[
  {
    "ctx": "Opel olje",
    "content": "Pozdrav\n\nImam Opel Zafiro 1.4 Turbo bencinar, 140HP (l. 2017), pa me zanima, če je to olje dobro. Do sedaj so mi na servisu točili Dexos (brez št. 2), tale je pa Dexos 2\nIn ja, olje bom s sabo nesel, ker so mi računali za cca 4 l olja čez 80€ pri prejšnjem servisu. Ko sem jih vprašal, če lahko s sabo prinesem naslednjič, so mi rekli, da lahko.\nTisti, ki se bo kregal, zakaj ljudje nosimo s sabo olja, naj že vnaprej povem, da sem se že odločil, da teh dobrih 60€ razlike ostane v moji denarnici.\n\nhttps://www.mimovrste.com/motorna-olja/general-motorno-olje-gm-opel-dexos-2-5w-30-5-l?tab=reviews",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "A so v bencinarja tudi točili 5W-30?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Ja..isto, samo da na računu piše samo 5W 30 dexos...verjetno \"enka\"..ta, ki bi ga jaz dal, pa je \"dvojka\"",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Če ne drugega, pokličeš in vprašaš katero olje točno ti nameravajo ob servisu vliti noter. Vprašanje, če enka še sploh obstaja.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Sej zato mi je čudno, ker ko so mi natočili in zaračunali...to je blo januarja, sem šel takoj gledat na net cene in \"enke\" nisem našel; samo \"dvojko\". Ker pa bo kmalu čas novega servisa (30kkm)...ja, delam na 15kkm, ker na 20kkm al 30kkm, kakor je napisano, se mi ne zdi vredu, moram čimprej nabavit. Sedaj imam 29kkm.\nBi tudi filter spotoma nabavil, vendar dobiš orignal samo na servisu, menda...??",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Da ne bi sam kaj nabavljal.. ",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Kaj mi hočeš povedat, ker se mi ne da brat 32 strani?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Da ne smeš sam nosit olja na servis. ",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Svet je krut, kaj čmo. Zaradi denarja selijo firme v druge države. Itak, ko pride do uveljavljanaja garancije, se pa izmikajo, ko hudič križa. Mi ropotajo amortizerji in nočejo slišat, da je kaj narobe in mi govorijo, da gume tolčejo ob tla  Pa da ne bi jaz svojega olja prinesel...hahahaha  Sedaj sem še bolj odločen, da ga bom. Imam Superba z 200kkm in o tolčenju amortizerjev ni ne duha, ne sluha, tako, da gume ne tolčejo ob tla in sm mu tud povedu, da naj me neha imet za norca, še posebno, ker mi je mehanik rekel, da imam prav, ker je tudi on to opazil pri vseh Zafirah.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Itak..jaz delam tako-ko je avto v garanciji, ga vozim k enemu pooblaščencu, pa naj dela servise, vključno z oljem.\nKo je pa ven, pa k \"kozolčarju\", olje pa svoj.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Pri nas doma imajo naslednji teden servis za Opla Mokko X bencinca, za olje sem vprašal in se mi zdi da ga kasirajo po 12€ liter z DDV, tukaj nekje... Kolmanič...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "No, jaz pri avtih izven garancije menjujem sam doma, ker mi ni težko in vem, kaj delam, predvsem pa nikoli ne nalijem čez max, kot se to dogaja pri uradnih.\n(Pri Kia servisu so mi v Sportaga nalili skoraj 1cm čez max)...pravijo, da njihova mašina sama nalije toliko olja in da oni nimajo nič tu zraven. Sem jim povedal, da je veeeno narobe, tudi če nevem kaka mašina naliva in da naj pregledajo to mašino, ker 1cm čez max ni v redu. Potem sem zahteval, naj mi ven izpumpajo olje in je prišlo cca 7dcl. Ko sem potem znova zmeril, je bilo točno na max, zato najraje sam naredim servis, če je le mogoče.\nSem predkratkim kupil Superba in je tudi bilo olje čez max, pa ene 8 let nazaj sem dal menjati glavni jermen enmu mehaniku in mu rekel, naj mi še olje zamenja in ga je tudi čez max natočil....sami šalabajzerji. Pohvalit moram pa Fiat in Opel servis glede tega, ker pa so točno do max natočili ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Cash moraš pri mrzlem motorju nivo olja gledat.\n\nSicer pa pri VW je dober da je več ker ga itaq spije.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Sem pri mrzlem in vročem (ugasnjenem cca 30min).... in je bilo še vedno čez max. Sicer pa je moje mnenje tako, da če meriš olje mrzlo, je res, da se vse izteče dol in ga je še več, ampak se zaradi \"ohladitve\" skrči in ga je spet isto, kot pri vročem ugasnjenem za pol ure.\nNi dobro, da ga je čez max, ker max je tam z namenom. Olje mora bit pač do max in če ga spije, ga doliješ. Mam pri škodi celo original nalepko nalimano spredaj pod haubo, kjer piše, da nikakor ne sme biti čez max, ker škoduje katalizatorju...pa še kak semering gre ali pa ojnica tolče v olje in se začne penit.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Poglej na listek pod havbo kaj so ti vlili. \nPoglej v servisno knjigo oziroma prirocnik za iluporabo katero olje gre noter. \nJe pa najbrz izbrano pravo. Jaz ga ze desetletje vlivam v sicer dizla.  Vek pa vsaj vcasih ni bilo razlike v olju za benz in dizla. \nShrani racun za morebitno pregovarjanje  v casu garancije, ce imas moznost celo embalazo z ostankom olja.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Itak ti napišejo, da je stranka sama prinesla olje s sabo...jaz jim bom samo rekel, naj napišejo točno, katero olje sem prinesel, ne samo, \"stranka je olje s sabo prinesla\"\nSej pravim, piše mi \"5W 30 Dexos\"",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "https://si.opel.mobi/za-lastnike-vozil/motorno-olje/motorno-olje.html",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Hvala. No, na koncu pa piše \"Upoštevajte: motorno olje ne sme presegati oznake MAX na merilni palici. Preveč olja v motorju je prav tako škodljivo kot premalo olja. Dolivanje prevelike količine olja lahko poškoduje katalizator. Olje je najbolje redno preveriti ob vsakem drugem obisku bencinske črpalke\"\n\nPa piše, da se meri pri ogretem motorju, le tistih 5min jaz raztegnem na 15min, ko merim. ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Olje je razvito za Opel.\nLe tako lahko izsilijo ceno v servisu 15€ + za liter.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Zanimivo se mi  zdi, da v mamino corso E tudi vlivajo 5-30 gm dexos 2, motor navaden 1.4 16v 90km. Ponavadi je bilo za take motorje 10/40 ali pa 5/40...",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opel olje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdrav\n\nImam Opel Zafiro 1.4 Turbo bencinar, 140HP (l. 2017), pa me zanima, če je to olje dobro. Do sedaj so mi na servisu točili Dexos (brez št. 2), tale je pa Dexos 2\nIn ja, olje bom s sabo nesel, ker so mi računali za cca 4 l olja čez 80€ pri prejšnjem servisu. Ko sem jih vprašal, če lahko s sabo prinesem naslednjič, so mi rekli, da lahko.\nTisti, ki se bo kregal, zakaj ljudje nosimo s sabo olja, naj že vnaprej povem, da sem se že odločil, da teh dobrih 60€ razlike ostane v moji denarnici.\n\nhttps://www.mimovrste.com/motorna-olja/general-motorno-olje-gm-opel-dexos-2-5w-30-5-l?tab=reviews\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOd moje Ampere 'bratranec' Chevrolet Volt (trg ZDA) ima specifikacijo Dexos1 olja, za Ampere, ki je enak/isti avto za Evropo, pa ima specifikacijo Dexos2 olja. Motor je pa 1.4 atmosferski bencinar.\nDexos1 je za bencinarje, Dexos2 načeloma za dizel, ampak očitno je dober tudi za bencinarje.\n\nMimogrede, tudi jaz vzamem Dexos2 z Mimovrste in ga na AT Vis tega natočijo.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik urby20 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanimivo se mi  zdi, da v mamino corso E tudi vlivajo 5-30 gm dexos 2, motor navaden 1.4 16v 90km. Ponavadi je bilo za take motorje 10/40 ali pa 5/40...\n\t\t\n\t\tKlikni za razširitev\n\t\nJa etak ker se jim tako logistika zmanjša...\n\nEno olje ki načeloma pokriva vse motorje pa majo lahko samo eno vrsto olja na lagerju \n\nIn ker je za 99.9% dizlov na trgu sedaj 5w30 specifikacija + DPF zahteve...ga bodo pa še v tvojega bencinarja nalili...\n\nKar se tiče Dexos specifikacije....naj bi ta specifikacija reševala LSPI pri turbobencinarjih...\n\nPo kmečko namesto kalcija kot glavnega detergenta (njegovi hlapi povzročajo predvžig zmesi-LSPI) dajo not Magnezij..... Bor itd...pač v dexos oljih je namesto tradicionalnih detergentov nabor alternativnih z enakim učinkom...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Opel olje",
    "content": "P. S. : ČE je TFSI TGDi TCE motor pravilno skonstruiran do LSPI etak ne bi smelo prihajat tudi če ne uporabljaš dexos2 olja....je pa to dodatna varovalka pred nepotrebnimi detonacijami...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Opel olje",
    "content": "Primerjava olj gleden nas specifikacije\nhttps://online.lubrizol.com/relperftool/pc.html",
    "author": "cc9",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Opel olje",
    "content": "Evo če koga zanima, danes avtomobil iz prvega servisa, za 4,6L olje smo plačali 50,01€ oz. 10,87€/L kar je zelo solidno za pooblaščenca. Kompletna cena prvega servisa je bila 126€.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Poceni",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Kr ja, ni poceni je pa fer ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEvo če koga zanima, danes avtomobil iz prvega servisa, za 4,6L olje smo plačali 50,01€ oz. 10,87€/L kar je zelo solidno za pooblaščenca. Kompletna cena prvega servisa je bila 126€.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa kateri avto, kakšen motor, katero olje ter kje? ",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opel olje",
    "content": "Pri nas doma imajo naslednji teden servis za Opla Mokko X bencinca, za olje sem vprašal in se mi zdi da ga kasirajo po 12€ liter z DDV, tukaj nekje... Kolmanič...\n\nlenoba ",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik urby20 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa kateri avto, kakšen motor, katero olje ter kje? \n\t\t\n\t\tKlikni za razširitev\n\t\n\nOpel Mokka X, 1.6 atmosferc. olje Deoxs 2, Kolmanič. Olje, oljni filter, delo, pregled, potrošni material... To je to. Nek popust na vse postavke, cca. 10%. To je to.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "uff poceni, mati je dala lani na Vis-u v Škofji Loki za corso 1.4 16v 170€ za isto storitev in material (5/30 dexos 2, oljni filter, pregled, potrošni material) s tem, da verjetno gre v corso še manj olja...",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opel olje",
    "content": "Verjetno gre res manj ja... Ja, dobra cena, me je presenetilo, pred servisom sem preveril da ne bi bilo kakšnih nesramnih presenečenj in so rekli da je prvi servis cca. 160€. Potem pa neki popusti pa to, pa je zneslo 126€, presenečen, pozitivno.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOpel Mokka X, 1.6 atmosferc. olje Deoxs 2, Kolmanič. Olje, oljni filter, delo, pregled, potrošni material... To je to. Nek popust na vse postavke, cca. 10%. To je to.\n\t\t\n\t\tKlikni za razširitev\n\t\nLokacij. Menjam Mahkovica!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Se vedno marza skoraj 200%. Jp, zelo poceni, s tem, da oni dobivajo v sodih in lahko racunamo marzo kar okol 300%. Mnjami ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Ne boste verjeli, koliko en določen pooblaščeni VW servis računa samo za delo menjavo olja (85€), medtem, ko ostali pooblaščeni, recimo v Kranju ali v Ljubljani vzamejo \"le\" 50€ za delo, če prineseš svoj material...\n\nMoram prav vprašati še na VIS, koliko računajo samo delo, če prinesem svoj material naslednjič ",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opel olje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik urby20 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe boste verjeli, koliko en določen pooblaščeni VW servis računa samo za delo menjavo olja (85€), medtem, ko ostali pooblaščeni, recimo v Kranju ali v Ljubljani vzamejo \"le\" 50€ za delo, če prineseš svoj material...\n\nMoram prav vprašati še na VIS, koliko računajo samo delo, če prinesem svoj material naslednjič \n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem prašal za Vivarota redni servis (vsi filtri) po 4 letih + menjava ploščic spredaj, zadaj.\n\nPredračun 1000€....50€ delovna ura...Pa kaj je z njimi...\n\nNa koncu zrihtal pri Neodvisnem z materialom in DDV jem za 190€.\nDela je blo pa točno za 2 ure...lagano sportski.\n\nJe pa res, da so mi neki turili drejanje diskov v predračun..(saj niso normalni)...diske so danes nove kupi, ne pa dreja.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe vedno marza skoraj 200%. Jp, zelo poceni, s tem, da oni dobivajo v sodih in lahko racunamo marzo kar okol 300%. Mnjami \n\t\t\n\t\tKlikni za razširitev\n\t\n\nJeb+eš me? Pa s čim tebe fojtrajo da to vse veš?   \n\n\n\nPS:. Saj veš da nas večima živi od marž in da od marž živimo? ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Nekaterim pac uspe v dveh urah tisto.kar drugim v 8 urah. Pohvalno.\nNekaterim pa na zalost (ali pa na sreco) pa ne.\nKer nekaterim uspe z nekaj podpisi v nekaj minutah v dnevunali dveh  vec kot drugim v celem zivljenju.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "No ne nabijaj, malo se ustavi. Drži, marže so lepe ampak v te marže je pri raznih servisnih delavnicah, sploh pooblaščencih treba marsikaj vkalkulirati. Orodja, diagnostična orodja, licence, šolanja, marketing in še mnogo ostalega sranja. Nihče ne pravi da jih gre slabo ampak vseeno ni to enako kot marža enega kozolčarja. Takšna cena litra na pooblaščencu je normalna, da ti pa hočejo liter poriniti po 30EUR in več pa je nesprejemljivo.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Persen vzel?\nZakaj ima en poblascen olje po 12, drug pa po 20+. \nSicer pa pri privat avtih nimam teh problemov. Olje po cca 5€/l , kozolcar se pa tudi se najde. Njemu namrec mamica kupi kljuce in dvigalo, pooboasceni pa rabi obvezno se jahto v monte carlu",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Ti živiš v risanki. Zakaj pa ti ne odpreš pooblaščenega servisa, si pridobiš zastopstvo ter začneš mastno služiti in vozi jaht? Sicer pa beri o čem sploh govorim. \n\n-Olje za 12€ z DDV na pooblaščencu je ugodno,\n-Za 7€ razlike po litru (za tistih nekaj litrov kaj gre not v motor in to enkrat letno in v garanciji se ne mislim zafrkavati s kozolčarji),\n-Ko bo avtomobil izven garancije ga bo šraufal privat servis,\n-Če nimaš v garanciji za tista dva servisa potem je nakup novega avtomobila prevelik zalogaj zate in si primeren za javni prevoz,\n-Persen je za pičke, poskusi Apaurin.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Mislim, da je hotel Hanzi povedati, da obstajajo še precej dražje olje na uradnih servisih. 12 € je danes zelo sprejemljivo, če je to seveda z DDV. Ko sem jaz vozil opla na uradni servis, smo začeli z litrom olja okrog 8 € leta 2011 in končali nekje pri 16 € tam nekje leta 2015. Od začetka se mi je zdelo fino, ker je kolega že takrat na VW servisu plačal za olje blizu 100 €. Ampak cena je hitro rasla, ker so pač ugotovili, da cena lahko raste in da stranke to \"pojemo\". \nNe strinjam se s tem, da si servis mora skozi nategunsko ceno olja in rezervnih delov kriti ostale stroške. Naj jih krije pri urni postavki.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Če ti je lažje ti lahko tudi dvignejo uro. Če nabijajo na delih jih pač prineseš s seboj, urna postavka pa je enaka. Torej kaj je bolje? Da nabijajo na urah ali na delih? Isto sranje. Če hočeš imeti vse tip top in urejeno servisno zgodovino in podaljšano jamstvo pač požreš to (nekje je rahlo nategnejo) ampak saj veš, brez nič ni nič. Verjamem da je Hanza hoto to povedat ampak zmotilo me je nabijanje o lahkem zaslužku. Konec koncev je teh pooblaščencev veliko, moraš narediti vse kar sem naštel zgoraj, potem pa moraš v svojo delavnico dobiti še stranke da ti stvar laufa. Mislim da vseeno ni tako simpel.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "A je že leto naokoli? Al se je ista tema začela že pred potekom enega leta?\n\nKaj nismo že takrat zaključili, da naj bo cena delovne ure realna, pa olja in rezervnih delov tudi?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Opel olje",
    "content": "Hanzi je vzel apaurin",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]