[
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Brat renovira hišo, z željo po talnem gretju. V celoti podkletena, visoko pritličje, izdelana mansarda. \nŽelja je po talnem gretju in odstranitvi radiatorjev, mansarda in fasada bosta na novo izolirani.\nProblem je v pritličju, kjer je vrgel ven stari estrih praktično brez izolacije in ima sedaj od plošče do stropa na voljo le 250cm. Je smiselno iti na talno gretje, glede na to da je nekak za izolacijo+estrih na voljo le maksimalno 10cm?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "estiha na talno moraš imeti najmanj 4 cm drugače ti bo vse popokalo  najtanjše plošče so 3.5 mm  ,če pa daš na stiropor  ki je v kolutu  in pol talno na\" tak\" sistem boš pridobil kak cm .",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Jaz menim, da ja. Centimetre se lahko npr. kompenzira z oblogo (npr. lepljena vinilna plošča namesto parketa). Pregleda naj razne sisteme, saj obstajajo. Menim da tudi ni grozno, in da ni bistvene razlike, če bo strop npr. na 238 cm višine.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Standard je 12cm estriha. V tem.ploscice ali parket in klasični estrih. To zamenja z samorazlivnim ki je lahko 1cm tanjši (3cm nad cevmi) in z 3mm vinilom namesto parketom pa nekako za silo gre. Problem je kot vedno kopalnica. Tam ponavadi je keramika in ravno tam so instalacije ki jih je treba nekam skriti. Upam da ni želja po tem da bi bila kopalnica 1cm.nizje od preostalega podna. Pa da se ne vleče kakih odtokov po diagonali dolge kopalnice.\n\nLahko pa povsod 12cm naredi pa bo v levelu pa je povsem vseeno če je 238cm višine. Problem znajo biti vrata. Kje so zdaj - na kaki višini in ali je kaki malo višji pri bajti?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Vrata so vsa brez preklad, z oknom nad krili do stropa. Tudi okna so z roletami brez preklad do stropa. Tak da tu ne bo problema, vsa okna vrata pridejo nova.\nInštalacij ni po tleh, vse je vertikalno po steni ali skozi ploščo direkt v klet.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Aja, sistemske plošče ... je v teh štoplih stiropor ali so votli? Če so votli, potem je verjetno boljše na mrežo delat? Ali jih estrih dol potlači v primeru da so votli?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "To OK, se dve vprašanji. \n\nStenge - kake so in kako bo na koncu. Je 10cm toliko kot je sedaj bilo in stenge pasejo. Oziroma se jih da prilagoditi. \n\nMansarda je izdelana, je tam talno ali radiatorji? Načeloma zadeva, bolj je enostavna, ceneje je in lepše dela. Torej ali povsod radiatorji ali povsod talno. To je direkten odgovor na vprašanje ali je talno smiselno. Mogoče ni, pa ne zaradi višine. \n\nPolaganje na mrežo vseeno pusti nekaj več prostora estrihu in je potem ta večinoma lahko 5cm debel (samorazlivni), saj je tudi tam kjer bi drugače bil čep. Ki ima stiropor v sebi in ni votel...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Uporabi pa za izolacijo pod talnim, nekaj najboljšega in ne stiropor in boš nekaj tudi noter prinesel.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Trenutno je neizdelano neizolirano podstrešje, samo plošča, in bosta v mansardi 2 spalnici, torej vse komplet na novo delano. Tudi stopnišče ne bo problem, ker so trenutno lesene stopnice, bodo pa betonske, ker je pod njimi klet.\n\nGlede izbire izolacije, spodaj vsekakor mora biti 1cm ali 2cm stiropor, da \"pobere\" neravnine plošče, gor pa potem verjetno stirodur, ki bi zagotovil trdnost, pa še malo boljši izolator od stiropora.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAja, sistemske plošče ... je v teh štoplih stiropor ali so votli? Če so votli, potem je verjetno boljše na mrežo delat? Ali jih estrih dol potlači v primeru da so votli?\n\t\t\n\t\tKlikni za razširitev\n\t\nmreza je tak pa tak  stiropor je v kolutih na njem pa folija in že zarisane črte ta talno",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "http://www.lontech.si/\n\ntaslne plošče taker",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\ttaker plošča za bočjšo predstavo",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "KSZ\n\nSem bil skoraj na istem 4 leta nazaj.\nStari tlaki ven, novi not in dodali smo talno ogrevanje.\nPlošča je bila ravna kolikor so jo naredili pred 40+leti tako da smo na sredini hiše v hodniku (kjer smo lovili višino obstoječih stopnic) dali samo sistemske plošče z 1cm izolacije, na enem delu celo brez.\nV ostalih prostorih pa smo dali se mi zdi 2 ali 3cm izolacije pod sistemskimi ploščami, brez dodatnega stiroporja, se ne spomnim več točno.\nVem da to ni tako kot se dela sedaj (min 5cm stiroporja pa še en tolk izolacije pod sistemskimi ploščami), vendar pri meni dela in če bi delal še enkrat, bi naredil isto, če bi bil tako omejen z višino oz. bi se moral prilagajat na višino obstoječih stopnic.\n\nEdino kar bi spremenil (najbrž) je to, da bi dal samorazlivne tlake, ker bi bili po mojem bolj kompaktni kot so pa klasični tlaki sedaj v tej debelini (3-4cm). \nOziroma bi sistemske plošče v kotih in ob stenah nekako bolj pričvrstil na tla, da jih cev za talno ogrevanje ob polaganju ne bi mogla privzdigniti.",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "da si sposodim temo...\n\nObstaja kak namenski \"tepih\", ki je kompatibilen s talnim gretjem? Verjetno iz neke umetne mase, ki bi zelo dobro prevajala toploto?\n\nNamreč problem je vetrolov, tam skoraj mora biti nekaj na tleh, da zadrži umazanijo, iz ploščic se vse nosi v bajto. Poleg tega pa je fajn, da je tam lepo toplo, ker potem je odprt prostor v dnevno.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "če še ni ploščic, električni tepih spodaj. poceni, trajno, za pucati majka… \n\nne vem pa kaj misliš, da se vse nosi iz ploščic hišo? čevlje se sezuje, in vse ostane tam?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Ploščice so.\n\nHja..po ploščicah se \"kamenčki\" razletijo, potem pa greš \"mimo\" v nek drug prostor pa odneseš zraven.\nTakoj, ko se stopi not, se rabi nek tepih, tampak ta tepih bi moral biti iz \"gume\", da bi lepo prevajalo toploto in je ne zadrževalo pod sabo, kot je to s klasičnimi tepihi",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Pomoje ni treba komplicirati zaradi enega tepiha. Mi imamo takega https://www.moemax.si/p/moemax-modern-living-predpraznik-eton-004064002606 in ni veža nič bolj mrzla zaradi tega. Je pa fino, da je čim večji, da ni treba niti s tepiha stopiti, ko  sezuvaš kakšne zasnežene čevlje.",
    "author": "EkoKaprica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "pri nas je bil problem, dokler ni bila okolia zrihtana, zdaj je bolj problem blatni in mokri čevlji, kamenčkov ni več praktično. pa nimam nič, ker mi je lažje s plošicam se ukvarjati, kot tepihi. drugače je pa vseeno kaj daš za tisti kvadrat pred vrati... nobene razlike ne boš občutil ne ti ne denarnica. najbrž je še pa još izolacije pod estrihom, nima kam iti kot gor...\n\np.s.\nsvakinja ima nekaj takega kot je Ekokaprica linkala. ona je tudi zadovoljna.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Da obudim temo... ;-)\n\nTudi mi mislimo drugo leto obnovit kuhinjo, dnevno in hodnik (v bistvu celo spodnjo etažo) in ker to zajema tudi talne obloge, pogledujemo po rešitvi za talno gretje... V dnevni pride parket/lamitat/vinil, kuhinja in hodnik pa ploščice (verjetno granit)...\n\nVglavnem, zanima me, če obstaja kaka rešitev za talno gretje, pri kateri ne bi rabil odstranit obstoječih estrihov? Zagotovo je to električno talno gretje (ki je debelo le par mm), ampak obstaja kaj podobnega temu in da priklopiš na toplotno črpalko? Pa tudi nevem točno, koliko so sploh debeli trenutni estrihi, ker imamo stopnice in prehod v garažo, tako da ne morem pridobit skoraj nič cm...\n\nKer imamo majhno hišo (spodnja etaža le kakih 45m2), me celo zanima, če bi bilo električno talno gretje celo boljša rešitev glede na stroške (toplotna črpalka stane par tisoč eur) in dvomim, da se bo strošek sploh kdaj amortiziral... Pa še izvedba bi bila dosti lažja (brez štemanja estrihov)....\n\nKaj menite?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "a boš obloge metal ven?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Ja, sedanji parket in sedanje ploščice ravno mislim menjat...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Kaj drugega kot električno direkt pod keramiko si itak ne pride v poštev, samo to potem ni pametno imeti za primarno ogrevanje, ampak bolj tako da si malo še gretje nog vklopiš.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, sedanji parket in sedanje ploščice ravno mislim menjat...\n\t\t\n\t\tKlikni za razširitev\n\t\nkak misliš, da bo tlak po odstranjevanju?\nkako boš lovil višine?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Softi, če vun vtrgam 7mm ploščico in nazaj položim podobno ploščico, je lahko razlike le kak mm ali 2, kar ni problem... Problem bi bil, če bi vtrgal ven estrihe in bi potem imel premalo višine na voljo za talno gretje...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "narobe. ko boš metal ven ploščice boš dobil precej neenakomerno površino.\npotem pejt v trgovino, poglej debelino keramike, pa debelino lepila. boš videl da je heba.\nsem eno stanovanje delal, ideja ista, vinil ven, vinil not, parket ven, parket not. kopalnice so bile že adaptirane in so imele prag. med vinilom in parketom je bil raven prehod, samo letev. no, na koncu se je lepo brusilo in rihtalo, pa nalivalo izravnalno in preklinjalo. pa še omejitev materialov je bila.\n\npoglej v naprej kaj boš dal notri in kake so višine. drugače bi pa jaz 100& metal estrih ven, delal talno in vse kar si želiš na novo. pravo talno.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "zakaj bi imel premalo višine za tlake in talno?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "softi, no, saj ti dam prav...   Imaš prav, da ne moreš kar skrit kaki mm ali 2... Ko delaš zaključni \"sloj\" (ploščice, parket), mora bit vse v nulo... Imaš prav... Ampak ja, z brušenjem se da vse zrihtat (predvsem je pomembno  pri stiku med garažo in stanovanjem)...\n\nDrugače pa se mi zdi, da je estrih debel nekje 9cm (se mi zdi, da 4cm steklene volne in kakih 5cm estriha)... Ko smo delali garažo, se mi zdi, da je blo nekak tak... No, saj lahko kako lukno zvrtam kje, da bom točno vedo...\n\nNo, in bojim se, da je to (kakih 9cm) premalo za izvedbo talnega gretja... Ali se motim?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Za talno rabiš 2 cm + estrih. Minimum. \n\nTorej imaš dosti. Preostanek daš izolacijo.\n\nDobi se plošče (za plaganje talnega) brez izolacije. Če gre za pritličke in spodaj zemljina, se ti splača pogledat v smeri,da dobiš na vhodu malo robu/stopnice in daš nekaj izolacije, ki ti bo zmanjševala izgube (uporabiš grainti stiropor). Če gre za medetažo, ki je spodaj ogrevana pa: 2 cm izolacije (da lahko pelješ še elektriko po tleh), 2 cm talno s čepki, 4-5 cm estrih, finalna obloga.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "9 cm je dovolj. ti sam meč ven, naredi vse na novo in bo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "zakaj pa ne Variocomp?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzakaj pa ne Variocomp?\n\t\t\n\t\tKlikni za razširitev\n\t\nAkcijska cena 50eur/m2 samo plošče. Redna cena pa čez 60eur/m2. ",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Ne gledaš prave stvari. Ti gledaš stensko stropno varjanto. Tisto 60eur panel\nVariocomp je nek stiropor al kaj že v katerega cev položiš potem pa z maso zaliješ. 20mm debeline.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Ne obstaja, razen če tlake dvigneš ......\n\nPa saj tlake razbiti ni tak poseg, če je prazno.....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Hja, tlake razbit pomeni tudi nove tlake naredit, kar vse skupaj pomeni dodatnih par tednov v prenovi...  (saj estrih je hitro razbit, samo potem dobit različne majstre (čeprav se že prej zmeniš okvirno) in potem še sušenje novih tlakov)... Kak dolgo pa se sušijo novi tlaki? Vem pa, da je to verjetno najboljši pristop... \n\nSe lahko kdo javi, ki ima električno talno gretje (grelna mreža pod ploščicami) in kako je zadovoljen z delovanjem in stroškom?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jurga je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoglej priponko 23279taker plošča za bočjšo predstavo\n\t\t\n\t\tKlikni za razširitev\n\t\nto sem jaz dal 2cm, ki so malo drazje od 3cm, ki so bolj standardne...  sicer jaz sem dal več izolacije, tako da sem skupaj prišel na 18 cm /20 cm\n tudi zaradi inštalacij. \n\n2 cm + 6,5 estriha (noter je 16 cev) + talna obloga, pa si na 9 do 10 cm.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHja, tlake razbit pomeni tudi nove tlake naredit, kar vse skupaj pomeni dodatnih par tednov v prenovi...  (saj estrih je hitro razbit, samo potem dobit različne majstre (čeprav se že prej zmeniš okvirno) in potem še sušenje novih tlakov)... Kak dolgo pa se sušijo novi tlaki? Vem pa, da je to verjetno najboljši pristop... \n\nSe lahko kdo javi, ki ima električno talno gretje (grelna mreža pod ploščicami) in kako je zadovoljen z delovanjem in stroškom?\n\t\t\n\t\tKlikni za razširitev\n\t\nAmpak razbil jih boš 1x, mel pa desetletja. \nČe ti bo talno že delalo potem se hitreje posušijo. Svetovali so mi, položi polivinil in ko je suh, ko ni kondeza potem je suh estrih. Je pa res da sem mel čas čakati. In sem čakal naslednjega majstra...",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Ja pod PVC bo ful hitro suh. Kot bi mokre cunje iz stroja dal sušiti v ovc vrečko in zavezal vrečko. Bodo prej splesnike kot se posušile.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "To je menda mislil kot test posušenosti. Da vržeš na tla kos folije, pa drugi dan pogledaš, če je kaj rosna. Ampak itak brezvezna metoda ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je menda mislil kot test posušenosti. Da vržeš na tla kos folije, pa drugi dan pogledaš, če je kaj rosna. Ampak itak brezvezna metoda ...\n\t\t\n\t\tKlikni za razširitev\n\t\nTako ja. Pač men so tko rekli ampak teg nisem delal ker je trajlo par mesecev do vinila.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe gledaš prave stvari. Ti gledaš stensko stropno varjanto. Tisto 60eur panel\nVariocomp je nek stiropor al kaj že v katerega cev položiš potem pa z maso zaliješ. 20mm debeline.\n\t\t\n\t\tKlikni za razširitev\n\t\nVariocomb dajemo mi zdej na enem objektu kjer so visine problem. Na tlak pride variocomb plosca 20mm cez samorazlivna masa in gor direkt gotovi parket. Cena za talno z materialom in delom cca 6000 eur za slabih 100m2.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Kolk pa pride samo materjal? Ker bom jaz tudi rabil nekaj rešit kjer je problem visina.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Zelo podobno zadevo , kot je od kalcerja variotherm, se dobi tudi v pipelife v Trzinu. Ne vem sicer kakšno je komercialno ime, so pa to plošče z utori, debeline 2 cm. Vanje se položi klasična cev fi 16 mm. Vse skupaj je 3* ceneje kot variotherm.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Da spet malo obudim temo...  \n\nŠE ENKRAT VPRAŠAM, ČE IMA KDO ELEKTRIČNO TALNO GRETJE PO CELI HIŠI IN SE CELO ZIMO GREJE SAMO S TEM? Ker bi res rad vedel, kakšen je dejanski občutek pri električnem talnem gretju in tudi kakšni so približni mesečni stroški...\n\nNo, sedaj sem malo premeril našo hišo in imamo nekje 40m2 bivalne površine v spodnji etaži. In po raznih pogovorih z znanci sem malo začel računat, kako bi rešil zadevo s talnim gretjem... In prišel do naslednjega izračuna...\n\nTalno vodno gretje za 40m2:\n-toplotna črpalka: po mojem nekje 8000 eur (z montažo, priklopom in zagonom)\n-novi estrihi in material za talno (cevi, omarica, spojke itd): po mojem nekje 1500 eur\nIzvedba torej vse skupaj torej nekje 10000 eur.\nLetna poraba toplotne čez celo zimo: pomojem nekje 600 eur. (kurilni meseci (6 mesecev) povprečno nekje 100 eur)\n\nElektrično talno gretje za 40m2:\nIzvedba (mreža in termostati): po mojem nekje 1500 eur.\nLetna poraba teh mrež čez celo zimo: pomojem nekje 1800 eur. (kurilni meseci (6 mesecev) povprečno nekje 300 eur) (za mesečni izračun sem vzel 40m2 * 120W = slabih 5kw/h; 5*18h (če dnevno grejejo vse mreže kakih 18h na dan) = 90kw/dan; 1 mesec = 2700 kw je nekje 300 eur/mesec.\n\nKaj mislite, sem se fejst zmotil pri cenah?\n\nSedaj grejemo s klimo (včasih vklopimo še drugo klimo v zgornji etaži) in imamo letne stroške elektrike med 900 - 1000 eur (vsa elektrika (gretje, hlajenje, itd) na leto) - mislim, da bi podobno porabili tudi, če bi imeli toplotno črpalko in vodno talno gretje...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Z elektro talnim toliko grej, da bo mal toplo spodaj. Grej še vedno s klimami. Jeba je edino slce spodaj nimaš nič izolacije in bo talno lepo grelo zemljo spodaj",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Naša TČ je stala pod 5kilo€ za 150 m2. ogrevanja... Talno pa estrih te pride cca 30-50€/m2 ce sam kaj postoriš ustrezno manj.\n\nLetna poraba toplotne pa te bo stala rečmo 200€ ..ne vem pa kako imaš izolirano.\nGrel boš fakin 40m2....\n\nNa alterju ogrevamo cele hiše v rangu letne porabe 400€ (s sanitarno vodo)",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa spet malo obudim temo...  \n\nŠE ENKRAT VPRAŠAM, ČE IMA KDO ELEKTRIČNO TALNO GRETJE PO CELI HIŠI IN SE CELO ZIMO GREJE SAMO S TEM? Ker bi res rad vedel, kakšen je dejanski občutek pri električnem talnem gretju in tudi kakšni so približni mesečni stroški...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa PSS forumu prebrskaj stare teme. Cca. osem let nazaj se je oglašal vsaj en tak in precej podrobno opisal sestavo in delovanje ter stroške. Po spominu mu je zadeva delovala normalno in z nizkimi stroški. Šlo je seveda za novogradnjo. Glede občutka pa - greješ celo ploskev na željeno temperaturo in to je to. Ni važno s čim.",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Še nekaj me zanima glede električnega talnega...\n\n1. Se električno talno gretje položi po celi površini ali se tam, ko je npr.: pohištvo ali tuš kabina, ne položi? (na youtube je kar nekaj vodičev, ki prikazujejo, da se električno talno položi samo po pohodni povšini in ne pod pohištvom)... Jaz bi po eni strani dal po celem, po drugi strani pa npr.: pod kuhinjskimi elementi brezveze greje tla, ker se po mojem mnenju ta toplota ne pozna v prostoru...\n2. Ali so tla dokaj hitro topla, ko se vklopi električno talno? Zanima me toplota tal in ne prostora (za prostor vem, da traja nekaj časa, preden se segreje)...\n3. Ali to tla hitro mrzla, če ugasnemo električno talno gretje?\n4. Ali se grelne mreže lahko potopijo s samorazlivno maso (ali je bolje, da se najprej izvede poravnava in nato na posušeno izravnalno maso položijo grelne mreže in potem z lepilom za ploščice)?\n5. Obstajajo v kakih teh kompletih z grelnimi mrežami tudi kaki bolj pametni termostati, ki omogočajo kake tedenske timerje ali celo vklop na daljavo?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "A ne bi ti dobil nekoga ki to dela, pa ti bo z lahkoto odgovoril na vsa vprašanja.\n\nKer tole po forumih je bolj kot ne brezveze. sto uporabnikov, sto mnenj, ponavadi vse kontradiktorno.\n\nNa elektro talno gretje se ne spoznam, drugače bi ti z veseljem odgovoril.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Odgovorim samo na 1. točko:\nPoloži povsod! Pohištvo absorbira toploto in jo tudi konec koncev oddaja. V tuš obvezno, tam boš vedno bos. Poskrbel pa boš tudi za sušenje tal, izognil se boš plesni in poskrbel za kroženje zraka znotraj kabine.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "No, včeraj sem šel v trgovino THS (v MB) in sem malo povprašal glede električnega talnega gretja... In moram rečt, da sem dobil ful neke čudne odgovore... Očitno sem naletel na nekega čudnega prodajalca... Ko smo se med drugim pogovarjali, da bi vgradil samo 1 mrežo v jedilnici in dnevni, mi je npr.: reko, da 10m2 mreža porabi 1500W (kar je vredu trditev), ampak potem mi je reko, da je to full velika poraba in da mi to lahko varovalke vun meče... Pa je*ote, pečica več žere... al pa električni radiator...\n\nPač neki čudn je bil... Npr.: jaz sem mu vprašanja postavljal, on pa je moji odgovarjal...  Mi je še moja rekla potem, da češ, kaj je te mene gledo, če bi mogo tebi odgovarjat... \n\ndejan_ : Vedno raje najprej vprašam na forumu, kjer imajo uporabniki dejanske izkušnje in lahko povedo iz prve roke (tudi negativne lastnosti), prodajalci pa ponavadi tak vse hvalijo, samo da prodajo...  Tak da so mi mnenja na forumih res dosti vredna...\n\nIn zato hvala vsem..  Premalo krat koga pohvalimo v življenju... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "IKA, Termotehnika, Mavi v MB so pravi za pomoč in svetovanje - priporočam. Tudi sodelujejo med sabo (delavci krožijo med njimi  ) ko en kaj nima te pošlje k drugemu.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Torej, na kratko. El. talno se uporabi v novih ali starih - obnovljenih kopalnicah. To se polaga le pod ploščice, katere v slabi uri postanejo tople, v dveh pa vroče. Imam, uporabljam, skupaj s časovnikom seveda, 2 x v kopalnicah raztegnjeno 4 m2, nikjer pod elementi. Zadeva ima max porabo 150W / m2 in s tem veliko, ogromno porabo. El. talno se potopi v lepilo pod ploščice. Lahko se ga raztegne tudi kot stensko ogrevanje. Lepo dela, če je spodaj od vodnega talnega, topel estrih.\n\nZa 45 m2 flat to ni rešitev oz. čudna rešitev. Če ga raztegneš skupaj 30 m2 (vse bi lahko zap. vezal na eno upravljanje) recimo, imaš dnevno porabo štroma ranga 5€ na hitro izračunano.\n\nImam dva tale modela, kompleta, tu si lahko pogledaš filmček, kaj komplet vsebuje in to je to. Za kopalnico, ne za celo stanovanje.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, včeraj sem šel v trgovino THS (v MB) in sem malo povprašal glede električnega talnega gretja... In moram rečt, da sem dobil ful neke čudne odgovore... Očitno sem naletel na nekega čudnega prodajalca... Ko smo se med drugim pogovarjali, da bi vgradil samo 1 mrežo v jedilnici in dnevni, mi je npr.: reko, da 10m2 mreža porabi 1500W (kar je vredu trditev), ampak potem mi je reko, da je to full velika poraba in da mi to lahko varovalke vun meče... Pa je*ote, pečica več žere... al pa električni radiator..\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj ti je narobe povedal? Da je pri 10m2 poraba 1,5kW, ti bi imel 2 taki mreži, torej skupna poraba 3kW. Precej za to, da ti bo v enem delu stanovanja toplo v noge. Ko se boš tuširal, se ti bo zraven vklopil še bojler 1,8kW. Ven ti lahko meče glavne varovalke, če ti bo samo zaradi tuširanja poraba narasla na 4,8kW. Če nimaš ustreznih inštalacij in 3-faznega električnega odjema, ne sanjaj ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa spet malo obudim temo...  \n\nŠE ENKRAT VPRAŠAM, ČE IMA KDO ELEKTRIČNO TALNO GRETJE PO CELI HIŠI IN SE CELO ZIMO GREJE SAMO S TEM? Ker bi res rad vedel, kakšen je dejanski občutek pri električnem talnem gretju in tudi kakšni so približni mesečni stroški...\n\nNo, sedaj sem malo premeril našo hišo in imamo nekje 40m2 bivalne površine v spodnji etaži. In po raznih pogovorih z znanci sem malo začel računat, kako bi rešil zadevo s talnim gretjem... In prišel do naslednjega izračuna...\n\nTalno vodno gretje za 40m2:\n-toplotna črpalka: po mojem nekje 8000 eur (z montažo, priklopom in zagonom)\n-novi estrihi in material za talno (cevi, omarica, spojke itd): po mojem nekje 1500 eur\nIzvedba torej vse skupaj torej nekje 10000 eur.\nLetna poraba toplotne čez celo zimo: pomojem nekje 600 eur. (kurilni meseci (6 mesecev) povprečno nekje 100 eur)\n\nElektrično talno gretje za 40m2:\nIzvedba (mreža in termostati): po mojem nekje 1500 eur.\nLetna poraba teh mrež čez celo zimo: pomojem nekje 1800 eur. (kurilni meseci (6 mesecev) povprečno nekje 300 eur) (za mesečni izračun sem vzel 40m2 * 120W = slabih 5kw/h; 5*18h (če dnevno grejejo vse mreže kakih 18h na dan) = 90kw/dan; 1 mesec = 2700 kw je nekje 300 eur/mesec.\n\nKaj mislite, sem se fejst zmotil pri cenah?\n\nSedaj grejemo s klimo (včasih vklopimo še drugo klimo v zgornji etaži) in imamo letne stroške elektrike med 900 - 1000 eur (vsa elektrika (gretje, hlajenje, itd) na leto) - mislim, da bi podobno porabili tudi, če bi imeli toplotno črpalko in vodno talno gretje...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBolj je problem, da za 40m2 rabiš neko toplotno črpalko tam nekje 4kW največ, verjetno niti nima smisla split sistema, pač pa kar monoblok in ta te stane tam 2000-2500€ montiraš pa lahko tudi sam ali pa če je sila ti jo kak vodovodar za kar verjetno ne bi porabil kaj dosti več od 200€. Tko da po mojem si fejst zgrešil.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa spet malo obudim temo...  \n\nŠE ENKRAT VPRAŠAM, ČE IMA KDO ELEKTRIČNO TALNO GRETJE PO CELI HIŠI IN SE CELO ZIMO GREJE SAMO S TEM? Ker bi res rad vedel, kakšen je dejanski občutek pri električnem talnem gretju in tudi kakšni so približni mesečni stroški...\n\nNo, sedaj sem malo premeril našo hišo in imamo nekje 40m2 bivalne površine v spodnji etaži. In po raznih pogovorih z znanci sem malo začel računat, kako bi rešil zadevo s talnim gretjem... In prišel do naslednjega izračuna...\n\nTalno vodno gretje za 40m2:\n-toplotna črpalka: po mojem nekje 8000 eur (z montažo, priklopom in zagonom)\n-novi estrihi in material za talno (cevi, omarica, spojke itd): po mojem nekje 1500 eur\nIzvedba torej vse skupaj torej nekje 10000 eur.\nLetna poraba toplotne čez celo zimo: pomojem nekje 600 eur. (kurilni meseci (6 mesecev) povprečno nekje 100 eur)\n\nElektrično talno gretje za 40m2:\nIzvedba (mreža in termostati): po mojem nekje 1500 eur.\nLetna poraba teh mrež čez celo zimo: pomojem nekje 1800 eur. (kurilni meseci (6 mesecev) povprečno nekje 300 eur) (za mesečni izračun sem vzel 40m2 * 120W = slabih 5kw/h; 5*18h (če dnevno grejejo vse mreže kakih 18h na dan) = 90kw/dan; 1 mesec = 2700 kw je nekje 300 eur/mesec.\n\nKaj mislite, sem se fejst zmotil pri cenah?\n\nSedaj grejemo s klimo (včasih vklopimo še drugo klimo v zgornji etaži) in imamo letne stroške elektrike med 900 - 1000 eur (vsa elektrika (gretje, hlajenje, itd) na leto) - mislim, da bi podobno porabili tudi, če bi imeli toplotno črpalko in vodno talno gretje...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa 40m2 ne potrebuješ večje toplotne kot 5KW. Taka LG je ranga 5000 eur, mogoče še jurja za montažo. Eko subvencij menda ne moreš dobit, ker jo dobiš ob pogoju da menjuješ staro kurilno napravo. Če bi imel slike kake stare naprave v kurilnici, bi dobil še 2500 eur subvencije. Poraba elektrike v primerjavi z klima ogrevanjem bi v teoriji morala biti enaka, ampak kot je že nekdo pisal ljudje ogravajo 150 do 200m2 površine z stroški med 400 in 600 eur. Tvoj prostor nebi smel porabit več kot 300 eur.\nŠe za info. 5kw porabi moja micka 11,2KW ko pri minus 10 laufa na polno, pa še to ko zjutraj tašča vklopi termostat (pri meni zgoraj laufa nonstop) čez eno uro ko prostor doseže temperaturo nato pade, pa smo na radiatorskem ogrevanju in ogrevamo 180m2. V premislek koliko dejansko porabi mreža.\n\nPraktičnih izkušenj ne vem če boš tukaj dobil. Probaj forum pod mojo streho.\n\nEDIT: Monoblock LG je 3000 jurje. Se splača še sploh kaj študirat? Kaj boš naredil, če ti kaka špirala pregori? Vodovodne cevi še nisem slišal da bi spustle, v električne špirale pa ne zaupam najbolj.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Jaz imam Fujitsu toplotnu in sicer 8kW, talno standardno, grejem spodaj 40m2+zgoraj 20m2(hodnik,otroska sobica), ostale dve sobici ne in kopalnico zgoraj ne ogrevam ker itak toplota gre gor tako da je povsod lepo toplo, spodaj pa 24stopinj. Na leto smo racunali tam nek 300€ pa se man gre na ogrevanje. Drugac use skupaj smo placali 5500€, toplotna in priklop, zalogovnik za sanitarno vodo, raspelano po bajti veje smo pa prej sami zrihtal. Pa se na ta znesek smo dobili povrnjeno od Eko sklada neki cez 800€, tako da toplotna top zadeva, cetrto leto laufa brez eura dodatnega ulaganja ali pa serviserenja.",
    "author": "FCB1986",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "raners\nimam znance, ki so podlitrsko hišo (se pravi res pasivo) opremili zgolj z električnim talnim. Imajo za backup kamin, za svaki slučaj. kaj te vem 140-150m2 skeletne bajte, se pravi ne kaj dosti akumulativne. Zdaj so prebili prvo zimo notri, jih bom malo povprašala ob priliki, kako je s tem. Vem samo, da mi je teta tekom zime rekla, da kamina praktično nikdar ne zalaufajo, pa še to zaradi lušta, itak je potem adijo pamet vroče v taki hiši... da stroški tudi niso ne vem kaj, so bili zadovoljni z odločitvijo.\n\npoloženo je povsod, kolikor vem in vsaka soba ima nek svoj termostat pa lahko urnike naštimajo pa ne vem kaj še vse. v glavnem regulacija je kar na nivoju...\nkako je s toploto/mrzloto tal ne vem. imajo sicer pod parketom, pa fejst izolirano tudi pod temeljno plato, ampak mrbit v vetrolovu se pa kaj pozna...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Za pasivno bajto, kjer že prdec zaradi pasulja dvigne temperaturo za stopinjo, mogoče res niso smiselne velike investicije v TČ. Tam ni take razlike če daš za ogrevanje hiše 400 namesto 200 eur. Če pa te le to pride letno1500 in več, z TČ pa bi bil na 600, je pa že smiselno razmislit, kaj in kako. Ampak sem vseeno prepričan, da ranersova računica porabe za 1800 eurov je pa malo pretirana za 40m2. Čeprav že z klima gretjem ima blazno letno cifro.\nZanemarit tudi ne gre ogrevanje sanitarne vode. Če je ta na klasični bojler, potem tudi za to smiselna TČ.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Seveda, treba je vedeti da kamot je faktor 3 med električnim gretjem in toplotko, ki pokrije vse potrebe. In to je vse, zdaj je pa treba vedet kaka je poraba. Lahko se pozna 100 evrov na leto lahko pa 1000€. Odločitev v obhe primerih je najbrž drugačna, če je smotrnost v prvem planu. \n\nPri SV je pa dvorezen meč. Pozimi ko je voda mrzla, defrosti durh na durh je neka klima zrak/voda komaj kaj bolj učinkovita kot električni bojler. Poleti pa ko je tak ali tak poraba energije manjša se pa spet komaj kaj pozna. Pri mali porabi vode se tiki bolj splača na dvomestno število let lahko kot bojler za TČ... SCOP za SV pri klima TČ je kamot pod 2 oziroma je precej verjetno da je. Če porabiš za 700kwh s TČ na leto to pomeni lahko manj kot 70 evrov na leto. Če porabiš 2000kwh kot mi, se pa res že nekje pozna...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Sanitarna mi je padla na pamet, ker tip ima vseeno visoke položnice, če se greje na klime.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Enostavno daš premalo podatkov, da bi ti kdorkoli dal tehten odgovor. Lahko pa ti kdo uleti in ti napiše, kar bi rad prebral, pa se lahko zaje*eš. \n\nGlede radiatorjev pa je odvisno od tega kako imaš veje speljane. Če je prostor velik, slabo izoliran, imaš več radiatorjev na isti veji, ti bo samo konkretno shladilo vodo. Lahko pa ti res tudi ogreje prostor, če teh izgub nimaš.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Yogi , to imaš prav... \n\nPač zanimalo me je, če ima kdo doma tako narejeno... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Po forumih ugotavljati kako se bi izvedlo in kaj je potrebno je rahla brca v temo, ker vsaka bajta je drugačna, predvsem kar se izolacije tiče, ki je tu še noben ni omenil, je pa odločilnega pomena.\nPoznam enega mojstra ki se je lotil zadeve po forumsko, fooknil ven vse tlake, not talno gretje, zalaufa prvo zimo, zeblo jih je ko male cucke. Šele takrat se je lotil zadeve kot je treba in prišel do modre ugotovitve, da ima premalo izolacije in gre vsa toplota direkt ven, tč pa ne folga dogrevat.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\traners\nimam znance, ki so podlitrsko hišo (se pravi res pasivo) opremili zgolj z električnim talnim. Imajo za backup kamin, za svaki slučaj. kaj te vem 140-150m2 skeletne bajte, se pravi ne kaj dosti akumulativne. Zdaj so prebili prvo zimo notri, jih bom malo povprašala ob priliki, kako je s tem. Vem samo, da mi je teta tekom zime rekla, da kamina praktično nikdar ne zalaufajo, pa še to zaradi lušta, itak je potem adijo pamet vroče v taki hiši... da stroški tudi niso ne vem kaj, so bili zadovoljni z odločitvijo.\n\npoloženo je povsod, kolikor vem in vsaka soba ima nek svoj termostat pa lahko urnike naštimajo pa ne vem kaj še vse. v glavnem regulacija je kar na nivoju...\nkako je s toploto/mrzloto tal ne vem. imajo sicer pod parketom, pa fejst izolirano tudi pod temeljno plato, ampak mrbit v vetrolovu se pa kaj pozna...\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, daj vpraši mal, kolk nagrejejo čez zimo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "A ni imel podatka koliko je prej porabil energije? To je vsakemu jasno in si gre z kalkulatorjem preračunavat.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Uhh, včeraj/danes pa ste se kar razpisali...   Hvala še enkrat, spet se mi pomagali...\n\nDo zdaj nisem vedel, da se prodajajo tudi \"manjše\" (monoblok) toplotne črpalke, vedno sem mislil, da so vse split in da se začnejo toplotne črpalke pri 9kw in da stanejo vsaj 5000 eur... Ta podatek kar precej spremeni situacijo in precej zmanjša strošek izgradnje vodnega talnega s toplotno črpalko... Saj imam zmenjeno z enim majstrom, da mi pride pogledat jutri popoldne situacijo, kaj bi bilo najboljše... \n\nPa že večkrat sem se s kakim znancem pogovarjal, da škoda, da ne obstajajo kakšne klime, ki bi grele vodo... In te monoblok tplotne črpalke so ravno to, kar sem iskal...\n\nDrugače pa kot sem že rekel, smo se do zdaj greli s klimo (oziroma občasno z dvema), vodo grejemo z električnim bojlerjem in takšne položnice so prihajale zadnja 3 leta:\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nNa leto povprečno plačamo dobrih 700 eur za vso elektriko (gretje, hlajenje in vse ostalo), kar se mi ne zdi veliko za 2 etaži in nekje 90m2 dejanske bivalne površine...\n\nTorej ja, z monoblock toplotno črpalko bi tudi rešil več \"malih problemov\" in tudi cenovno so bolj dostopne.\n\nPa imajo monoblock toplotne črpalke podobno dobre izkoriste kot split?\n\nEDIT: Pa kaj pri monoblok toplotnih črpalkah pomeni, da imajo že vgrajeno funkcijo hlajenja?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "v samih položnicah bistvene razlike ne bo, recimo napovedujem mogoče 100 do 120 € letne razlike. Tako da, invisticija ekonomsko ne bo upravičljiva, bo pa upravičljiva tehnično, če boš imel večje udobje.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Lahko bo pa tudi položnica malenkost večja, ker se kar malo razvadiš, plus tega boš morda dodal kako stopinjo višjo temp. v prostorih itd. Za 90m2 je vrh glave dovolj 4-5kw model TČ tudi če nimaš nobene izolacije. Če jo imaš, boš pač imel malo problemov v prehodnih obdobjih, ko bo TČ na veliko taktirala.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "nimaš kaj razmišljat, LG therma V monioblok 5kw za 2500€ \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOgrevalna toplotna črpalka LG Monoblok HM051M.U42 5 kW - Monobloki - Ogrevalne toplotne črpalke - Toplotne črpalke - Ogrevanje\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tOgrevalna toplotna črpalka LG Monoblok HM051M.U42 omogoča kvalitetno in učinkovito ogrevanje. Uporablja način gretja zrak-voda proizvajalca LG.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.emundia.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnimaš kaj razmišljat, LG therma V monioblok 5kw za 2500€ \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOgrevalna toplotna črpalka LG Monoblok HM051M.U42 5 kW - Monobloki - Ogrevalne toplotne črpalke - Toplotne črpalke - Ogrevanje\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tOgrevalna toplotna črpalka LG Monoblok HM051M.U42 omogoča kvalitetno in učinkovito ogrevanje. Uporablja način gretja zrak-voda proizvajalca LG.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.emundia.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNoro. Zastonj. Ko sem se pred leti odločal za kurilnico so bile cca. 1.000€ dražje. Pa so se mi že takrat zdele poceni. Sem pa dobil jasna navodila večih monterjev, da se iz tega razreda vzame nekaj 10€ dražjo 7kW izvedbo, da imajo boljše komponente vgrajene in da delajo z nižjim COP v vseh temp. območjih.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "ja, dobil takrat enake informacije, ampak v praksi, ne spraviš dražje noter nikoli,\nZ nas bi bila eno štengo jača cca 2000€ dražja. Kar pomeni če bi recimo potem rečmo 50 do 100 prišparal na sezono je do 20 let plus...ni logike...če smo že pri tem.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNoro. Zastonj. Ko sem se pred leti odločal za kurilnico so bile cca. 1.000€ dražje. Pa so se mi že takrat zdele poceni. Sem pa dobil jasna navodila večih monterjev, da se iz tega razreda vzame nekaj 10€ dražjo 7kW izvedbo, da imajo boljše komponente vgrajene in da delajo z nižjim COP v vseh temp. območjih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nManjka še zalogovnik - boljer za STV in tripotni ventil in nekaj cevi. Če računaš še delo si na 3000€, ker se potem še DDV obračuna po 9.5%. In pa na voljo je tudi nov model s plinom R32... Boljša in nekaj cenejša.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLG Ogrevalna toplotna črpalka monoblok HM051M.U43\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLG Ogrevalna toplotna črpalka monoblok HM051M.U43 je monoblok, ki združuje zunanjo in notranjo enoto v eno.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.emundia.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "če tole ponudbo prav razumem je montaža monobloka (osnovna, kar itak  nikdar ni ampak dobro) in povezava z bojlerjem za SV 3100 evrov, ampak bojler za SV je pa treba še kupiti?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Drugače imamo naslednjo izolacijo:\nNa hiši je bila \"termoputz\" fasada, 2 leti nazaj smo dodali 10cm stiropora (pač na novo naredili fasado). Pred tem vgradili 3 slojna okna (z 8cm profilom)... Še pred tem pa na obstoječo streho (kar na obstoječo tegolo) naredili zračni most z Gerard pločevino... Podi so mrzli, ker je večji del hiše podkleten (klet neogrevana), pod nekje 10m2 pa je zemlja (oz pač šoder)...\n\nKot sem napisal v sosednji temi, mi je ta LG tč postala ZELO zanimiva, ker bi res pasala na našo hišo ko ata na mamo... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Jabe 7kW - DDV = 2.100€, montaža na betonski podstavek, vodna povezava, vremenska ni nujna, bojler 300l okoli 450€ (brez DDV), delo kakšne 200€ in na koncu 9,5 DDV = 3 jurje + kolikor te stane betonski podstavek z drenažo, povezave in drobni material.\n\nSkratka, zastonj za takšen način ogrevanja.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "raners Dobro sanirano. Na strop kleti se vam izplača prilepiti še vsaj 5cm stiroporja, če vam višina dopušča. Drugače pa ja, tlake ven in novo talno ogrevanje notri, dolgoročno dobro, staro ogrevanje pustiti za backup, osebno ne bi šel v eko sklad, ker TČ enkrat na drag način crkne.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Valhalla , kaj si mislil s tem stavkom: osebno ne bi šel v eko sklad, ker TČ enkrat na drag način crkne. ???",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Ja kaj si pa mislil? TČ ZV kupuješ za do 10 let. Ko bo kaj odpovedalo, bo pri teh cenah in cenovnem rangu, bolje cel monoblok zamenjat, kot popravljat. Dobro, če odpove obtočna črpalka zamenjaš, če pa odpove matična plošča, kompresor, spusti plin ipd., jaz ne bi imel več zaupanja v staro škatlo, to so stroški jurja +.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Ja, samo še vedno ne razumem, zakaj zaradi okvar ne koristit EKO sklada? Pač kakšno povezavo ima EKO sklad in morebitne okvare?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Verjetno namiguje, da določen čas ne smeš zamenjat, oz. koristit novih razpisov sklada. Kar je načelno res, vendar s potrdilom \"o totalki\" lahko menjaš kadarkoli (enako kot avto oproščen plačila DMV), na sklad se pač ne smeš prijavit dokler ne poteče čas, ki ga določijo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Če boste koristili eko sklad, moraš staro ogrevanje ven dati, če prav razumem. Tega jaz pri teh \"nizkih\" investicijah ne bi delal. Plinsko peč imate? Jaz bi jo obdržal. LG TČ monoblok bi dodal.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "? ne, jaz sem novo kupil v novo gradnji,\nKolikor razumem on stare tako nima, klime ima? ali?\nEko sklad ti da prst v rit, če so kakšni občinski odloki da moraš imet plin.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Torej, imam še vgrajeno staro plinsko peč in radiatorje, vendar jih ne koristim že več kot 4 leta - zadnja 4 leta grejem s klimo. Ampak tega na EKO skladu ne vedo...   Za backup talnemu ogrevanju bi imel klimo - četudi zmanjka elektrike, smo v preteklosti že preizkušeno z bencinskim generatorjem en dan greli s klimo brez problema (ko je bil žled par let nazaj)...\n\nSem pogledal malo dokumentacijo za EKO sklad in če prav razumem, bi mi vrnili 50% investicije (občina Pesnica), saj bi padel v skupino:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tVišina nepovratne finančne spodbude znaša do 50 % priznanih stroškov naložbe, vendar ne več kot:\n\n5.000 EUR za ogrevalno toplotno črpalko tipa voda/voda ali slanica (kot npr. zemlja)/voda;\n3.200 EUR za ogrevalno toplotno črpalko tipa zrak/voda,\npri zamenjavi stare kurilne naprave z novo toplotno črpalko na območjih občin, ki imajo sprejet Odlok o načrtu za kakovost zraka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRazumem prav???\n\nKatere stroške pa bi povrnili, glede na naslednjo izjavo:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tPriznani stroški vključujejo:\n\nnakup in vgradnjo ene ogrevalne toplotne črpalke na stanovanje;\nnakup in vgradnjo hranilnika, vodnega toplotnega zbiralnika ter povezavo s toplotno črpalko;\nizvedbo zemeljskega kolektorja ali vrtin;\nelektrične in strojne instalacije za potrebe delovanja in krmiljenja sistema ter zagon sistema;\nostale stroške, ki so smiselno povezani z izvedbo naložbe.\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVe kdo, kaj bi mi vse povrnili od naslednjih investicij (ker so povezani z izvedbo naložbe):\n\nnakup in vgradnja cevi in omarice za talno gretje\nvgradnja estriha\nnakup in vgradnjo ene ogrevalne toplotne črpalke na stanovanje\n",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "pri menjavi ti dajo toliko, drugače pa manj ali nič. Pokliči na ekosklad in jim pojasni situacijo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Saj je jasno napisano, da je subvencionirana kurilna naprava. Torej toplotna črpalka in priklop ter zagon črpalke.\nO kakšnem estrihu in omaricah se tu sanja. ",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Reners a sploh ima občina Pesnica odlok o načrtu za kakovost zraka?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "NImam nič z njimi lahko pa poizkusiš: https://www.dominogrevanje.si/konta...J7n2BkivKIsAY4wX-e_z87rt-3I-gevdgIgkho1S9iMuQ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj je jasno napisano, da je subvencionirana kurilna naprava. Torej toplotna črpalka in priklop ter zagon črpalke.\nO kakšnem estrihu in omaricah se tu sanja. \n\t\t\n\t\tKlikni za razširitev\n\t\nDanes so dovoljene sanje, jutri je nov dan",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Se spomnim foruma podsvojostreho. Moderator nebomgabiksal in njegova toplotna črpalka. Vse super faj in najcenejše ogrevanje in oh in ah. In bog ne daj kakšno kritiko čez toplotno. In vse dokler ni ta škatla crknila in potem so se podrle vse sanje koliko je to super duper poceni in najcenejše ogrevanje. Se je model kr zakopal v svojo luknjo nategunstva.\nNo....toliko o tem.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Uporabnik nebomgabiksal je vse lepo na dolgo in široko razložil, v svoje dobro in svoje slabo. Med drugim so bile debate tudi o ravnih strehah ipd. Je kredibilen. Model. Spet kar nekaj. A nimaš življenja?",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe je model kr zakopal v svojo luknjo nategunstva.\nNo....toliko o tem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislem, točno nasprotno, kakor sem jaz bral za njim, pa sem PSS skozi gradnjo obrnil po dolgem in počez. To pa ni selektivno branje, to je vse kaj drugega. Porkaflek.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Evo, odločitev je padla... BOMO na novo delali vodno talno gretje (stari estrih ven) in toplotno črpalko - ob daljšem pogovoru majstra mi je dal na predračun split sistem: nov model Mitsubishi Ecodan SUZ-SWM60VA (6kw, R32 plin) in notranjo enoto EHSD-VM2D (brez sanitarne vode) komplet z montažo za 4500 eur (potem pa še dobim nazaj 40% subvencije), kar se mi zdi odlična zadeva za odlično ceno...\n\nSem dal zdaj na bojler merilec za porabo elektrike, da vidim, koliko mi približno požre bojler na mesec, da vidim, ali dam še sanitarno vodo na toplotno črpalko ali ne... Ker če bi toplotna grela samo talno gretje, je tudi precej boljši izkoristek kot pa če mora gret tudi SV...\n\nSpet pa me zanima nekaj:\n\nPolaganje cevi:\nKakšne cevi (kakšen fi) se polaga pod estrih?\nVerjetno je najbolje, če se uporabijo sistemske plošče, kajne? Sicer mi je en kolega reko, da je položo stiropor, potem talno cev vezal na jekleno mrežo, vendar nevem, če se prišpara toliko denarja kot je potem udobje polaganja...\n\nEstrih:\nKakšen estrih je najbolje uporabit, da je čimprej suh (pripravljen za polaganje ploščic)? Nekaj sem bral o samorazlivnem estrihu (tukaj in tukaj), samo ne vem, kateri način je boljši - samorazlivni ali normalen (pesek in cement, ki ga moraš zaribat)? Kolikor sem zasledil, je samorazlivni tudi dražji (in tudi narediti se mora neprepustna priprava (robni trak s folijo, sistemske plošče zlepit, itd). Naj pa bi bil samorazlivni estri bolje toplotno prevoden, saj bolje \"zajame\" cevi... Še ena prednost samorazlivnih je, da ne rabijo bit tako debeli kot cementni in bi lahko dal kak cm debelejšo izolacijo ... Kateri estrih je torej najbolje uporabit?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "fi 16, aluplast ..sistem uporabiš, odvisno od višine. Jaz sem šel s tackerjem..res je da če sam polagaš, se v štartu loviš..ampak pri tebi razumem da imaš 50m2? to si v enem dnevu fertig teoretical. Jaz sem imel eno vejo položeno sam brez pomoči, do cca 10 m2 (do 100m cevi) 1,5h, če ti kdo pomaga pa kakšno uro.\n\nsamorazlivni je precej moker, ne vem kdaj ga posušiš..tako da kar navaden, pa bolje kak € več po  kvadratu pa da naredijo mojstri tako kot treba.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEvo, odločitev je padla... BOMO na novo delali vodno talno gretje (stari estrih ven) in toplotno črpalko - ob daljšem pogovoru majstra mi je dal na predračun split sistem: nov model Mitsubishi Ecodan SUZ-SWM60VA (6kw, R32 plin) in notranjo enoto EHSD-VM2D (brez sanitarne vode) komplet z montažo za 4500 eur (potem pa še dobim nazaj 40% subvencije), kar se mi zdi odlična zadeva za odlično ceno...\n\nSem dal zdaj na bojler merilec za porabo elektrike, da vidim, koliko mi približno požre bojler na mesec, da vidim, ali dam še sanitarno vodo na toplotno črpalko ali ne... Ker če bi toplotna grela samo talno gretje, je tudi precej boljši izkoristek kot pa če mora gret tudi SV...\n\nSpet pa me zanima nekaj:\n\nPolaganje cevi:\nKakšne cevi (kakšen fi) se polaga pod estrih?\nVerjetno je najbolje, če se uporabijo sistemske plošče, kajne? Sicer mi je en kolega reko, da je položo stiropor, potem talno cev vezal na jekleno mrežo, vendar nevem, če se prišpara toliko denarja kot je potem udobje polaganja...\n\nEstrih:\nKakšen estrih je najbolje uporabit, da je čimprej suh (pripravljen za polaganje ploščic)? Nekaj sem bral o samorazlivnem estrihu (tukaj in tukaj), samo ne vem, kateri način je boljši - samorazlivni ali normalen (pesek in cement, ki ga moraš zaribat)? Kolikor sem zasledil, je samorazlivni tudi dražji (in tudi narediti se mora neprepustna priprava (robni trak s folijo, sistemske plošče zlepit, itd). Naj pa bi bil samorazlivni estri bolje toplotno prevoden, saj bolje \"zajame\" cevi... Še ena prednost samorazlivnih je, da ne rabijo bit tako debeli kot cementni in bi lahko dal kak cm debelejšo izolacijo ... Kateri estrih je torej najbolje uporabit?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe dodatno kupovat TČ samo az STV je pa res škoda denarja in kolikor bo nižje izkoristek z eno TČ in investicija 1500€ ali še več za nakup in montažo same TČ za STV ne boš prišel noter niti v 100 letih. Eni ste pa res rojeni za komplicirat.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "damirj , ne, ne kompliciram...  Za sanitarno toplo vodo že imamo bojler 80l, ki je montiran  pod stopniščem (nevidno) na isti steni kot pipe v kopalnici in nam nikoli ne zmanjka tople vode in dvomim, da bo toplotna črpalka porabila kaj dosti manj elektrike, kot jo porabi ta bojler... Zato bomo ta boljer uporabljali še naprej...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "no zmeri ti, kolk ti porabi bojler na dan/mesec, pa potem javi podatek. in bo dalje debata stekla.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Nam je klasicen 80l boljer porabil na mesec nekje 10€, sparovno, sicer pa lahko tudi 20€.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdamirj , ne, ne kompliciram...  Za sanitarno toplo vodo že imamo bojler 80l, ki je montiran  pod stopniščem (nevidno) na isti steni kot pipe v kopalnici in nam nikoli ne zmanjka tople vode in dvomim, da bo toplotna črpalka porabila kaj dosti manj elektrike, kot jo porabi ta bojler... Zato bomo ta boljer uporabljali še naprej...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi sam podobno razmišljam, namesto 300l bojlerja bom v cca. 100l na izmenjevalec napeljal radiatorski krog in dogreval z elektro grelcem pozimi in v celoti poleti.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Včeraj sma se menla s kolegom, ki ima doma Ecodan 12kw na radiatorje in 300l bojler (ne od Ecodan, ampak nekega okroglega) in mu v aplikaciji piše, kolko porabi TČ za gretje vode in je za leto nazaj porabila dobrih 1000 kw za celo leto (samo sanitarna voda)... Je pa jih 5 v družini...\n\nMi smo trije in dobro shajamo z 80l el. bojlerjem in porabimo na mesec dobrih 100kw (torej na leto dobrih 1200 kw). Kolega mi je reko, da TČ za grejte vode porabi približno 1kw za 2kw tople vode (pač da TČ porabi nekje polovico za isto toploto kot el. bojler)... Torej predvidevam, da bi za 170l Ecodan bojler porabil na leto nekje 600 kw, kar bi mi nekje prepolovilo sedanje stroške za gretje tople vode.\n\nIma kdo doma podoben sistem (6kw TČ in boljer 170l (ali 200l)) in lahko preveri v aplikaciji, kolko mu na leto TČ porabi za gretje vode?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "sej a ni logično ? če ima cop med 2 in 3? mi porabimo za gretje 400 litrov vode, porabimo seveda manj ker imam pač podvojen sistem..cca 1000kwh za vodo na leto.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIma kdo doma podoben sistem (6kw TČ in boljer 170l (ali 200l)) in lahko preveri v aplikaciji, kolko mu na leto TČ porabi za gretje vode?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam 5kw TČ, 300L bojler, 5 ljudi v familiji in porabimo malo pod 2000kwh za SV. Pri manjšem bi porabili najbrž več, ker bi mogli ogrevati na višjo temperaturo. TČ ne marajo preveč, če se morajo temperature preveč dvigat...\n\nV praksi to pomeni, da sredi zime TCjka vodo greje tudi po 6h/dan in takrat seveda ne greje hiše. Zdaj nisem šla nazaj brati, kaj imaste za ena ogrevalna telesa... Pri talnem in zidani hiši so to tudi porajta ne, pri radiatorjih brez zalogovnika pa... Ne vem, je pa še za vprašati...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Tale COP faktor je v odličnih pogojih 3+, v realnih pa bližje 2. Naša micka v osrednji Sloveniji ima celoletni COP za sanitarno in ogreavanje nekje cca. 2.2 (glede na prešnje bolj mrzle zime) Torej 1kw elektrike za 2.2kw toplote. Je pa seveda zelo odvisno kakšne so zime, taškna kot je bila letos je bolj jesen kot zima bo tudi COP višji",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Moja micka ima od decembra do danes cop 2,6. Če vzamem samo ta topli februrar, pa je cop 2,9. V poletnih mesecih bo samo za ogrevanje sanitarne vode cop verjetno močno čez 3.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImam 5kw TČ, 300L bojler, 5 ljudi v familiji in porabimo malo pod 2000kwh za SV. Pri manjšem bi porabili najbrž več, ker bi mogli ogrevati na višjo temperaturo. TČ ne marajo preveč, če se morajo temperature preveč dvigat...\n\nV praksi to pomeni, da sredi zime TCjka vodo greje tudi po 6h/dan in takrat seveda ne greje hiše. Zdaj nisem šla nazaj brati, kaj imaste za ena ogrevalna telesa... Pri talnem in zidani hiši so to tudi porajta ne, pri radiatorjih brez zalogovnika pa... Ne vem, je pa še za vprašati...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz mam idejo, da bi priklopil cca. 150l. bojler na primarni ogrevalni krog za radiatorje in potem z elektro grelcem dogreval na 50-60 stopinj. COP bi bil verjetno podoben, ogreval bi pa bistveno manj vode. Rekel bi, da trenutno za sanitarno vodo letno ne porabimo 2000kw, imamo pa 100l bojler z elektro grelcem.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz mam idejo, da bi priklopil cca. 150l. bojler na primarni ogrevalni krog za radiatorje in potem z elektro grelcem dogreval na 50-60 stopinj. COP bi bil verjetno podoben, ogreval bi pa bistveno manj vode. Rekel bi, da trenutno za sanitarno vodo letno ne porabimo 2000kw, imamo pa 100l bojler z elektro grelcem.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako pa misliš rešiti da toplota iz bojlera ne bo ogrevala sistema nazaj.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako pa misliš rešiti da toplota iz bojlera ne bo ogrevala sistema nazaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLočena veja, termosifonski pretok. Tako imam zdaj, ne vem kake so opcije pri toplotni...",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLočena veja, termosifonski pretok. Tako imam zdaj, ne vem kake so opcije pri toplotni...\n\t\t\n\t\tKlikni za razširitev\n\t\nPri toplotni črpalki je to neumnost, da dogrevaš vodo še z električnim bojlerjem. Najprej moraš imeti toplotno črpalko, ki ima gretje sanitarne vode, potem zaporedno za njo vezano še na bojler , da vodo dogreješ in pošlješ do pipe. Kot bi imel 2 električna bojlerja, s prvim bi vodo segrel do 35°, z drugim pa bi jo dogreval na 60°. Potem raje v osnovi vzameš en veliki bojler, pa je to to ...\nTakšna vezava ima logiko samo v času, ko se ne kuri, takrat namesto peči greje vodo samo bojler. Ko pa se kuri, pa se bojler sploh ne vklaplja.\n\nZakaj pa sploh rabiš 60°???",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz mam idejo, da bi priklopil cca. 150l. bojler na primarni ogrevalni krog za radiatorje in potem z elektro grelcem dogreval na 50-60 stopinj. COP bi bil verjetno podoben, ogreval bi pa bistveno manj vode. Rekel bi, da trenutno za sanitarno vodo letno ne porabimo 2000kw, imamo pa 100l bojler z elektro grelcem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNikakor ne delaj tega. Grelec ne ve da dogreva krog. Dejansko boš z ogrevalnim krogom hladil bjler, grelec pa bo cel čas dogreval. Ne delat tega!",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Mene zanima zakaj vodo segrevati na več kot 45?\nŽe 45 je za kožo veliko",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Pri 300l vode je vseeno do koliko ogrevas, pri 100l pa potrebuješ višjo temp. da zadostiš dnevnim potrebam družine. Vprašanje je edino kaj je bolj ekonomično - 100l bojler s 55 stopinjami in cop 1ali 300l bojler s 43 stopinjami in cop2 - bi rekel da prva varianta.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri 300l vode je vseeno do koliko ogrevas, pri 100l pa potrebuješ višjo temp. da zadostiš dnevnim potrebam družine. Vprašanje je edino kaj je bolj ekonomično - 100l bojler s 55 stopinjami in cop 1ali 300l bojler s 43 stopinjami in cop2 - bi rekel da prva varianta.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa isto količino porabljene vode enake izhodne temperature je poraba energije z istim grelcem enaka. To pomeni s TČ pri COP2 točno polovico manjša od navadnega bojlerja. Ti imaš pa še hudo omejitev pri svojem 100L bojlerju, ker lahko pri temperaturi 55st pripraviš maksimalno 130L vode s temperaturo 45st.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Saj na koncu bolj ali manj vsi potrebujemo vodo z max. 35-40 stopinjami, z višjo temperaturo v manjšem bojlerju je učinek podoben kot z nižjo temperaturo v večjem. Razlika je tudi v investiciji. Če dodam 300l bojler k toplotni me bo to z vsem delom in dodatnimi posegi stalo skoraj 2 jurja, stroški za sanitarno vodo pa bodo bistveno ali sploh nižji.\n\nV mislih imam spodnji bojler:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGORENJE termo električni grelnik vode GBK150 ORLN - Termo-električni bojlerji - Grelniki vode – bojlerji - Ogrevanje\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t<h3>Opis aparata:</h3> <ul> <li>Volumen: 141,5 l</li> <li>Način vgradnje: Vertikalno na steno</li> <li>Mere (Š×V×G): 50 × 131,8 × 50,7 cm</li> </ul> <h3>Značilnosti:</h3> <ul> <li>Energijski razred: C</li> <li>Porab\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.emundia.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTrenutno imam ob peči na drva rešeno tako, da gre v izmenjevalec vroča voda termosifonsko, dokler je vroča se dviga, ko se bojler segreje pa segret tudi ostane. Po potrebi oz. po urniku dogreva elektro grelec v nižjem toku. Zadeva se odlično obnese in razmišljam, da bi recept ponovil ob morebitni vgradnji toplotne črpalke. Kako točno mi glede na vaše komentarje še ni povsem jasno .",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Toplotna črpalka je sposobna upravljati rotodivert, ki upravlja med talnim in bojlerjem. Za talno nižja T, za bojler višja.seveda ne oboje hkrati. \nNe seri ga z termosifonsko, ker efekta pri nekaj stopinjah razlike ne bo.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Torej, bojler nam v enem mescu porabi nekje 100kw za STV. In kot sem že večkrat rekel, imamo od bojlera do pip v kopalnici kakih 60cm (kar pomeni, da je topla voda skoraj na pipah) in še bojler je neviden... Res ne vem, če se mi splača kupovat večji bojler in priklop na TČ... Za toplo vodo torej na leto porabimo nekje 1200kw, kar znaša dobrih 130 eur (dobrih 10 eur na mesec). Pač zdi se mi, da če bi imeli 200l bojler, priklopljen na TČ, da bi na leto vseeno TČ za gretje STV porabila slabih 1000kw (ker bi grela več vode), pa še podatki od kolega (in tudi so-forumašev) potrjujejo mojo tezo... ;-) Strošek pa bi bil večji za dobrih 1000 eur in cevi tople vode do pip v kopalnici (in kuhinji) bi bil vsaj za 4m daljši (torej poraba tople vode kar višja (preden priteče topla voda do pipe) in to skoraj vedno, ko odpreš toplo vodo)...\n\nČe kdo misli, da se zelo motim, naj prosim pove... ;-)\n\nZdaj pa me še zanima glede plošč za talno gretje... V Jagru imajo sedaj za dobro ceno sistemske plošče, in sicer Jub Stirotal silent za 5,59 eur za m2. Ima kdo izkušnje s temi ploščami? So vredu? \n\nNajbolj me skrbi, ker so ful na tanko plastificirane (nimajo plastične plasti na vrhu, ampak je vrh plošče plastificiran s PE folijo). In to me ravno zanima, če je to vredu? \n\nPriporoča kdo kakšne druge (za dobro ceno)?\n\nPa zdi se mi, da je tudi drugi material za talno gretje kar poceni v jagru:\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nJe to vredu roba? Ker vseeno nebi rad nekaj preveč šparal, ampak če pa se da kje prišparat, pa sem vedno za... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Vsa ta roba je dobra. Točno te Jub, ista debelina, imam po celi hiši. Lepo je bilo delati z njimi, enostavno. Za talno sem izbral nekoliko dražji alumplast.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Nekaj me še zanima... Kaj bi se poznalo v temperaturi neke sobe, če bi skozi 2 radiatorja spustil eno vejo talnega gretja (torej da bi skozi radiatorje spustil  isto temperaturo kot v talno)? Sicer bi bil radiator verjetno mlačen ampak zanima me, če bi se kaj poznalo pri temperaturi prostora (če bi bil radiator nenehno mlačen)?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Odvisno koliko je velik...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Odvisno kako je izoliran.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Kaj ima mogoče kdo doma tak nareto in lahko pove iz prve roke?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Nima, ker v tem ni nobenega smisla. Na koncu veje talnega gretja je voda mrzla.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Ja saj ta mrzla voda potem zaokroži nazaj v TČ, kajne?\n\nTo (glede radiatorjev) pač sprašujem, ker mislimo delat talno samo v spodnji etaži, za zgornjo etažo pa če bo potrebno, bomo imeli klimo. No, in pač radiatorji so še v sobah, nebi pa v nji spustil visoke temperature, ker potem bo prevroče. No, in sem mislil, da bi samo spustil nizko temperaturo v radiatorje (ker pač že so zmontirani, drugače tak nebi)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje pri obnovi hiše",
    "content": "Ti kar najprej v radiatorje spusti, potem pa v talno. \nČe je to možno. ne vemo kako imaš narejeno vejo zgoraj.",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]