[
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Če se da bi prosil, da avtomobilisti zadržite svoje izpade ali pa odprite drugo temo za to, morda z naslovom Bedarije neumnih motoristov.\nNamen te teme je podati pogled motorista in po možnosti še kakšen nasvet, kako to varno ZA VSE početi.\nTorej, ali v primeru kolone prehitevate stoječe avtomobile do recimo semaforja ali česarkoli že?\nKje? Po levi strani, desni strani, med avtomobili, če sta dve koloni?\nKakšne imate izkušnje z drugimi udeleženci v prometu, dajo prostor ali ga zaprejo.\nPa da jaz začnem. Najprej pomembna predpostavka: se imam za popolnoma neizkušenega motorista (bolje mopedista) in sem na motorju precej pussy.\nVse je odvisno od moje volje. Na motorju se mi namreč običajno NE mudi in v kolikor ni velike gužve potem niti ne prehitevam, če se premikamo naprej. Če že prehitevam grem mimo s tako hitrostjo, da lahko vedno ustavim, če bi slučajno kdo „ponesreči“ odprl vrata. Nikoli ne prehitevam v nasprotni promet (pussy pač) prehitevam pa tam, kjer je več placa. Lahko tudi po desni, ampak to samo stoječa vozila in s hitrostjo, da lahko takoj ustavim. Zadnjič sem bil v LJ v rush hour pri 30-ih stopinjah izredno presenečen, ker ni noben voznik zaprl prostora, nekateri so mi pa celo prostor naredili. Vedno tudi prehitevam tako, da imam „varno“ točko, kje se bom ustavil, če slučajno pride promet nasproti.\nKo se potem ustavim (npr. pred semaforjem) gledam, da potem takoj hitro speljem, tako da vozniki, ki sem jih prehitel, niso nič na izgubi.\n\nPS: kakšna je sploh kazen za to? Predvidevam, da ni dovoljeno pri nas.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Ne prehitevam...\nZiher je ziher...",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Kot avtomobilist: ce vidim motorista (ko stojim), ki prehiteva mu naredim plac - naj gre mimo.",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik boc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot avtomobilist: ce vidim motorista (ko stojim), ki prehiteva mu naredim plac - naj gre mimo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe sem v avtu, naredim isto. Če sem na motorju, se ne \"rinem\" vmes...",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Praviloma nisem, oziroma praviloma sem se itak izogibala gužvi.\nAmpak, ko pri 30 + nabija sonce, tebi pa v polni bojni opremi teče od riti, potem valjda, da greš mimo.\n\nPazi tudi ko prehitevaš vozila za počasnimi vozili, recimo traktorjem. Jaz sem se enkrat rešila po bankini, ko se je teta, ki je prej ves čas cincala, lotila prehitevat traktor ravno v tistem, ko sem šla jaz mimo nje.\nPazi na večpasovnicah, avti menjavajo pasove in te spregledajo, pri tem te lahko mimogrede skeglajo.\nIn pazi se počasi vozečih avtov s kakimi ateji v klobukih, včasih zavijejo čisto po svoje ne da bi dali žmigavec. To, da ti lokalec pridirja nasproti po tvojem pasu, pa itak veš. Pa ni nujno da je v piksni, lahko je tudi  motorist.\n\nMnja, mene je enkrat sklatil en ata, ki je na bencinski naenkrat šel v rikverc, jaz sem pa stala za njim, tako da ni ravno pravila \n\nJe pa strašno luštno motorirat, tako da vso srečo!",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "V nekem normalnem prometu ne prehitevam, torej nič lane splittinga, kot rečemo ziher je ziher pa tudi ne da se mi razmišljati al se to v neki državi tolerira ali ne.\nSkratka vzoren voznik.\n\nSem pa letos naletel na mejni prehod, kolona je bila dolga cca 4 km, temperatura pa čez 30 .. Prehiteval/rinil sem  med avtomobili po levi dokler nisem naletel na prvega z odprtimi vrati. Potem sem nadaljeval po desni, po bankini, pa spet po levi, vse  dokler nisem bil prvi na  mejnem prehodu.  To je bilo drugič v karieri.  Pred leti sem spodobno in potrpežljivo čakal v eni gneči, ko se je do mene prebil od zadaj en kolega, lokalec.  julivingsiti?, yes, folovmi .. pa sem mu sledil po pločnikih, po enosmernih  v napačno smer, skratka filmsko je bilo .. vendar sem kasneje zvedel da sem profitiral skoraj tri ure, tako da nisem imel dolgo slabo vest. Vendar me od takrat nihče ki fura krosko ne bo zvabil na kriva pota   \nKo sem v avtomobilu vedno zadaj vozečemu motoristu pomagam da prehiti brez da bi šel čez polno črto    z jasnim umikom proti robu ceste, tudi poleti ne bo motorist - če ni sence - čakal za menoj na mejnem prehodu.",
    "author": "TGV",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "V kombinezonu po mestu ali ce promet stoji na dvopasovnicah in je vmes prostor se zrinem do semaforja, ce se le da. Ker kot receno, v kombinezonu je zelo velika razlika, ce se vsaj malo premikas ali pa stojis na soncu. Sem pa vedno uvideven in zeeeeeelo previden, ce je prostor grem in to zelo pocasi in pozorno, ce pa ni prostora pa ne trobim in maham kot tele ampak cakam vdan v usodo.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Guinness je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV kombinezonu po mestu ali ce promet stoji na dvopasovnicah in je vmes prostor se zrinem do semaforja, ce se le da. Ker kot receno, v kombinezonu je zelo velika razlika, ce se vsaj malo premikas ali pa stojis na soncu. Sem pa vedno uvideven in zeeeeeelo previden, ce je prostor grem in to zelo pocasi in pozorno, ce pa ni prostora pa ne trobim in maham kot tele ampak cakam vdan v usodo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVedno dam motoristom (če jih vidim) prostor da grejo mimo, je pa danes en ogrozil sebe in mene...  Tržaška cesta v LJ, ker sta bila oba pasa za levo polna proti uvozu na AC, se je peljal po voznem naravnost in zapeljal pred prvo vozilo, ki je čakalo na semaforju za levo, pustil pa 3/4 zadnjega kolesa na pasu za naravnost...  ne najbolj pametna odločitev....",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Normalen voznik avtomobila bo vedno pustil prednost motoristu v tem primeru!",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Hja, se vmes najdejo tudi taki, ki te “zaprejo”, seveda ne z vrati, ampak na bolj prefinjen način, da zavije bolj k robu ali drugemu avtomobilu. Sam itak vedno gledam precej naprej in hitro vidiš, ko kdo namerno ali nenamerno zapre “prehod”. Sam se potem ustavim ali če je drugje “luft”, grem pač tam mimo.\nNisem pa še doživel, da bi recimo kdo namerno zapeljal vame.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Žal pa je med normalnimi vozniki vedno tudi nekaj nenormalnih.\nVečkrat sem že naletel na situacijo, ko voznik NAMENOMA nekoliko zoži prehod, pa naj bo to med dvema stoječima kolonoma, ali pa proti robu ceste.\nV takšnem primeru takega pametnjakoviča pustim in gledam, da mu nisem blizu.\nEdit: sem šele sedaj videl prispevek \"mtl\"-a",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Tudi jaz ravnam \"situacijsko\": če vozila stojijo pred semaforjem, jih ni več kot kakih 5, pa so postavljena tako da je mogoče mirno mimo njih (enako če je dvopasovnica ponavadi po sredini, če je prostor), včasih grem mimo. Če jih je več ali so \"nametani\" tako, da bi moral lovit vzvratna ogledala, pač počakam.\nPa še to recimo v 50% primerov, sicer vozim kot da sem v avtu.\nNa stoječi avtocesti sem bolj netoleranten:-/, še posebej če nimam sopotnice in je vroče. Če je prostor se vozim med voznim in prehitevalnim, če se kdo \"nastavi\" pač počakam. Po desni redkeje, v vsakem primeru pa če stojijo počasi, da lahko ustavim po potrebi.\n\nPa še to: vsi govorijo koliko si lahko hitrejši z motorjem; si, ampak samo na račun tega da delaš prekrške, drugače je čisto enako kot v avtu... to je moja filozofija.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Vedno grem mimo do semaforjev in če se stoji pri kakem delu na cesti ali zastoju. Načeloma niso problematiki. Se pa vedno najde kak, ki ga to moti in hoče zapirat. Vozim pa samo po mestu in občasno regionalke.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Grem mimo, če je plac. S hitrostjo pešca in vedno po levi. To velja itak bolj za semaforje, za kolono pa samo če je res stoječa. \n\n\"Situacije\" so bile že raznorazne, a recimo da se je z nekaj pameti (in ustrezno hitrostjo) končalo vedro dobro.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Grem mimo če je dolga kolona in da ni preveč tesno vse skupaj. Pa tudi v avtu se umaknem bolj na stran če vidim kakega motorista zadaj. Naj vsaj on gre naprej če že jaz moram čakat.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Guinness je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV kombinezonu po mestu ali ce promet stoji na dvopasovnicah in je vmes prostor se zrinem do semaforja, ce se le da. Ker kot receno, v kombinezonu je zelo velika razlika, ce se vsaj malo premikas ali pa stojis na soncu. Sem pa vedno uvideven in zeeeeeelo previden, ce je prostor grem in to zelo pocasi in pozorno, ce pa ni prostora pa ne trobim in maham kot tele ampak cakam vdan v usodo.\n\t\t\n\t\tKlikni za razširitev\n\t\nEnako!",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Kaj pravi zakonodaja, je to dovoljeno početje?",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Striktno po zakonu bi lahko samo po desni peljal mimo, ker za vožnjo mimo po levi mora biti dovolj prostora za vrnitev na vozni pas. Ampak po mojih izkušnjah se stvar tolerira, če je le izvedena na varen način. Tudi policisti so mi že kazali, naj peljem naprej mimo kolone.\nSam prakticiram vožnjo mimo čisto po občutku in odvisno od situacije.",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KarEn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa še to: vsi govorijo koliko si lahko hitrejši z motorjem; si, ampak samo na račun tega da delaš prekrške, drugače je čisto enako kot v avtu... to je moja filozofija.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa niti ne. Tudi s tamanjšimi motorji imaš bistveno več možnosti prehitevanja, kot pa z avtomobilom, saj ima običajno že motor za 7 jurjev pospešek od 0-100 nekje okrog 5 sekund. Tako da lahko na večih lokacijah varno prehitevaš. Se pa strinjam, da razlika potem ni več takšna, kot nekateri pravijo.\nSem se par let nazaj pogovarjal s skupino motoristov, ki so šli po jadranki in sem se čudil njihovemu času. Je rekel, da kjer je šlo (relativno malo prometa) so šli okrog 150km/h. Hja, ne vem no, sam si tega ne bi niti v sanjah upal. Ampak vsakemu svoje.\nSe mi pa zdi, da s(m)o se motoristi konkretno umirili zadnja leta.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Jest sem šel tudi 150+ po magistrali. Potem mi je pa enkrat en \"prikoličar\" (osebni z prikolico) najprej zapeljal desno na počivališče, potem pa brez da bi pogledal namotal levo preko cele ceste (je hotel zgleda obrnit). Gumo sem pustil tam, lajfa na srečo ne. Danes grem v Idrijo in me prehitevajo lokalci z Clioti. Si dam še duška, samo tam kjer sem res sam in kjer se vidi naprej.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Men je ful smešno, ko me kdo vpraša koliko časa rabim z motorjem do SLO obale iz LJ. Vsi pričakujejo odgovor 35 minut. Jaz pa prav z užitkom vozim lepo u izi. Po stari cesti do morja npr. izven naselij vozim cca. 100km/h in mi je prav fino. Je pa res, da ne obljuden dan prehitim 1-2 motorista, mimo mene jih pa kakih 10 piči, ampak živ sem pa še zmer ",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Vprasanje:\nVozniki, kako pogosto vas motoristi prehitijo(?) ko se nahajate v stoječi koloni?\nPrehitijo ravno ne, obvozijo pa, po mojem ( našem? ) občutku, vsi!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVprasanje:\nVozniki, kako pogosto vas motoristi prehitijo(?) ko se nahajate v stoječi koloni?\nPrehitijo ravno ne, obvozijo pa, po mojem ( našem? ) občutku, vsi!\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj se potrudim da me čimprej obvozijo, pa tudi ob prehitevanju se jim umaknem.",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Jaz imam motorista vedno raje pred sabo kot za sabo.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Ko je že govora o vožnji mimo kolone in če koga zanima, je tukaj izvleček iz  zakona in sicer ZPrCP v 53.členu (vožnja mimo) 4 točka govori: \" Če je v primeru iz prejšnjega odstavka na smernem vozišču dovolj prostora, lahko voznik enoslednega vozila s primerno hitrostjo in pazljivostjo vozi mimo ustavljenega vozila ali kolone vozil po desni strani, razen, kadar so se vozila v koloni ustavila pred križiščem. \"\nNajbolj je zanimivo je  po kateri strani je dovoljena vožnja mimo in da v 53. točki ni nikjer opredeljene sankcije za kršitev 4te točke.\n\nlp.",
    "author": "ametist",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Po navadi, tam kjer se delajo kolone, narišejo polno črto. Tako, da tudi z motorjem ne smeš voziti mimo po levi, ker čaka globa po 98.členu ZPrCP - 160€",
    "author": "igiNo1",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Motoristi, ki so normalni me načeloma ne motijo in vedno poskrbim, da omogočim varno prehitevanje, zakaj pa ne. Ne bom jest nič prej na cilju, pa če me obvozi en al pa 109 motoristov.\nMe pa motijo mulci na skuterjih v Lj. Se naguzi pred tebe na semafor, pol pa nikamor ne gre....grrrr",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "Moje vprašanje je bilo za stoječo klono.\nNi dovoljea vožnja med vozili v stoječi koloni.\nČe se motoristi počuijo ogroženi, naj vozijo z hitrostjo primrno situaciji, naj ne prehitevajo v ovinkih, polni črti, križiščih, usmerjevalnih pasovih,  itd.\nČe pričakujem udeležeca v promeu ni poblema tudi kakšen njegov feler. Tudi omogočim mu varno in hitro prehitevanje!\nPač ne pričakujem, da me kdo prehiti/obvozi v križišču, in še bi kahko našteval( i ).",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMoje vprašanje je bilo za stoječo klono.\nNi dovoljea vožnja med vozili v stoječi koloni.\nČe se motoristi počuijo ogroženi, naj vozijo z hitrostjo primrno situaciji, naj ne prehitevajo v ovinkih, polni črti, križiščih, usmerjevalnih pasovih,  itd.\nČe pričakujem udeležeca v promeu ni poblema tudi kakšen njegov feler. Tudi omogočim mu varno in hitro prehitevanje!\nPač ne pričakujem, da me kdo prehiti/obvozi v križišču, in še bi kahko našteval( i ).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMene nikakor ne motijo, dokler ne delajo gneče pred mano (ko sem recimo tudi jaz na turistični vožnji.  Z avtom, ki gre po ovinkih hitreje od motorjev).",
    "author": "ginek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe se da bi prosil, da avtomobilisti zadržite svoje izpade ali pa odprite drugo temo za to, morda z naslovom Bedarije neumnih motoristov.\nNamen te teme je podati pogled motorista in po možnosti še kakšen nasvet, kako to varno ZA VSE početi.\nTorej, ali v primeru kolone prehitevate stoječe avtomobile do recimo semaforja ali česarkoli že?\nKje? Po levi strani, desni strani, med avtomobili, če sta dve koloni?\nKakšne imate izkušnje z drugimi udeleženci v prometu, dajo prostor ali ga zaprejo.\nPa da jaz začnem. Najprej pomembna predpostavka: se imam za popolnoma neizkušenega motorista (bolje mopedista) in sem na motorju precej pussy.\nVse je odvisno od moje volje. Na motorju se mi namreč običajno NE mudi in v kolikor ni velike gužve potem niti ne prehitevam, če se premikamo naprej. Če že prehitevam grem mimo s tako hitrostjo, da lahko vedno ustavim, če bi slučajno kdo „ponesreči“ odprl vrata. Nikoli ne prehitevam v nasprotni promet (pussy pač) prehitevam pa tam, kjer je več placa. Lahko tudi po desni, ampak to samo stoječa vozila in s hitrostjo, da lahko takoj ustavim. Zadnjič sem bil v LJ v rush hour pri 30-ih stopinjah izredno presenečen, ker ni noben voznik zaprl prostora, nekateri so mi pa celo prostor naredili. Vedno tudi prehitevam tako, da imam „varno“ točko, kje se bom ustavil, če slučajno pride promet nasproti.\nKo se potem ustavim (npr. pred semaforjem) gledam, da potem takoj hitro speljem, tako da vozniki, ki sem jih prehitel, niso nič na izgubi.\n\nPS: kakšna je sploh kazen za to? Predvidevam, da ni dovoljeno pri nas.\n\t\t\n\t\tKlikni za razširitev\n\t\njaz že leta obvozim kolono po levi do semaforja na pole position\n\nlepo eazy mimo in se postavim\n\nbolje to, kot da se z njimi ubadam in cincanjem, mobiteli... \n\nvčasih mi semafor pridr še kako prav, se šleperja rešim ki ga težko skineš   polurbanem naselju\n\nnoben mi še ni utrujal, v tujini to redno prakticiram, doma se bolj malo vozim ali nič",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "A prehitevate stoječe avtomobile?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jagababa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj se potrudim da me čimprej obvozijo, pa tudi ob prehitevanju se jim umaknem.\n\t\t\n\t\tKlikni za razširitev\n\t\nEnako, naj grejo naprej.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  }
]