[
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "Lepo prosim kakšnega renta car maherja za malo pomoči oziroma razjasnitev. \n\nTrenutno sva z ženo na Siciliji. Avto sem rezerviral preko ryanair strani, ker imam zelo pozitivne izkušnje od lani ko sem enako rezerviral avto v Bariju. Sicer sem uporabil drugo družbo lani, letos je to Gold car. Preko ryanair sem sklenil tudi njihovo dodatno zavarovanje. Za katerga pise:\n\nThe car hire supplier may ask you to purchase excess insurance at the desk. You should not need this insurance as you are covered if you.add our Damage Refund Insurance.\n\nKo sem prevzel avto mi je pa ženska na salterju začela vsiljevati nek njihov zavarovanje za 250 evrov in mi razlagala kako so me pri ryanair nategnili in da kako bi lahko zavaroval avto pri tretji osebi če pa sploh ni njihov avto. Da ne ominim kako je sodelavka lupila dva Slovenca zraven naju in jima računala 520 evrov za 12 dni brez tega zavarovanja. Midva sva plačala 130 za 13 dni preko interneta. \n\nAli naju je hotela nategniti? Itak nisem vzel ničesar dodatno.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "Pri renta car-ih lupijo kolikor se le da. \nJaz ga lansko leto na Sardiniji nisem mogle prevzeti, ker nisem imel kreditne kartice, ampak samo debetno, čeprav sem ga rezerviral preko interneta z debetno (je bilo jasno da nimam kreditne), na licu mesta mi ga pa niso hoteli dati. In me je v končni fazi avto prišel za 12 dni 500, namesto 250...ampak ok.\n\nTi lahko avto zavaruješ tudi preko druge firme, kot si ti storil, je pa razlika v tem, da če boš imel nesrečo boš moral firmi kjer si si avto sposodil poravnati strošek in nato zahtevati ta denar od firme kjer si zavaroval. Če pa zavaruješ pri firmi kjer si avto vzel, se načeloma temu koraku izogneš.\n\nRentanje avta, mi vedno pokvari začetek dopusta...sej potem ko enkrat speljemo, gre in je lušno    vendar ta zajebavanja z temi zavarovanji in karticami so pa utrujajoča",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "Men so vsiljevali doplačilo za speed cruse control! V Zda!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "Kako si ti rezerviral avto nima veze, v vseh splošnih pogojih vsake rentacar družbe so prve tri točke zahteva za kreditno kartico, izpit za kategorijo vozila, ki ga najemaš in minimalna starost in to še zdaleč ne pomeni da kogarkoli lupijo. Tako je že 100 let oziroma odkar obstaja rentacar in kreditne kartice. \n\nSlycer: tudi meni so lani na Siciliji pri Hertzu ponujali še njihovo zavarovanje, čeprav sem imel že zavarovanje od AutoEurope. Pa ni bilo treba drugega kot reči ne hvala. Ker je tako kot je napisal pocast.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "Saj ko berem reviewe na Google za ta goldcar na Siciliji ti kar slabo postane. Tocno to kar so meni težili.\n\n1100 evrov so mi cigani za blokirali na kartici čeprav bi morali \"samo\" 950. In zdaj se moram jebati ker ni dovolj še gor za drugo namestitev.\n\nFora je tudi da mi je ženska na salterju prov zatrjevala da tisto moje zavarovanje ni nič, da bom plačal ko zuti če se kaj zgodi in n podobno. Ene trikrat rekla its your money. Prasica.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "Podobne izkusnje so imeli uporabniki z Goldcarjem na Mallorci, zato sem se ga na siroko ognil. Cenovno so bili najbolj ugodni, dodatno me je pa odvrnila njihova politika za gorivo.",
    "author": "danijel8",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "150 evrov mi je zablokirala za bencin na twingotu. Dve tretjini tanka sta šli v furi iz catanie v trapani. Da ne omenim da sploh NIKJER v osemstranski bukli za rentacar ni napisan ta strošek, samo možnost da bo na strani 6 od 8.\n\nRes, prste stran od goldcar. Lani v Bariju pa super izkušnja s firmo Budget.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "Sicer morda malo offtopic, ampak pri nekaterih kreditnih karticah ti kot ugodnost krijejo tvoj delez, ce pride do skode",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "Da dopolnim, na koncu je bilo z avtom vse ok, tudi pri oddaji avta niso nic komplicirali in je bilo urejeno v treh minutah. Je pa res da folk na jugu italije vozi huje kot cigani in že kakšno zavarovanje avta je nujno.\n\nŠe vedno nikakor ne priporočam Goldcar podjetja. Ne bom pozabil kako mi je ženska lagala v obraz in me prepričevala naj vzamem še njihovo zavarovanje za 250 evrov. Pa kako so lupili folk ki je brez predhodne rezervacije prišel tja po avto. Čez 40 na dan za nek clio! Jaz pa plačal 11. Na koncu mi je kar banka sredi dopusta izbrisala tisto blokado za 1100 eur na kreditni ki so mi je gor dali pri Goldcar.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slycer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa dopolnim, na koncu je bilo z avtom vse ok, tudi pri oddaji avta niso nic komplicirali in je bilo urejeno v treh minutah. Je pa res da folk na jugu italije vozi huje kot cigani in že kakšno zavarovanje avta je nujno.\n\nŠe vedno nikakor ne priporočam Goldcar podjetja. Ne bom pozabil kako mi je ženska lagala v obraz in me prepričevala naj vzamem še njihovo zavarovanje za 250 evrov. Pa kako so lupili folk ki je brez predhodne rezervacije prišel tja po avto. Čez 40 na dan za nek clio! Jaz pa plačal 11. Na koncu mi je kar banka sredi dopusta izbrisala tisto blokado za 1100 eur na kreditni ki so mi je gor dali pri Goldcar.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBeen there done that. To so pac RyanAir variante. \n\nStvar je edino v tem da ce doplacas za ta morbidno drag \"kasko\" pri GoldCaru, je vse kar moras naredit avto pripeljat nazaj z polnim tankom. Pokrije vso mozno skodo, tudi krajo in vlecno sluzbo, kar naceloma AXA(ki ga pri Ryanairu doplacas) ne pokrije. Druga stvar je da je vseeno govora o juzni italiji in siciliji kjer je tako promet malo bolj kaoticen kot tudi vecja moznost kraje. To so njihove varovalke kako izposlovat denar. Recimo vleka iz neke ita vukojebine je  tudi 800 eur. Sedaj pa se vprasaj ce bi to placeval.\n\nZato jaz najraje vzamem preko Autoeurope, pomolim voucher in pri filozofiranju recem ne hvala. Ce je karkoli z avtomobilom ali nategovanjem komuniciras z call-centrom autoeurope. Z nategovalci na salterju nimas nic posla.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "se en + za autoeurope.",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "To je pač posrednik, preko katerega skleneš zavarovanje in hkrati tudi dodatno zavarovanje? In to dodatno je boljše od AXA?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "posrednik pri najemu avtomobila.. osnovno zavarovanje je krito pri rentacar ponudniku, dodatno pa lahko vzames pri autoerope. neprimerljivo ceneje, kot ce direktno zavarujes, pa bp resijo, v kolikor se drzis navodil. ce se ti kaj zgodi in ni zavarovano pri ponudniku moras denar zalozit in ti autoeurope potem vrne. axa pa ne poznam.",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "Saj točno to je tudi AXA, ponudnik dodatnega zavarovanja. Edino kar do zdaj nisem opazil je, da AXA npr. krije do 3k, pri goldcar je bila pa opcija za totalko ali ukraden avto da zaračunajo 3500! Pomeni da bi 500 še vedno moral plačati. Hkrati pri AXA vidim v pogojih da piše da ni avto zavarovan za \"Mechanical failure of and/or repairs to the rental vehicle.\". Ne razumem kaj točno naj bi to pomenilo...",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "AXA je zavarovalni paket (neke vrste \"Coris\" za avto) ki ti ga Ryanair ponudi kot zavarovanje pri najemu avtomobila. Ker doticni AXA ne krije cisto vsega ti pac zmeraj na salterju dodatno gnjavi. Na malti niti vprasal ni za zavarovanja, vozil sem se za 9 eur na dan(z AXA zavarovanjem), medtem ko v ITA je sicer prijazno pojasnila da je nekaj stvari ki jih doticni AXA ne krije in sem po premisleku dal razliko (pa imel mir)\n\nAutoeurope pa je posrednik pri najemu avtomobila \"v celoti\", vkljucno z vsemi zavarovanji. In tudi v primeru tezav ne komuniciras z npr GoldCarom ampak z njimi, oni iz Londona urejajo vse, od predrte gume, vleke, itd.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Renta car in dodatno zavarovanje",
    "content": "no, jaz sem glede vleke in zamenjave vozila sicer urejal z europcarom, z autoeurope sem imel opravka samo po tem, ko sem moral vse papirje predat. ob casu tezav sem jih se klical, pa so cudno gledali kaj hocem od njih. je pa res, da je slo samo za predrto pnevmatiko.",
    "author": "dufus",
    "author_level": "Fizikalc"
  }
]