[
  {
    "ctx": "Telekomova oprema",
    "content": "Pozdravljeni, \nVse forume sem preiskal ampak ne najdem nič podobnega. Mogoče ne izbiram pravih ključnih besed...\nGrem kar k stvari. Odločil sem se za zamenjavo ponudnika fiksnih storitev, ker je telekom predrag, ne ponujajo pa nič. Za isto ceno kot jo zdaj plačujem imam na telekomu najmanjši paket, na A1 bom pa imel največji paket. Pa še trenutno je akcija in za dve leti nižja naročnina. Zato sem tudi prekinil telekom 2 meseca prej, ker se ob izteku vezave že akcija pri a1 konča. Zanima me ali ima že kdo izkušnje s tem kako je z opremo. Ali mi modem in boxi ostanejo ali jih morem vrnit telekomu. A1 sem prebral da jih imajo le v najem in če ga ne vrneš plačaš polno ceno. Pri telekomu imam boxe tudi kao v najem in jih je po prekinitvi potrebno vrnit ali mi ostanejo za naslednjič če grem spet na telekom.\nSe opravičujem za spis in zahvaljujem za odgovore ",
    "author": "jenkins",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telekomova oprema",
    "content": "Modem moraš vrniti. Za boxe je pa odvisno od tega, ali so lastniški ali v najemu. Če jih imaš v najemu, jih je tudi potrebno vrniti.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Telekomova oprema",
    "content": "Vrni vse nazaj. Zakaj bi obdržal zastarelo opremo ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekomova oprema",
    "content": "Boxe lahko za nek drobiž proda na bolhi (če so njegovi).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Telekomova oprema",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVrni vse nazaj. Zakaj bi obdržal zastarelo opremo \n\t\t\n\t\tKlikni za razširitev\n\t\nObdržal bi jih če bi se po 2 letih ko mi poteče vezava pri A1 spet odločil za telekom in mi jih nebi bilo treba spet kupovat ali najemat in bi bila naročnina seveda cenejša.\n\nEn box je kao brezplačen v paketu za tv + 2 najem. Pa mi po dveh letih vezave ne ostane box? Ko prekinem jih morem pol vse 3 + modem vrnit ali samo tista 2 najemniška in modem.",
    "author": "jenkins",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telekomova oprema",
    "content": "Pozanimaj se, kaj si podpisal... so bili tudi paketi, kjer si s podpisom vezave dobil box brezplačno (ali za 1€). Ampak to seveda ni isto kot v trenutnih paketih, kjer paketi vključujejo \"Brezplačen najem prvega BOX-a\". Če si box kupil (bodisi za polno ceno, bodisi subvencionirano z aneksom), je tvoj... če ga imaš pa v najemu (bodisi brezplačno v paketu, bodisi za doplačilo), je pa njihov. Kaj si podpisal veš pa samo ti.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Telekomova oprema",
    "content": "Ok pol bo treba vse vrnit in jih naslednjič spet vzet. (Če bom šel spet kdaj na telekom seveda) hvala za odgovore ",
    "author": "jenkins",
    "author_level": "Zelenc'"
  }
]