[
  {
    "ctx": "Novo pri Telekomu: ko te državni operater da na čevelj !",
    "content": "Bodite previdni!\n\nPred skoraj tremi leti smo se odločili za brezžični paket , ki naj bi vseboval internet 10/2, TV z cca 50 progami in telefon. Pred sklenitvijo dogovora, je k hiši pripeljal specialni avto, specialisti pa so izmerili kvaliteto signala. Bila je zadostna ,  to je 10/2, na vprašanje o stabilnosti signala pa zagotovili, da je  število porabnikov itak limitirano in poteka na \"zaklenjenem oddajniku-kanalu\". Zadeva v primerjavi z optiko (ki jo tudi imam na drugi lokaciji) ni bila poceni. Kljub občasnim težavam smo  2 leti sobivali, v zadnjem polletju pa se je zadeva drastično poslabšala, tako da sedaj  lahko  uporabljam ali interent (hitrost do 2 Mb) ali pa gledamo samo TV. Če je vključen box, je internet neodziven, telefon pa je nepomemben. Tudi sicer je sinal zelo \"padel\" in imeti moraš srečo,  da z mobitelom lahko opraviš pogovor brez prekinitev.\nSedaj pa bistvo. Ker mi kot laiku ni bilo razumljivo in sem kar naprej sitnaril, zakaj  je kvaliteta storitve tako padla , so mi po obdobju intenzivnega resetiranja naprave, ki jo žal imam pod streho, v tehnični službi razložili, da  pač tako je, da so se porabniki v zadnjih 2. letih na \"LTE tehnologiji\" tako namnožili, da ne morejo postoriti ničesar več  in bo samo še slabše. Občasne reklamacije računa so seveda odklanjali, saj so baje v drobnem tisku navedeni pogoji, s katerimi so odvezani odgovornosti.  Kot končno rešitev pa predlagali, da prekinem naročnino. \nNaj priznam, da moja lokacija ni idealna, saj imam pred nosom celo ljubljansko in kranjsko kotlino ter mogoče 4-5 km zračne linije do letališča Brnik. Lep pozdrav z malo nostalgije o časih, ko si je TELEKOM (Mobitel), z pticami delil nebo.\n\nPegamus",
    "author": "pegamus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Novo pri Telekomu: ko te državni operater da na čevelj !",
    "content": "Glede na opisano lokacijo mogoče vidiš Krvavec? Potem je lahko rešitev tudi Lastovka... https://telemach.si/paketi/paketi-izven-kabelskega-omrezja?tab=Lastovka",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Novo pri Telekomu: ko te državni operater da na čevelj !",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede na opisano lokacijo mogoče vidiš Krvavec? Potem je lahko rešitev tudi Lastovka... https://telemach.si/paketi/paketi-izven-kabelskega-omrezja?tab=Lastovka\n\t\t\n\t\tKlikni za razširitev\n\t\nŽal Krvavec mi je za hrbtom, hvala bom preveril, lp",
    "author": "pegamus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Novo pri Telekomu: ko te državni operater da na čevelj !",
    "content": "stestiraj A1 in telemach\nhttps://totaltv.tv/sl/trio-lte-paketi",
    "author": "CLIO15",
    "author_level": "Guru"
  }
]