[
  {
    "ctx": "P, M: Sušilni stroj Beko, čelada Marushin, alu-steklo police Ikea, ostalo garažna razprodaja",
    "content": "Prodam:\n1. kondenzacijski sušilni stroj Beko DC7130, bezhibno delujoč, izven garancije, zaradi menjave z novim. Cena - sitnica: 80 EUR.\n2. motoristična integralna čelada Marushin carbon RS1 - teža samo 1,1kg, rabljena, ni bila nikoli udarjena (kaka nesreča ali podobno), velikost L-60, vgrajen je Bluetooth Interphone F4, slušalke in mikrofon, dela bp, za komunikacijo z drugimo motoristom ali povezavo z GSM-om. Cena za čelado in BT modul: 80 EUR (samo kitajski BT-ji so sicer po 40eur)...\n3. Kitajski BT za čelado, nerabljen, v škatli, 30 EUR\n4. Steklene police Ikea - cca. 10 polic Ikea - rabljene, vendar brez posebnih znakov obrabe - model Ljudsal, aluminijast nosilec za steno, peskano mlečno steklo za polico. Cena za kos kompleta (nosilec in steklo): 12 EUR. Če jih kdo vzame 10 komadov jih dam po 8 za kos.\n5. Nekaj svetilnikov/wall-ov (mislim da skupaj 4-5 kom) in daljinec za Roombo serije 500 - po 10 EUR za kos oz. po dogovoru (najraje vse skupaj prodam enemu) - vse popolnoma novo.\n6. Paintball puška - pumparica (brez CO2 bombe), z red dot merkom: 25 EUR, ter maska za paintball: 15 EUR, kompelt dam za 30 EUR, rabljeno, delujoče.\n7. Nov, nerabljen ovitek za GSM Umidigi Crystal: menjam za 1,5l polno plastenko coca cole zero.\n8. Vtičnica-timer-analogni - vtakneš v vtičnico, notri pa napravo, ter ti vklaplja/izklaplja po nastavitvah timerja - 24urna nastavitev: menjam za 1,5l polno plastenko coca cole zero.\n9. Tesa 25mx50mm dvostranski selotejp, 2 kosa, zapakirana: 8 EUR za kos, oboje skupaj 12 EUR.\n10. Ena VR kartonska cardboard očala: 10 EUR\n11. En BT mini joystick-miška za android: 5 EUR\n12. Dekliške drsalke belo roza znamke Fila, nastavljive 32-35, malo rabljene: 20 EUR\n13. Štiri Iskra ploščate telefone (tiste legendarne, dva rdeča, dva bež), vsi na tipke, nekje ne dela slušalka, drugje žica med slušalko ipd... po mojem se da skombinirat kaj: menjam za 1,5l polno plastenko coca-cole Zero.\n14. Dva Philips brezžična analogna telefona s polnilnima postajama, display na brezžični slušalki: menjam za dve 1,5l polni plastenki coca-cole Zero\n15. Smučke za odraslega (moške), dolžina cca. 170cm, PSX Detonator polcarving, z vezmi, brez pancarjev. 25 EUR. Pancarji št. 43: 25 EUR. Skupaj 40 EUR. Za kakšno učenje popolnoma solidna zadeva.\n16. Bosch stojalo za vrtalnik - vertikalno - 50 EUR, popolnoma nerabljen, v originalni embalaži.\n17. Oranžna rotacijska luč, vakuumska, popolnoma nova, Ermax, delujoča 20 EUR, zraven dam še eno ki sem jo našel pri pospravljanju (mislim da tudi deluje, tudi oranžna), ter nekaj tabel za označevanje (dolžine) prikolic.\n\nKarkoli od navedenega menjam za karkoli od naštetega, lahko z doplačilom ene ali druge strani:\n- zunanji disk 2,5, vsaj 2TB, USB 3.0, lahko usb c vtič\n- NAS z diski kapacitete vsaj 2TB (kak qnap ali podobno)\n- microserver HP gen 8 z vsaj 8GB rama in diskom, lahko tudi brez zdska\nPonudbe na sickmaster@hotmail.com ali pod privat, ogled in prevzem možen v okolici Brnika, za večino se zda zmenit tudi za dostavo/prevzem v Ljubljani, po pošti najraje ne bi pošiljal. Po želji se da tudi kake fotke poslat, če ne najdete na netu fotk.",
    "author": "KarEn",
    "author_level": "Majstr"
  }
]