[
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Lastim si Peugeot-a 308 1.6 16V VTI (EP6 motor) letnik 2008 in 250000km. Prvi lastnik vsi servisi opravljeni redno. Zadnjih 14 dni imam težave z napačnimi vžigi (misfire) kot kaže.\n\nDo napake pride po malo daljši vožnji ko je motor na delovni temperatur in v prostem teku oz nizkih obratih. Na zaslonu se izpiše Depollution system faulty in prižge se lučka za motor, diagnostika pokaže napako P1339 (včasih tudi P1340 in P1336). Ko pride do napake motor teče zelo nemirno saj kot kaže ECU prekine vbrizg v 3. clinder. Če motor ugasnem, počakam par sekund in nato ponovno vžgem, motor spet deluje po vseh 4 cilidnrih, Depollution system faulty in prižgana lučka za motor pa ostaneta. Pri hladnem štartu motorja ni zaznati nobenih težav.\n\nDo sedaj smo preizkusili:\n\n-zamenjava mest vžigalnih tuljav med cilindri\n-zamenjava mest svečk med cilindri\n-čiščenje in zamenjava mest injektorjev\n\nZamenjane so bile tudi vse 4 svečke in vse 4 tuljave, zamenjana sta bila tudi oba senzorja na odmičnih gred in senzor na ročični gredi, vendar napaka ostaja ista.\n\nOpravljen je bil tudi kompresijski test, ki je pokazal normalno kompresijo na vseh 4 cilindrih. \n\nNa tujih forumih berem da bi bila vzrok tudi visokotlačna črpalka za gorivo, vendar kot kaže jo ta motor nima (očitno samo motorji z turbino EP6DT).\n\nKode so bile prebrane z pomočjo Texa IDC5 in Wurth WoW, ne vem pa če bi bilo kaj drugače z Diagbox-om saj do njega nimam dostopa.\n\nHvaležen bom za vsak namig oz. pomoč pri reševanju.",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Prebija visoko napetostni kabel pri svečki v glavi motorja.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Lahko prosim razložiš kateri kabel? Pri tem motorju je po mojem vedenju 12v napajanje tuljave in od tam direktno na svečko... \n\n\n\t\n\n\n\n\n\t\n\n\n\nsi ne predstavljam kaj misliš pod visoko napetostni kabel pri svečki v glavi motorja.\n\nHvala \n\nLP",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "verjetno misli \"fajfo\"- nastavek-spark plug- za na svečko..tudi lahko tam prebija na maso.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Tuljava se natakne na svečko in vse tuljave so nove, kabli in konektorji so videti ok.",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Če so svečke, tuljave in injektorji že menjani poglej napeljavo ali pa ecu.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Preveri katalizator, radi se sesujejo in zapredjo izhod plinov.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik heinz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLastim si Peugeot-a 308 1.6 16V VTI (EP6 motor) letnik 2008 in 250000km. ... se izpiše Depollution system faulty in prižge se lučka za motor, diagnostika pokaže napako P1339 (včasih tudi P1340 in P1336) ...Hvaležen bom za vsak namig oz. pomoč pri reševanju.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je oni zgoraj problem, utegne bit marsikaj, lahko tudi katalizator oz.sonde/ O2 senzorja : kateri crknjen, bodisi samo njegov grelec ali pa slab kontakt na žicah, konektorjih ... Lahko, da ga zato \"zaliva\" npr. in so \"misfire\"-ji ...\n\nJa to so kar zaj*ebane stvari za odkrit (zamenjano pol stvari, pa še vedno problem), je pa lahko samo malenkost, serviserji te pa oberejo, pa kaj dosti ne zrihtajo ... Jest bi vse konektorje \"zalil\" z WD-40 in \"jih zmrdal\", tako sem napravil sam na svojem Puntiču, pa sem zrihtal probleme v par dnevih ...\n\nEvo ti še G-search glede tvoje napake :\nhttps://www.google.com/search?hl=sl......0...1ac..34.heirloom-hp..1.0.0.uOWaR7kioG0\nče lahko kaj pomaga ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Napeljava je ok, za ecu pa ne vem kako preveriti razen zamenjati z drugim.  Vsi konektorji so bili že premrdani in očiščeni z kontakt sprejem stanje isto...\n\nZa katalizator bi pričakoval še kako drugo napako prisotno v ecu-ju, tako da preden ga gremo odpirat bomo še druge stvari izločili in opravit še test izpušnih plinov.\n\nPregooglav sem že prvih 10 strani za to napako, vendar brez uspeha...  večinoma pomaga menjava svečk/tuljav morda injektorjev, nekateri menjajo termostat in je potem ok, nekateri pa celo mašino in se jim napaka zopet pojavi.\n\nFino bi bilo dobit koga ki ta motor pozna v nulo...",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "to da so konektroji premrda ne pomeni da se je napeljava pregledala.\nTreba je kable slečt od injektorja do ecu-ja in fizično pregledat da lahko 100% rečeš da je ok.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "ta odgovor je letel na Spajky-a, kabli so pregledi vizuleno in omsko in so OK.",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik heinz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLastim si Peugeot-a 308 1.6 16V VTI (EP6 motor) letnik 2008 in 250000km. Prvi lastnik vsi servisi opravljeni redno. Zadnjih 14 dni imam težave z napačnimi vžigi (misfire) kot kaže.\n\nDo napake pride po malo daljši vožnji ko je motor na delovni temperatur in v prostem teku oz nizkih obratih. Na zaslonu se izpiše Depollution system faulty in prižge se lučka za motor, diagnostika pokaže napako P1339 (včasih tudi P1340 in P1336). Ko pride do napake motor teče zelo nemirno saj kot kaže ECU prekine vbrizg v 3. clinder. Če motor ugasnem, počakam par sekund in nato ponovno vžgem, motor spet deluje po vseh 4 cilidnrih, Depollution system faulty in prižgana lučka za motor pa ostaneta. Pri hladnem štartu motorja ni zaznati nobenih težav.\n\nDo sedaj smo preizkusili:\n\n-zamenjava mest vžigalnih tuljav med cilindri\n-zamenjava mest svečk med cilindri\n-čiščenje in zamenjava mest injektorjev\n\nZamenjane so bile tudi vse 4 svečke in vse 4 tuljave, zamenjana sta bila tudi oba senzorja na odmičnih gred in senzor na ročični gredi, vendar napaka ostaja ista.\n\nOpravljen je bil tudi kompresijski test, ki je pokazal normalno kompresijo na vseh 4 cilindrih.\n\nNa tujih forumih berem da bi bila vzrok tudi visokotlačna črpalka za gorivo, vendar kot kaže jo ta motor nima (očitno samo motorji z turbino EP6DT).\n\nKode so bile prebrane z pomočjo Texa IDC5 in Wurth WoW, ne vem pa če bi bilo kaj drugače z Diagbox-om saj do njega nimam dostopa.\n\nHvaležen bom za vsak namig oz. pomoč pri reševanju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je bilo opravljeno vse zgoraj našteto, poleg tega pa ste preverili še napeljavo, potem je praktično lahko le še en krivec - raztegnjena veriga. Ali je že bila kdaj menjana? Mi smo jih menjali že kar nekaj, tako na navadnih kot na turbo (THP) Prince motorjih.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Hvala za info. To ste menjali verige v podobnem primeru (podobni simptomi) ali govoriš na splošno?\n\nVeriga še ni bila menjana, niti ne kaže znakov da bi bilo treba je zamenjat, saj do napačnih vžigov prihaja samo na 1 cilindru in ne na vseh kar bi pričakoval če so timingi off, poleg tega bi pričakoval prisotno tudi napako enega od senzorjev odmičnih gredi. Ni težav pri hladnem vžigu in nič ne ropota veriga. Tako da bom zaenkrat probal še izkjučiti vse ostalo preden menjam verigo in se nato izkaže da je težava ostala.",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Zaradi večih razlogov (tudi seveda preventivno), med drugim tudi zaradi napačnih vžigov, pri čemer ni napak na nobenem izmed senzorjev odmičnih gredi.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Saj ni potrebno takoj menjati verigo. Prej preveri v katerem je položaju stranski napenjalec verige. Če je iztegnjen do konca, bi to lahko bil vzrok. Motor se ogreje in veriga  postane malo bolj ohlapna (še ne preskoči) . Testerji pa včasih nenavadno kažejo določene napake. Nam je \"tretji cilinder\" kazalo na  i30, ko je preskočila veriga.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Ok hvala bomo še enkrat pogledal okoli verige, ko izločim še črpalko za gorivo in katalizator.  Samo se bojim da bo glede na vrednost avta počasi ratalo predrago...",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Lahko je tudi kakšen problem z injektorjem (slab ali umazan) na dotičnem cilindru ... pogledat, če ima enako ohmsko upornost (izklopljen) kot ostali in ali ga dobro odpira/zapira. Imel tak podoben problem, je avto pil preveč (injektorja ni zaprlo popolnoma!). Cukal je dokler se ni ogrel pošteno med ostalim.  Sem vlil čistilo v 1/3 poln tank za čiščenje motorja od tanka do auspuha, funkcioniralo je (po par 10 km prevoženih najmanj). Bo po par letih zgleda treba spet spucat zadeve pri meni  ...\n\nLahko je pa tudi kaj narobe z motorno elektroniko (kakšen driver-mosfet za injektor) in ta občasno prebija, kot se mu zljubi ... ali je pa kakšen kabel slabo zakrimpan ... bog ti ga znaj, še posebej na daljavo  ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Injektorji so bili omsko preverjeni in očiščeni, pravo tako so bile pozicije zamenjane, tako da bi se napaka morala presneti na drug cilinder.",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Praviš da je kompresija OK. Kaj pa če je vodilo ventila tretjega cilindra zaribano,  in ventil občasno šteka,  ter ne skoči veselo v zaprti položaj. To bolj razmišljam v smeri mehanskih napak, ker ne vidim razloga, zakaj bi tretji cilinder delal drugače.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Ja se bojim da imaš prav in da res kakšen ventil občasno nagaja, samo potem ne vem če je ekonomsko smiselno popravljat.",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "McGiver hvala za kontakt\n\nMeritev kompresije je bila izvedena ene 5× pred tem in vsakič je bila OK na vseh 4 cilindrih... zdej pa na dveh ni OK.",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Nevem no. ne da težko verjamem. Sploh nemorem verjet tega. Razen če je bilo takrat še vse ok z sedeži. Pa si bil zraven ko so merli? Si videl rezultate?\nKer v taki poziciji ni niti teoretične šanse da se ventil v nulo vsede.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Ja sem bil zraven vedno OK, smo lovili da bi ujeli trenutek ko ni kompresije pa ni uspelo. Očitno so ventili občasno štekal...",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "cel žur vidim",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik heinz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa, par mesecev pred tem sem opazil povečano porabo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa vprašal sem zato ker imam ep3 motor in imam povečano porabo olja. Rekli so mi da je to klasika pri teh motorjih ravno zaradi te težave, ki jo imaš ti. Pa imam komaj 60.000km. Res so zanič te mašine.",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Za 1.6 thp sm odnparih mehankarjev slisal da jim najbolj skodi ce se ga spara, sepravi enkrat ko je ogret na visjih obratih vozit ne pa na 2000 saltat v visjo da bo manj benza slo, je vem pa kolk mata 1.6 vti pa 1.6 THP skupnega, niti ce to o voznji v visjih vrtlajih drzi al je malo za lase prvleceno",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "to drži za vse motorje ne samo 1.6 thp. Vožnja na prenizkoh obratih nobenemu ne paše,",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Da to ze ampak naj bi bil THP se posebaj obcutljiv na to, mehanik je reku dobesedno: \"to masino je treba zgat pa bo delala\".",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Veriga zamenjana, težave ostajajo enake...",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Je bil zamenjan celoten komplet (veriga, drsniki, napenjalec, oba zobnika)?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Zobnika nista bila menjana, na podlagi Peugotve servisne informacije, kjer naj bi se menjala samo če je veriga raztegnjena na določeno mejo (mislim da 73,5mm merejno na napenjalcu). Ostalo je bilo zamenjano.",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Zanimivo. Še nisem videl, da pooblaščenec ne bi menjal kompleta. Tudi mi vedno menjamo celoten komplet. No, vsekakor pa ne trdim da je to razlog za težavo.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Da si malo izposodim temo ... kdaj bi se pa naj ta veriga menjala? Mogoče bi jo preventivno menjali pri našem avtu. Je letnik 2009 in ima 100.000 prevoženih. Kakšen je pa okvirni strošek?",
    "author": "dwight",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "menja se takrat ko je preveč raztegnjena",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "ksz\n\n\n\t\n\n\n\nnapaka je v ventilih oz njihovih sedišči....  tako da ga bom prodal za dele",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Če si že vse zamenjal-preveril, pa še to glavo oz ventile porihtaš..ali je predrago?",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "350€ za 5 cilindrov glava - generalka z švasanjem.\n\nVeč na ZS če kdo rabi.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Kako sem jaz na hitro računal bi blo okol 1000€, popravilo sedežev, menjava ventilov, tesnila.... delo.  Sem se zakalkuliral?",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Si. 2X počena glava, varjenje, ravnanje, poliranje, zamenjani sedeži ventilov (tefloni), vodila ventilov (al kaj se pač menja), tesnila - v glavnem glava pripravljena za vgradnjo 350€. Pa pet cilindrov, tako da za 4 je verjetno še ceneje. Edino v ZG moraš peljat in pol dvignit tam, lahko pa po pošti pošlješ.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Sedeži ventilov niso teflon(sk)i.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Dej kontakt, lahko na ZS, se mi pa zdi zelo poceni za generalno obnovo. Kot sem gledal je samo 1 ventil cca 15€.",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "pa saj menjaš samo tiste ventile ki so hin. Ostalo pošlajfaš in dihta 100%. Sedeže tudi menjaš samo poškodovane. \nrazen če maš plan še 1x 250k km nardit z avtom.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Ok, ima kdo še kak kontakt od koga ki to dela v SLO, in po možnosti da garancijo potem na svoje delo....",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Samo vprašam, kaj ti je tudi poraba olja kaj narasla v zadnjem času?",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Da, par mesecev pred tem sem opazil povečano porabo...",
    "author": "heinz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSedeži ventilov niso teflon(sk)i.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem čemu se reče teflon, meni so jih menjali pa sedeže tudi. Kot sem rekel - glavo sneli tukaj, odpeljal tja, razstavili, rihtali 3-4 dni in ko sem jo prevzel je bila kot nova. Tu so jo na servisu še enkrat testirali na tesnost ventilov in vgradili, to je to. Cena rihtanja glave je bila 350€, kompletno blizu njegove ocene.\n\nFirma je ena najboljših v bližnji in daljni okolici za servisiranje glav motorja in ni nobena skrivnost: https://centarglavamotora.hr\n\nMeni je \"vezo\" dal eden najboljših mehanikov za mercedese in avtomatske menjalnike v SV Sloveniji (če ni celo najboljši) in če on pravi, da vse glave tam rihta je to zame dovolj.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "sedež ventilov in teflon sta dve različni zadevi.\nSedež ventilov je tisti del kjer se ventil vsede in zapre sesalni ali izpušni kanal.\nTeflon je tesnilo ki preprečuje olju, da bi bo steblu ventila prišlo v izgorevalni prostor.\n\nAja da dodam nekaj na zgornjo sliko. Ta motor s takim sedežem 100% ni mel kompresije.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Peugeot 308 1.6 16V VTI (EP6 motor) P1339 napaka",
    "content": "Se strinjam. Ne razumem kdo je v tem primeru šel menjat vse po spisku, če bi lahko iz meritev kompresije takoj videl, da nekaj ni v redu na tem cilindru.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  }
]