[
  {
    "ctx": "Aplikacija Android - omejitev na državo",
    "content": "Za zdravstvene potrebe (skeniranje senzorja za sladkorno bolezen) bi želel aplikacijo za odčitavanje (https://play.google.com/store/apps/details?id=com.freestylelibre.app.de) naložiti v telefon. Ko aplikacijo iščem v Google Playu je ne najdem. Nekako mi je enkrat uspelo najdi zadevo, pa mi je sistem nato javil, da aplikacija v naši državi ni na razpolago.\nKako bi lahko prišel do te aplikacije? Bi jo lahko snel, če bi se nahajal v Nemčiji (zgoraj je namreč link do nemške strani)?",
    "author": "bose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Aplikacija Android - omejitev na državo",
    "content": "Pisi avtorjem, naj jo oznacijo, da jo je mozno sneti tudi drugje ... ali pa jo posici drugje... recimo tule >> https://www.apkmonk.com/app/com.freestylelibre.app.gb/ ... Bos pa moral verjetno v nastavitvah oznacit, da dovolis nalaganje aplikacij tudi iz drugih virov in ne samo iz Play Stora ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Aplikacija Android - omejitev na državo",
    "content": "Poskusil, tudi ne gre. Napiše \"Ta izdelek ni na voljo v vaši državi\". Treba je povedati, da se ti senzorji (Libre) ne dobijo pri nas. Kupiš jih lahko samo v tujini (za nas je primerna Avstrija in Nemčija). Za spletno naročanje moraš navesti naslov v tujini (sam naročam na nemški naslov), od koder jih potem dobim domov.\nTorej, ali obstaja kakšna finta, da se moj telefon pretvarja, da je v Nemčiji, oziroma, da si aplikacijo naložim ko bom v Nemčiji, ali pa so te aplikacije kako drugače \"zaklenjene\"?",
    "author": "bose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Aplikacija Android - omejitev na državo",
    "content": "https://thebestvpn.com/best-vpns-android/",
    "author": "bratusm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aplikacija Android - omejitev na državo",
    "content": "Zakaj pa ne uporabiš te aplikacije? Tudi ocenjena je precej bolje od te, ki si jo ti želiš",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Aplikacija Android - omejitev na državo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa ne uporabiš te aplikacije? Tudi ocenjena je precej bolje od te, ki si jo ti želiš\n\t\t\n\t\tKlikni za razširitev\n\t\nSem jo naložil in dela. Kaže pa precej drugačne rezultate kot original Freestyle čitalec. Zato bi raje imel njihovo aplikacijo - smatram, da bo dajala enake rezultate kot njihovi čitalci.\n\nSem danes poskusil z expressVPN - pa mi še vedno javi, da izdelek ni na voljo v naši državi. So potrebne še kake nastavitve aplikacije?",
    "author": "bose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Aplikacija Android - omejitev na državo",
    "content": "Glede na ta link https://www.expressvpn.com/internet-privacy/how-to-change-your-google-play-region/ si google play shrani tvojo prvotno državo in imaš postopek kaj vse moraš narediti, če jo želiš spremeniti.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Aplikacija Android - omejitev na državo",
    "content": "Kot berem reviewe, se da Glimp kalibrirati z ročno izmerjenimi vrednostmi glukoze in potem naj bi dobil take rezultate, kot z readerjem.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tThis is a great app. It's calibration via manually-entered blood glucose readings makes the derived blood glucose far closer to your real valye than when using the freestyle Libre reader device. The data entry page is very full and is confusing when you first start using it. The default view it's confusing and contains information that isn't useful. You can tailor it easily though.\n\t\t\n\t\tKlikni za razširitev\n\t\nOriginalna aplikacija je pa zelo slabo ocenjena in ljudem v glavnem ne dela, tako da se bojim, da bo tvoj trud zaman.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Aplikacija Android - omejitev na državo",
    "content": "[QUOTE = \"bose, post: 2726495, member: 7058\"] How can I get to this application? Would you be able to take it if you were in Germany (above is the link to the German site above)? [/ QUOTE]\nhere is a complete guide that has many options for you\nhttps://www.bestvpn.co/best-vpn-for-android/",
    "author": "Lindaawilsoon",
    "author_level": "Zelenc'"
  }
]