[
  {
    "ctx": "Plinska peč direktno na talno?",
    "content": "Živjo\n\nVerjetno bom predelal kurilnico.\nTrenutno stanje je tako:\nZalogovnik 700 l v katerem je potopljen 200 l boljler za sanitarno vodo.\nGor sta prikljucena solarni kolektor (navaden 8 m^2) in plinska kondenzacijska pec.\nSedaj smo bili na morju in je zalogovnik razgonilo.\nŽe tako so s tem same tezave: poleti je kurilnica in pomojem cela hisa vroca od tega zalogovnika. V kurilnici je preko 40 stopinj v zgornjem nadstropju nad kurilnico so tla topla.  Pozimi pa peč pomojem polovico časa ogreva izgube zalogovnika.\n\nSedaj bi zalogovnik vrgel ven in peč direktno priklopil na razvid sanitarne vode in direkt na talno.\nA to gre ali mora bit nek zalogovnik vmes?\n\nLp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Plinska peč direktno na talno?",
    "content": "Solarni si pa ze vrgel proc?\nKer za tvoje tezave je bil krivo sonce, neuporaba tople vode daljse obdobje in neustrzna nastavitev elektronike (nocno hlajenje, visoka vklopna / izklopna diferenca poleti.....).\nSam zalogovnik ni nic kriv.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Plinska peč direktno na talno?",
    "content": "Pa tudi neustrezna ali celo neobstoječa izolacija zalogovnika.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Plinska peč direktno na talno?",
    "content": "Vse je se na mestu. Solarnih je pac prevec, to vem. \nAvtomatika je moja in ima nocno pohlajevanje. \nKaksna pa naj bi bila diferenca? Sedaj mislim da imam vklop nastavljen sele pri 90*C.\nIzolacije je pa 10 cm. Je pa prostor precej majhen. Okno stalno odprto.",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Plinska peč direktno na talno?",
    "content": "lahko  priklopiš direkt na talno brez zalogovnika ,v druge stvari se pa ne bi poglabljal",
    "author": "jurga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Plinska peč direktno na talno?",
    "content": "Kako to mislis zalogovnik razgonilo? Si ugotovil razlog?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Plinska peč direktno na talno?",
    "content": "Tesnilo na prirobnici je slo. Zalogovnik ima potopljen bojler zato je zgoraj odprtina fi300mm. Tesnila te dimenzije niso standardna.\nMiram pohvalit firmo Dimer iz Grosuplja. So mi naredili novo tesnilo takoj tako da je zadeva sedaj nazaj v funkciji.",
    "author": "merdzo",
    "author_level": "Majstr"
  }
]