[
  {
    "ctx": "Veliki LED paneli nadgradni za kuhinjo/dnevno?",
    "content": "Hej vsem...\n\nČeprav je zadnji čas kar nekaj tem v povezavi z LED osvetlitvijo, sem vseeno naredil novo temo, da se lahko v miru pomenimo \n\nZanima me, ali ima kdo velike (60x60 cm ali 120x30 cm) nadgradne LED panele za osvetlitev prostora v kuhinji, nad jedilno mizo ali v dnevni sobi? Zanima me, kako se ti paneli odnesejo npr.: nad jedilno mizo...\n\nKer bomo letos obnovili kuhinjo in jedilnico ter dnevno, sem najprej pomislil, da bi na betonski strop naredil knauf strop, ki bi mi omogočil, da bi vgradil LED panele (majhne) na več mest in bi bila tudi svetloba po celem prostoru boljša, vendar je to precej dražja opcija.\n\nVendar sem potem pomislil tudi na malo večje LED panele, ki so dokaj tanki. Po obnovi bi prostori in postavitev izgledalo nekako takole: \n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nZ RDEČO barvo sem označil, kam bi zmontiral LED panele - pač nekje na sredino prostorov - nad jedilno mizo dimenzije 120 x 30 cm, v kuhinjo in dnevno pa dimenzije 60 x 60 cm (mogoče bi tudi v kuhinji dal panel dimenzije 120 x 30 cm)... Trenutno imamo eno neko visečo luč sredi kuhinje in eno sredi dnevne/jedilnice (ki je en prostor) in tam, ko jemo, je precej temno (še sploh, ker na tisti steni ni okna).\n\nSedaj me zanima naslednje: \n1) Ali se sploh vgrajujejo takšni paneli v dnevne prostore in ali ima kdo tak velik LED panel nad jedilno mizo in kako se odnese?\n2) ali bi paneli takšnih dimenzij dovolj dobro osvetlili prostor?\n3) ker ti paneli najbolj svetijo navzdol, me zanima, kako bi bili osvetljeni zgornji regali v kuhinji?\n4) Ima mogoče kdo kaki link, kjer so paneli čimbolj tanki? Sam sem videl najtanjše velike nadometne panele, ki so bili debeli nekje 5 cm (skupaj z okvirjem)... Obstajajo kakšni tanjši?\n5) Nekje kako močne (koliko W) kupiti za tako velike prostore? V bistvu bi vsaki panel osvetljeval samo nekje 6-9 m2.\n6) Ali bi bilo najbolje, da bili \"dimmable\" (zatemnilni)?\n7) Kupiti v SLO (npr: LedStar) ali v tujini? Ima kdo kak vredu link s kako vredu ceno? Mogoče kaki aliexpress?\n\nNajlepša hvala za odgovore že vnaprej. \nčao",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Veliki LED paneli nadgradni za kuhinjo/dnevno?",
    "content": "Morda nekaj takega?",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Veliki LED paneli nadgradni za kuhinjo/dnevno?",
    "content": "Vzamem 3. vprašanje nazaj... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Veliki LED paneli nadgradni za kuhinjo/dnevno?",
    "content": "Drugače pa te Xiaomi Yeelight res ne zgledajo slabo (tudi visok CRI).. Jih ima kdo? Lepo osvetlijo prostor?\n\nPa verjetno se nastavitve shranijo, če vklopiš/izklopiš luč na stikalo (na steni), kajne?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Veliki LED paneli nadgradni za kuhinjo/dnevno?",
    "content": "Uporabljam izključno Yeelight v stanovanju (kjer sploh še imam E27) in predvsem osvetlitev dvorišča. \nJa, nastavitve se shranijo. Kar se osvetlitve tiče, so več kot dovolj močne, novejši model (2018) ima 800lm (10W), medtem ko so prejšnji imeli 600lm (9W). \nSam imam kombinirane v Samrt Home sistem (Domoticz, skupaj z Mi Home)",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Veliki LED paneli nadgradni za kuhinjo/dnevno?",
    "content": "Aha, ti torej uporabljaš yeelight LED žarnice, kajne?\n\nMene bolj zanimajo paneli  Maš doma tudi kak panel od njih?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Veliki LED paneli nadgradni za kuhinjo/dnevno?",
    "content": "Panelov nimam, bi pa rekel, da uporabljajo enako \"pamet\" na vseh izdelkih (torej zarnice, paneli, LED trakoci, nocne lucke itd.) - navsezadnje se krmilije vse iz enakega programa...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Veliki LED paneli nadgradni za kuhinjo/dnevno?",
    "content": "Bom na kratko: je v kuhinji to edini vir sverlobe (poleg okna)? Verjetno ne boš brez luči nad pultom? Med kuhinjo in jedilnico je verjetno polotok? S čim boš tja svetil? Pomisli kje boš stal in kaj boš tam delal in kam bodo padale sence... \nKaj boš počel v dnevni sobi? Kje boš imel kakšno pritajeno ambientno luč? ker glavne verjetno ne boš imel ves čas prižgane? S čim si boš osvetljeval na kavču, če boš recimo kaj bral? Razmisli kaj počneš v določenem prostoru in kje in kakšno luč potrebuješ... \n\nPaneli so drugače čisto OK, samo naj ne bo to edini vir svetlobe, tako kot je bila včasih ena glavna luč na sredini prostora.",
    "author": "Yogi",
    "author_level": "Guru"
  }
]