[
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Čao!\n\nImamo eno specifično vprašanje. Sem iz Grosuplja, zadnjih 25 let smo kar zadeva interneta in televizije obsojeni na Telemach, na hiši sem imel do pred kratkim bakreni parici od Telekoma (pa klasičnega telefona nimam že več kot 5 let). Furam nek Telemachov trojček (Gold Extra paket če se ne motim), z dodatnim set-top-boxom me pride cca 55 eur na mesec. Alternative nimam, ne A1, T2, ... nič... Nova naselja in bloke so optično zvezali, pri nas v \"centru\" ni bilo posluha.\n\nPrejšnji teden pa dobil naslovljeno pošto od Telekoma, da ponujajo brezplačni priklop na optiko. Itak sem mislil, da je šala, ampak mi je gospa včeraj potrdila, da res opravijo brezplačni priklop do hiše, če si se pripravljen vezati. Zanima pa me, kakšen je nivo storitve? Gospa mi je predlagala paket Trio B z dodatnim boxom, cenovno je stvar bolj ugodna od Telemacha.\n\nKaj pa glede samega nivoja storitev? Zanesljivosti, hitrosti in podobno? Pri Telemachu večjih težav nisem imel, tudi če je karkoli skurilo (ob nevihtah) so mi stvari porihtali v enem dnevu, net je bil relativno hiter, TV pa če odmislim občasno zmrzovanje boxov tudi kokrtolk uredu. Zanima me ali je stvar na optiki kaj bolj stabilna, gre se mi predvsem zato, da bi imel do hiše potegnjeno inštalacijo in da bi imel več manevrskega prostora in možnosti izbire. \n\nVesel bom vsakega odgovora tistih, ki ste preizkusili že oba operaterja. Hvala!",
    "author": "KejsiStoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Alternativa na TS optiki ti je tudi T-2 oz A1",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Ja, samo do hiše sploh nimam optike. Samo coax od Telemacha (prej LJ kabel) ene 20 let, in bakreni parici od Telekoma izpred 40 let, vezani direktno na špirovc in podstreho. Se pravi imam na voljo:\na) ostat še naprej na Telemachu\nb) šaltati na Telekom in mi pripeljejo optiko v bajto\n\nTuhtam ali je kul, kakšni so kej boxi za uporabljat in podobno...",
    "author": "KejsiStoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Če imaš opcijo optike vzami. Veži se za dve leti, da ti potegnejo optiko do bajte (T-2, A1 ti je ne bo), pa boš v dveh letih videl kaj pa kako... Pri meni je v vseh letih optike še vse delovalo, če izvzamem en napajalnik, ki je odletel na modemu.\n\nEdina sprememba ti bo dodaten STB, če imaš sedaj slučajno kartico v TV. Je pa fino, da dobiš zraven univerzalni dalinc, ki omogoča uporabo TV skupaj s STB.",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Fino, se nagibam k Telekomu.\n\nImam 2 televizorja, prej sem res imel conax kartice, pa sem zaradi zamika/ogleda nazaj vzel boxe. Taprvi so bili v kurcu, sedanji D3 so že malo boljši.\n\nKakšna pa je ta oprema pri Telekomu? Ima kdo oznako oziroma sliko kako izgledajo? So še vedno tisti mini daljinčki?",
    "author": "KejsiStoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Sem dobil zraven čisto desnega univerzalnega:\n\nhttps://www.telekom.si/pomoc-in-podpora/teme-pomoci/televizija/box-s/uporaba/daljinec",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "kaj pa glede storitev, kdo je cenejsi? gledam te pa pakete in primerjam, pa se vedno ne vem kdo je nsjbolj ugodennn",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Težko rečem, nisem že nekaj časa primerjal cen. Meni zadostuje to, kar imam v paketu, važno mi je, da imam optiko ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Če imaš parico, imaš tudi možnost T-2 VDSL. Če si blizu centrale, ti čisto spodobno laufa.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KejsiStoner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, samo do hiše sploh nimam optike. Samo coax od Telemacha (prej LJ kabel) ene 20 let, in bakreni parici od Telekoma izpred 40 let, vezani direktno na špirovc in podstreho. Se pravi imam na voljo:\na) ostat še naprej na Telemachu\nb) šaltati na Telekom in mi pripeljejo optiko v bajto\n\nTuhtam ali je kul, kakšni so kej boxi za uporabljat in podobno...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKliči na T-2 in naj ti preverijo možnost priklopa na optiko. Če je vod v bližini ti, bo TS potegnil optiko, T-2 pa prinesel svoje naprave. \nNe verjemi TSu, da moraš vzeti optiko pri njih.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "KejsiStoner Po mojem mnenju ostaneš na Telemachu. Zakaj?\n\nČe primerjaš Telekom TRIO B:\n\nHitrost je 50/20 Mbps. Programska shema Mini (samo 14 HD programov, 135 TV programov; v shemi recimo ni obeh History-jev, Travel, Fox movies, tv1000, Kitchen24 in še nekaj programov, odvisno kaj ti je všeč..). Cena 46 eur + 3,00 eur za dodatni STB = 49,00 EUR mesečno.\n\nS Telemach EON FULL:\n\nHitrost je 150/10 Mbps, Osnovna shema (35 + HD programov, 157 TV programov, paket Cinestar TV Premiere vključen, kar stane 5 EUR, paket Pickbox vključen, kar stane 7 eur). 1 X EON box = 51,00 EUR + 3 EUR za dodatni STB = 54,00 EUR mesečno.\n\nTorej Telekom je malenkostno ugodnejši v tem paketu. Razlika je sicer 5 eur mesečno, a pri Telemachu dobiš več, kar se običajnemu uporabniku pozna:\n- Hitrost na Telekomu je bistveno manjša. Namesto 150 Mbps, samo 50 Mbps (se pozna). \n- Upload je sicer na Telemachu nižji, ni pa toliko: 10 proti 20 Mbps - za običajne uporabnike dovolj\n- Če hočeš boljši net na Telekomu, je doplačilo za 100/40 -  6,00 EUR na mesec, kar skupaj potem pride na 55,00 EUR. \n- Manj je programov v shemi, pa ne le številčno, ampak vsebinsko. Če hočeš imet te programe, moraš dokupit shemo Mega HD, kar je za doplačilo 14,80 eur mesečno. \n- ponudijo ti začetne ugodne pakete, ko pa jih nadgradiš, da dobiš, kar želiš, so pa dražji\n\nPri Telemachu maš zdej na voljo tudi program 4K in kar nekaj VOD (video on demand) vsebin brez doplačila. Hitrejši net, novi box, ki dela super, ogled nazaj, glasovno iskanje z daljincem po vsebinah - to pa itak že vse piše v temah kakšne so prednosti.\n\nTu gre bolj za percepcijo, da je optika boljša.  Če si na področju, kjer je novejše zgrajeno omrežje in do sedaj ni bilo težav, mislim da ni razloga za menjavo..",
    "author": "frikenej",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Že dve leti zadovoljen uporabnik Telekoma, prej ene 20 let Telemacha. Kvaliteta storitev je pri Telekomu x10. Kvaliteta slike na TV-ju je na Telekomo svetlobna leta pred Telemachom. Slika na HD kanalih je na Telekomu bistveno boljša kot pri Telemachu. Ko moram kaj uredit, uredim preko neta ali pa v enem od njihovih centrov, ki jih je v MB polno. Pri Telemachu sem moral skoz čakat pol ure in več če sem hotel kaj urediti. Plačujem manj za boljšo storitev, večjo hitrost in kvaliteto kot sem plačeval prej. Imam pa paket modri svet.\n\nAja in komentra na frikenej. Pri mojem paketu je mega HD shema zastonj oz. jo moram 1x na 2 meseca samo brezplačno potrditi preko neta ali preko BOX-a.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KejsiStoner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrejšnji teden pa dobil naslovljeno pošto od Telekoma, da ponujajo brezplačni priklop na optiko\n\t\t\n\t\tKlikni za razširitev\n\t\nOptika je velika pridobitev proti bakrenem kablu, zato  zaobljubi dve leti zvestobe preden se premislijo in naj optiko napeljejo.\nDve leti boš že zdržal. Po tem pa lahko menjaš providerje.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Tudi jaz predlagam da greš na optiko, važno da jo dobiš. \nJaz sem pri telekomu (tudi zaradi optike) cca 2 leti, zaenkrat sem zelo zadovoljen, vse deluje kot je treba. Sem imel pa tudi kakšno leto linijo 100/100 namesto 100/20, verjetno so naredili kakšno napako ",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "ribicija imaš ti dražji paket TRIO C?\n\nČe bi KejsiStoner želel pa hitrejši paket, je potem na Telekomu to paket:\n\nTRIO C: Hitrost: 100/20 Mbps, Mega HD shema, 50 HD, 1 stb. To je 56,00 eur mesečno + 3 eur za dodatni STB: 59 EUR\nPri Telemachu je najboljši paket: EON PREMIUM: 300/15, Razširjena shema, več kot 70 HD programov, Cinestar TV premiere paket, Pickbox paket, HBO Premium, ki sicer stane 11,50 eur, 12.500 video vsebin v VODu brez doplačila, 1 EON box in 1 navaden box. Skupaj 61,00 eur.\n\nNa Telemachu dobiš trikrat hitrejši internet in več tv vsebin ter dodatni box vključen. Če hočeš na Telekomu net 300/40 moraš pa doplačat še 6 eur.\n\nČe dovolj gledaš TV, internet uporabljaš kot običajni uporabnik, stabilnost omrežja in dobra uporabniška izkušnja (kot jo omenjaš) s Telemachom, nimaš kaj menjat. Potem je tukaj še vprašanje kako imaš sedaj potegnjene kable po hiši (podometno ali nadometno) in ali se ti sploh splača menjati vse kable (če so v ceveh) itd. \n\n+ za Telemach",
    "author": "frikenej",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Nope, jaz imam paket Modri svet, poleg TV-ja in interneta imam gor še dva GSM-ja. Pa internet je 100/40",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Optika je le optika, sčasoma bodo tudi večje hitrosti, jaz imam paket TrioC 100/40 in 4x tv za 60€ (res pa je da imam še elektriko pri njih)\n (HD je v paketu, samo ga je treba nekje na mesec dni ročno vklopit preko spleta moj telekom)\nza 200/40 je treba 4€ doplačat\nza 300/40 pa 6€\nizpadov nisem imel (se ne spomnim)\n..ko pa ne boš več vezan pa lahko greš drugemu operaterju preko optike..",
    "author": "KTr1sk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Tudi sam sem na optiki od Telekoma že 9 let in se tudi sam ne spomnim kdaj bil mel izpad.. ",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Bom kar sem dal. Zanimivo branje. Upam, da ne dobi dovoljenja.\nhttps://www.portalplus.si/2993/solakova-totalna-vojna-v-srbiji/",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Sicer je že en mesec stara tema, ampak vprašanje je tudi, koliko stane priklop optike, če ti je ne napeljejo brezplačno. Pri meni je bila ocena nekaj pod 60 EUR. Za ta denar mi kadarkoli potegnejo fibre do bajte. To ni taka cena, da bi sedaj na vrat na nos želel izkoristiti to brezplačno akcijo in sem ostal na Telemachovem kablu.",
    "author": "sardo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Imaš že kanal in cev položeno, ali ti mora za bagrom kopati do hiše ?",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sardo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer je že en mesec stara tema, ampak vprašanje je tudi, koliko stane priklop optike, če ti je ne napeljejo brezplačno. Pri meni je bila ocena nekaj pod 60 EUR. Za ta denar mi kadarkoli potegnejo fibre do bajte. To ni taka cena, da bi sedaj na vrat na nos želel izkoristiti to brezplačno akcijo in sem ostal na Telemachovem kablu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA Telemach pa ti ne napelje optike brezplačno? Če že imaš njihov kabel, a ni to mogoče?",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImaš že kanal in cev položeno, ali ti mora za bagrom kopati do hiše ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo istih ceveh bi potegnili kot je do sedaj telefon do hiše prišel, I guess.",
    "author": "sardo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Hm.. telefon  gre po zraku pri vseh starejsih zadevah. Si zihr da imas cev v zemlji?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Odvisno kje živiš, po mestih je mnogokje vse v zemlji.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHm.. telefon  gre po zraku pri vseh starejsih zadevah. Si zihr da imas cev v zemlji?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJap. Nekoč je bilo po luftu ja, pa so potem po tleh potegnil. Tam okoli leta 2000.",
    "author": "sardo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "Pozdravljeni,\n\nv preteklosti je bilo mogoče prebrati nemalo prispevkov na temo DVB-C proti IPTV, predvsem v povezavi s kompresijo na tehnologiji IPTV – tudi na optiki, kar posledično pomeni slabšo kakovost slike, in je na primer gledanje HD programa TV Slovenija 1 na dveh enakih aparatih pri operaterju Telemach (coax) in operaterju Telekom Slovenije (IPTV na optiki) povsem različna izkušnja.\n\nZanima nas torej, ali je tovrstna problematika še vedno prisotna oz. je DVB-C še vedno v prednosti – tudi na optiki.\n\nOdločitev je povezana tudi z naslednjo dilemo: če bi se vendarle odločili za Telekom Slovenije, bi zaradi omenjenih razlogov raje naročili \"Telekom kabelsko\" oz. njihov DVB-C glede na to, da izpolnjujemo osnovni pogoj, tj. optiko na lokaciji. Naj še pojasnimo, da izbiramo le med Telemachom in Telekomom.\n\nVsaka informacija bo dobrodošla.",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach vs Telekom Slovenije",
    "content": "DVB-C nima privzeto boljše slike od IPTV. To je pač odvisno od tega, za kakšen bitrate se operater odloči. Kakšna je primerjava slike med Telekomom in Telemachom žal ne vem... sem pa precej prepričan, da je DVB-C pri Telekomu slabša izbira od IPTV.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]