[
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "Že nekaj časa se ukvarjam s tem, da bi našel eno rešitev, saj se mi ne da kuhati starterjev iz DME, predvsem me motita s tem povezan čas in predvsem stroški. Čas pač zajema kuhanje, vretje in ohlajanje, pa je takoj ura mimo. Kar se tiče stroškov pa je tako, da imam idejo, pa hkrati malo celic in delam kake večstopenjske starterje, pa želim narediti tudi nek normalen batch in se hitro nabere še kar nekaj stroškov za DME, potem pa še ves čas, ki gre za to, pa je hitro krepko dražje in časovno potratneje, kot če bi pač dve vrečki suhega kvasa not vrgel in čao.. \n\nPivino za starterje z drozganjem oz. najlažje kar biab se lahko naredi zelo poceni - za nekih 20L bi porabil dobre 3kg nekega osnovnega sladu, kar bi zadostovalo za 10 mojih starterjev (pač največja erlenmajerica, ki jo premorem, je 2L). Stroškovno smo tako tam okoli 3€.. In potem sem študiral kaj narediti s tem, logično ne bom drozgal za vsak starter, torej bi naredil pivino na zalogo, ampak kaj, ko se to pokvari. Dalje sem seveda logično študiral kako bi to enkrat skuhal na zalogo, potem pa enostavno uporabil, kadar se potrebuje. \n\nNo in kakorkoli sem gledal, sem vedno prišel do tega, da Amerikanci to počnejo in delajo \"pressure canning\", kar je po naše pač sterilizacija v ekonom loncu, kar jim v kozarce da pivino, ki jo lepo skladiščijo na policah in po potrebi samo zmešajo s kvasom, pa imajo starter. Simpel izgleda, se pa tu zaplete, saj takih ekonom loncev pri nas pač ne dobiš (vglavnem imajo vsi dva tipa - \"All American pressure canner\" ali pa Presto). Problem so tudi kozarci in pokrovčki, ki morajo biti dvodelni, kar spet pri nas še nisem zasledil.. Sem pa študiral, kaj bi z \"našimi\" ekonom lonci lahko naredil, vendar je vse dosti neekzaktno, saj nimaš nekega točnega nadzora nad pritiskom, ki notri nastane. Sicer naj bi po specifikaciji lonca, če se tisti štofelc do konca dvigne, to predstavljalo pritisk tam do 15psi kar naj bi bil po vsem kar sem prebral \"the\" pritisk na katerem potem tekočina notri vre na preko 120 stopinjah, kar naj bi bila magična meja, da ne fašeš kakega botulizma.\n\nSkratka po teoriji naj bi vretje na 120 stopinjah v 10 minutah ubilo vse znake te bakterije in potem je taka konzervirana pivina varna in ji lahko kadarkoli pač dodaš kvas in narediš starter... Ampak tem našim ekonomom ravno ne zaupam - amerikanci imajo cel manometer na teh loncih, na decimalke, pri nas pa pač neka palčka s 3 črticami. Hkrati v tiste njihove lonce namečejo 20 literskih kozarcev hkrati, v moj največji ekonom pa ne vem, če spravim 4 v eni rundi.\n\nZdaj sem se razpisal na dolgo in široko, predvsem zato, da bi bilo jasno na kateri točki raziskovanja sem  Dalje pa moje vprašanje - ima kdo kako boljšo idejo, kako poenostaviti pripravo pivine za potrebe starterjev?\nAja - pa zmrzovanje pivine nekako ne pride v poštev, ker je skrinja itak čisto nabasana z drugimi rečmi. Par litrov bi že zmrznil, da bi pa cel batch stlačil notri, pa žal ne bi šlo ",
    "author": "varilec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "Jaz v litrske flaše od soka vlijem vročo pivino, zamašim in dam kuhat za kako urco, dve v navaden pokrit lonec. Ponavadi še pustim čez noč, da se počasi ohladi.\n\nČe kateri zamašek ne zagrabi, takoj vržem stran.\n\nZakaj ciljaš na sterilizacijo?\nVeliko dela za isti izplen.",
    "author": "anze92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "Naredi močno pivino, nato jo prevri, da voda izhlapi in dobiš ven sirup (pazi da se ti ne zažge). Tole hraniš v hladilniku oz v skrinji. Dodaš vodo in zavreš. Je pa res da je tukaj še en dodaten postopek.\nSicer ima pa omega yeast po novem starterje v pločevinkah, vendar ni ravno poceni",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "Zdravo,\njaz kuham dokaj redno in velikokrat kvas kar recikliram. To pomeni, da pivo po tednu ali dveh pretočim v sekundarca in nato na kvasno posteljico nalijem novo pivino. V tej posteljici je ogromna količina kvasa in ni nobene potrebe po dodatnih vrečkah ali starterju. Je pa potrebno po več uporabah zamenjati kvas zaradi mutacij. To pomeni, da po recimo 5 batchih, ali morda celo kakem več, ponoviš vajo z vrečkami. Morda bi se raje lotil shranjevanja kvasa, ki ostane po vretju? S tem sicer nimam izkušenj, ker delam po zgoraj opisanem postopku.",
    "author": "bluefossil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "Najbolj enostavno je da ne delaš zaloge sploh pa da ne delaš posebej samo za štarter piva!\n\nVsakič ko delaš eno rundo piva prihrani \"last running\" iz drozgalnika za naslednji štarter (če ti ne odteče več ven, dolij čez malo vode pa izpiraj samo za štarter). Odvisno od začetne gostote piva ampak proti koncu dobiš OGje tam okoli 1.020, če je osnova bolj švoh oz. imaš dobro efektivnost gre bolj proti 1.01 če je bolj močna osnova pa priteče tudi pri 1.030 ali več. V glavnem zbereš par litrov tega in potem pokuhaš do željene gostote (lahko dodaš tudi malo hmelja ker je dober konzervans), vrelo zapakiraš v sterilno embalažo (recimo erlenmajerica v kateri s foljo še kakšnih 5 min prevreš) ali pa po želji v segrete steklenice ki jih zapreš z zamaškom še vroče. Potem ohladiš (flaške bolje počasi, erlenmajerico pa vržeš v mrzlo kopel) in postaviš v hladilnik. Tako se nima časa hitro pokvarit, bo pa držalo vsaj mesec in več če si pazil na sterilnost in če je na hladnem. Sicer pa sej vidiš, če postane motno ali pa se pojavijo mehurčki je začelo vret.\n\nV vsakem primeru pred uporabo pokuhaš 10 min da pobiješ kar je potencialno živega (enako kot DME za starter), pa zaradi kuhanja se tudi boutoizma ni treba bat ker se strup uniči na višjih temperaturah!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "Jaz recimo po mojem postopku pasteriziran \"sok\" nič več ne prekuham, zamašek našpricam s starsanom in čez minuto zlijem direkt v mešalno posodo.\n\nJe pa fajn pred vkuhavanjem izmerit in potem označit OG v steklenici, da ne rabiš niti refraktometra namakat \n\nNa zalogi imam nekje 10l tako pripravljene hrane za kvas.\nDelal sem tudi z last runnings, ampak je velikokrat taninast, poleg tega je reduciranje dvajsetih litrov iz 1.010 na 1.035 zamudno in potrošno.\nČe narediš močnejše pivo, je last runnings ok.",
    "author": "anze92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik anze92 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj ciljaš na sterilizacijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKarkoli gledam po netu na temo \"storing wort\" prideš do tega, da je tveganje za botulizem in edina varianta, da si 100% safe naj bi bila pač sterilizacija.. je pa res, da jaz ciljam na rešitev, ki od mene ne bi zahtevala prevretja in ohlajanja, ker potem sem časovno spet tam kjer sem z DME \nPa po tej metodi, da pač prevreš v flašah, to potem hraniš v hladilniku ali na policah? Koliko časa? Prevreš pred uporabo?\n\nLast runnings varianta mi je jasna, sem tudi to delal podobno kot je Utisevalec napisal, je pa tu problem, da res redko v kratkem času delam dva ista ali vsaj podobna stila piva.. last runnings od nekega stouta pa težko ponucam kasneje za nek kvas za lager štartat ipd. Enako pa velja pač za nalivanje nove pivine na usedline prejšnjega batcha.. če delaš isti stil enega za drugim, je to OK, sicer ne bo šlo \n\nAmpak OK, ste me prepričali, da brez prevretja in ohlajanja verjetno ne bo šlo, edino DMEja se lahko rešim ",
    "author": "varilec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "Jaz s sterilno/razkuženo kuhinjsko zajemalko iz fermentorja poberem kvas in ga dam v sterilne/razkužene kozarce od kumarc, marmelade itd. S sterilnim/razkuženim pokrovom zaprem in dam v hladilnik. Uporabim v roku enega meseca. Do sedaj še brez težav. S kvasi, ki jih redko uporabljam, tega ne počnem ampak pač uporabim nove paketke. Če ima kdo glede tega kak pomislek, pa se meni to slučajno še pač ni zgodilo, se priporočam za odgovor/komentar. Na začetku brew day-a dam kozarec na sobno temperaturo, da se ogreje, in kvas enostavno zlijem v fermentor, ko je čas za to, in čez pivino.",
    "author": "HafnerMa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "DME je živa groza ker se lepi, praši in na koncu rata še trd ko kamen. Sam se ga izogibam.\n\nSem delal štarter (1.5l) tudi že tako da sem dal tistih 200g sladu v blender/palični mešalnik, ven stresel \"moko\" v lonec z 2l vode, segrel počasi na 65C, ovil s kuhinjsko krpo in potem pustil 30min, čez cedilo prelil v erlenmajerico kjer sem zavrel za 5 min in potem po ustaljenem postopku naredil štarter.\n\nHafnerMa tvoj postopek reuporabe kvasa je čisto ok, marsiko dela tako",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "Pri moji metodi ne rabiš nič prevret, dokler drži vakuum na pokrovčkih je vsebina pasterizirana. In tu odpade tudi botulinska bakterija in njeni potencialni strupi, ki mislim da v tem primeru niso neka realna nevarnost.\n\nSteklenice shranjujem v kleti, ker imam tam pač prostor.\nSadne sokove (breskev, marelica, sliva, izabela) tudi po par let brez problema.\n\nKot rečeno, okrog zamaška našpricam s starsanom, čez minuto odprem in previdno zlijem, da se znebim usedline.",
    "author": "anze92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pivina za starterje \"na zalogo\"",
    "content": "Kok enga kompliciranja. Me glava boli, pa sem samo vsako deseto vrstico prebral...",
    "author": "kalbo",
    "author_level": "Guru"
  }
]