[
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Ker sem precej v tujini, tako službeno ali privatno, razmišljam da bi sklenil letno zavarovanje za tujino. Do sedaj sem ta zavarovanja naročal po potrebi, pri zavarovalnici CORIS. Zanima me, kje bi bila ta zadeva najbolj na nivoju? Mogoče tudi kakšna tuja zavarovalnica? Tisti ki imate sklenjeno letno zavarovanje za tujino, kaj priporočate?\n\nLep dan še naprej",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Coris!\n\nJe pa že bila ena taka tema z linki. Če rabiš \"turistično\" se pravi za posamezno pot do 90 dni je to to, če rabiš za daljše bivanje v tujini (isti državi) pa tudi coris cca 300+€.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Jaz imam dobre izkušnje s Coris tudi za daljši rok.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Jst pa ne,sem moral odvetnika najet,da so mi povrnili denar,ker sem moral na iskem plačati,ko sem bil v bolnici-ledvice,pa ne zaradi pijače.,sedaj raje vzamem adriatic.",
    "author": "stole",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "No, saj z Adriatic tudi ne veš kako bi bilo.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fadil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer sem precej v tujini, tako službeno ali privatno, razmišljam da bi sklenil letno zavarovanje za tujino. Do sedaj sem ta zavarovanja naročal po potrebi, pri zavarovalnici CORIS. Zanima me, kje bi bila ta zadeva najbolj na nivoju? Mogoče tudi kakšna tuja zavarovalnica? Tisti ki imate sklenjeno letno zavarovanje za tujino, kaj priporočate?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na lastne in tuje izkušnje sledi še en glas za CORIS z moje strani, letna polica, paket z ZV 50.000€ za 74€ letne premije, posamično potovanje pa ne sme trajati dlje od 90 dni. 100k€ kot max paket priporočam za izlete v ZDA, sever EU, Kitajska, 25k€ kot minimum paket pa ima tako majhno vsoto, da jo lahko hitro presežeš že s kakšno prometno nesrečo v kombinaciji s helikopterskim prevozom. Osnovno kritje z ZV 50k € pa je za večino primerov OK, multirisk (113,55€ letne premije) pa še toliko boljši v kolikor se ti seveda zdi smiselen ampak v tvojem primeru to pomoje ne bo šlo čez oz. mislim, da ti ne bo zanimivo a vseeno le vrzi malo uč tja gor. V kolikor pa potuješ z veliko prtljage oz. je le-ta kar vredna pa priporočam Grawe. Vsaj pred časom so imeli najvišjo zavarovalno vsoto za izgubljeno/ukradeno prtljago, se mi zdi da je šla cifra do 2400€.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Za 44€ letno stroški bolnišničnega zdravljenja do višine   50.000€\nhttps://www.zav-sava.si/sl-si/zavarovanja/potovanje/",
    "author": "igiNo1",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Tudi tukaj Coris, familiarno letno stane skoraj isto kot na osebo...  Mi smo še vsako leto vsaj na nuli če že ne malo v plusu ",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "ima kdo kakšno turistično zavarovanje v tujini, ki bi vključevalo tudi, odpoved potovanja, letalskih kart zaradi zdravstvenih razlogov. Jaz sem gledal angleške (npr Virgin  insurance),  pa so cene enake kot pri nas, cca 130 €/ leto za družino + dosti večji zavarovalni zneski",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Coris ni zavarovalnica, je samo asistenčni center. Do lanskega leta je za Corisom stala zavarovalnica AdriaticSlovenica. Ko se se razšli je začela Adriatic Slovenica ponujati isti produkt samostojno - še celo za nekaj nižjo ceno.\n\nZdaj pa za Corisom stoji https://www.europaeische.at/",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Močno dvomim, da ima AS enak produkt kot Coris. Za začetek nima kritja v primeru terorističnega napada, kar je zadnja leta ljudem vse bolj in bolj pomembno pa še kaj bi se našlo.\n\nCORIS: https://www.coris.si/si/856/turisticno-zavarovanje-za-tujino.aspx#Turisticno_zavarovanje_primerjava\nAS: https://www.adriatic-slovenica.si/zavarovanje-za-tujino#paketi",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMočno dvomim, da ima AS enak produkt kot Coris. Za začetek nima kritja v primeru terorističnega napada, kar je zadnja leta ljudem vse bolj in bolj pomembno pa še kaj bi se našlo.\n\nCORIS: https://www.coris.si/si/856/turisticno-zavarovanje-za-tujino.aspx#Turisticno_zavarovanje_primerjava\nAS: https://www.adriatic-slovenica.si/zavarovanje-za-tujino#paketi\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nImaš prav, vidim, da je Coris spremenil kritje.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vojnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCoris ni zavarovalnica, je samo asistenčni center. Do lanskega leta je za Corisom stala zavarovalnica AdriaticSlovenica. Ko se se razšli je začela Adriatic Slovenica ponujati isti produkt samostojno - še celo za nekaj nižjo ceno.\n\nZdaj pa za Corisom stoji https://www.europaeische.at/\n\t\t\n\t\tKlikni za razširitev\n\t\nCoris je sedaj dejansko v vlogi posredovalca zavarovanja (od koga me niti ne briga) - z AS so bili \"poročeni\" dokler niso zalaufali lastne mreže in dokler jim AS ni skočil v hrbet z lastnim enakim produktom:\n\nNekaj iz zgodovine\nCORIS International Paris (CIP) je bil v Franciji ustanovljen leta 1987. Osnovni namen je bil organizacija pomoči in posredovanje pri reševanju zavarovalniških poslov. Na področju zavarovalne asistence je ravno Francija vodilna država v Evropi.\nKratica CORIS (Compagnie de Reglement International de Sinistres) v dobesednem prevodu pomeni družba za mednarodno poravnavo škod. \n\nPodjetje Assistance CORIS d.o.o. je bilo v Ljubljani ustanovljeno leta 1993. Podjetje z lastnim asistenčnim centrom že od vsega začetka deluje v prostorih na Ulici bratov Babnik 10 v Ljubljani (Dravlje).\n\nIn nekaj iz novejše zgodovine\nV letu 2010 je CIP prevzelo francosko podjetje April International, ki je s tem postalo tudi večinski lastnik podjetja Assistance CORIS d.o.o. (več o Aprilu na www.april.com).\n\nPosledica spremembe v lastniški strukturi bo tudi preimenovanje našega podjetja, ki bo postalo April Slovenija Assistance d.o.o. Sprememba se bo zgodila, ko bomo pridobili vsa potrebna soglasja. Naša primarna dejavnost še vedno ostaja Coris zavarovanje.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mcn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tima kdo kakšno turistično zavarovanje v tujini, ki bi vključevalo tudi, odpoved potovanja, letalskih kart zaradi zdravstvenih razlogov. Jaz sem gledal angleške (npr Virgin  insurance),  pa so cene enake kot pri nas, cca 130 €/ leto za družino + dosti večji zavarovalni zneski\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda. Coris. Smo ne v obliki letne premije, ampak ga skleneš vedno za konkretni aranžma, lahko zavaruješ samo letalske karte, cel paket, pač tisto kar si plačal. Pogoj je da zavarovanje skleneš v 24 urah od nakupa aranžmaja. Jaz zavarujem ponavadi če so karte nad 2k, pa ker za par mesecev vnaprej ne veš če bo kdo od otrok zbolel,....recimo za 2.5k eur vrednosti je premija ca. 100 eur. Nisem ga pa še nikoli izkoristil.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Hja,  pri Corisu ne vem če dobiš za 130 € na leto zavarovanje za družino, z VKLJUČENO odpovedjo potovanja.  Znotraj leta pa neomejeno potovanj, razen da so krajše od 90 dni.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Joj no, ane bi še enkrat prebral, mogoče malo počasneje. To ni nobeno zavarovanje za družino z vključeno odpovedjo potovanja, ampak zavarovanje konkretnega potovanja, oziroma letalskih kart oziroma turističnega aranžmaja.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Saj razumem,  ampak ne vidim ekonomske logike plačati za zavarovanje enega potovanja približno enak znesek, kot bi ga v tujini plačal za celo leto z neomejenim številom potovanj?\n\nnpr. govorim o tem:\n\n\t\t\n\t\t\n\t\n\n\t",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igiNo1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa 44€ letno stroški bolnišničnega zdravljenja do višine   50.000€\nhttps://www.zav-sava.si/sl-si/zavarovanja/potovanje/\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem za nasvet glede zavarovanja v tujini vprašal agenta s katerim delam službeno in poslovno in imam(o) preko njega praktično vse od Save. Rekel mi je, da ima on zase Coris, kar mi je bil dovolj jasen namig... \n\nŽe kar nekaj let jemljem letna zavarovanja za tujino in ga na srečo nisem nikoli rabil koristiti. Bi pa, takole po kmečki logiki, rekel da imam precej boljše možnosti za enostaven razplet, če za mano stoji multinacionalna zavarovalna družba s pisarnami po celem svetu kot z neko mini zavarovalnico iz male državice.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Mogoče samo v razmislek - smučarska poškodba v Sestrieru Italija, vprašanje reševalca imate naše smučarsko zavarovanje kupljeno ob karti? Ne imam mednarodno zdravstveno. Imate kreditno kartico? Ja. Finito. Doma so mi vse vrnili, v bistvu precej več kot če bi bila poškodba v Sloveniji, pa je bila Vzajemna.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Jaz sem bil na urgenci na tenerifih najprej povabljen v pisarno, kjer so naprej rekli počasi fant, nič se ne mudi pokaži najprej zavarovanje, kažem coris polico in samo debelo gledajo, potem ko sem pokazal modro kartico pa smo šli dalje na obravnavo (nekaj šivov). Stroške za sanitetni material ki sem ga potem kupil v lekarni pa mi je vrnil coris po prihodu domov. Zadnji dve leti imam za tujino letno triglav zavarovanje, strošek podoben kot coris za 14 dni, ampak tudi kritje nižje. Upam da ga ne bom rabil.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanje za tujino",
    "content": "Coris moraš klicat njihov klicni center, da vse organizirajo - pri urgentnih zadevah seveda nimaš te možnosti in pač plačaš pa doma refundacija.",
    "author": "McGiver",
    "author_level": "Guru"
  }
]