[
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Žvijo,\n\nali je kdo že poskusil sam popraviti Gorenje sušilni stroj kje se boben ne vrti? Močno sumim, da je šel jermen, saj gretje dela samo vrti se ne. Ko odstranim vrhnji pokrov vidim da manjka guma okoli bobna. Je kdo že kdaj razstavil kakšen model, star cca 6 let ali novejši? Model ki ga imam je Gorenje D72325. Samo jermen me pride 11 evrov, serviser je 50-60. Rad bi prišparal.\n\nHvala!!",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Menjava jermena ni zahtevna. Potrebna je pozornost, ko se razdira, ker je dobro pri sestavljanju slediti obratnemu vrstnemu redu (ležaj bobna zna biti v zadnji stranici in je potrebno vse skupaj pri sestavljanju zadeti). Pri sestavljanju bo šlo zelo na tesno in prav pride komplet daljših izvijačev ali vzvodov. Priporočam uporabo rokavic (ostra pločevina) in da se hkrati zamenja zagonski kondenzator.",
    "author": "alabaster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Da ne bom skos klical gorenje, kolk pa stane še zagonski kondenzator? Okvitno.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "10-15eur",
    "author": "alabaster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "V youtube vtipkaj model, pa ni vrag da kaj pametnega ne najdeš, s čimer si boš pomagal.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Nam je ravno prejšnji teden crknil sušilec. Še dobro da je še v garanciji. Mojster iz Gorenja prišel/videl/zamenjal/zmagal  Crknil je kondenzator. Je pa ravno tako grelo, boben se pa ni obračal.",
    "author": "Bishop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Sem vzel kar oba dela pri gorenju, 11 jermen, 5 kondič. Pa poskusim med vikendom razstaviti stroj in spucati in zamenjati. Upam da bo..\n\nPa nova mantra glede teh strojev, deliš mesecev garancije s ceno novega in vsak mesec na stran toliko... Vse kar je čez garancijo je podarjen čas.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Okej, stroj je razstavljen.. Sicer sem kar spreten ampak delam prvič in malo cvikam . Sploh ker je vmes štrom in nekaj kar se vrti ter deluje brez nadzora (ponavadi vklopim pred spanjem)..\n\nStvar je očitno potrebno čist razsut da pridem do koleščka za jermen. Ali je to normalno ali se kaj spregledal? Ali kdo ve kje se pogleda za ta zagonski kondenzator? Gledam pa ga ne vidim. Torej na drugi sliki plastika spodaj desno skozi katero gre palica na kateri je nosilec jermena. Ali je potrebno vse sneti?\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Okej, še smem na svojo temo dodati prispevek... \n\nPrvo odkritje, vsaj zame, je da tisti plastični obroček sploh ni kamor se jermen namesti ampak ga samo vodi. Namesti se ga direktno na kovinsko os. Ampak še vedno je vprašanje, ali moram sneti prav vso plastiko da ga bom lahko namestil?\n\nDrugo vprašanje.. Zdaj ko sem kar odstranil cel boben in vidim v motor. Ali je možno, da so mi v gorenju dali napačen del?! Slikan je kondenzator ki ga imam in nekaj kar menim da je kondenzator nameščen ob motorju.\n\nUpam da je vidno na prvi sliki da je v vrečki debelejši in krajši kondenzator. \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Koliko je možnosti da so v gorenju na rezervnih delih idioti ki ne znajo pravilne dele nastaviti za prevzem?\n\nZa kondenzator očitno že vem da ne paše, jermen je pa tudi očitno prekratek. Namestil sem ga sicer tako da sem odšrautal motor spodaj in jermen pod motorjem spravil na mesto.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Montaža jermena gre zelo na tesno. \nMontira se okoli bobna in osi motorja in mimo plastičnega napenjalca. \nSlika: http://pedziwiatr.info/wp-content/u...deo-change-belt-on-maytag-performa-gas-dr.jpg\n\nDolžino preveri ob starem jermenu.\nZa novi kondenzator ne bo prostora, specifikacije pa so verjetno ustrezne - jaz bi nesel vse skupaj nazaj na servis in imel s seboj starega. \nKo boš priklapljal kondenzator, bodi previden in pazi na pravilni priklop žic.",
    "author": "alabaster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Ne bom priklapljal kondenzatorja, ker ne bom hodil nazaj na brnčičevo....\n\nAlabaster, jaz sem zdaj jermen z veliko truda spravil nazaj na boben.. Cel stroj se je ukrivil in ga sploh ne morem več spraviti nazaj na stare luknje... Je to običajno?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "A nisi primerjal dolžine starega in novega jermena? Saj stari ni izpuhtel?\n\nkondezatorja poglej podatke na obeh \"...F\"",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Stari mi deluje cca 2cm daljši. Do kondenzatorja sploh nisem prišel, ker se mi ga ne da snemati samo za preverbo. Ne paše na mesto kjer mora biti tako da so mi dali napačnega.\n\nZdaj je stroj nekako sestavljen nazaj. Naredim počasi en test...",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Velikost kondenzatorja ne pomeni veliko. Primerjaj podatke na ohišju kondenzatorja. Piše v \"mikro Faradih\"\nJermena napni med dvema palicami, in ti bo takoj jasna dolžina.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "En je strgan drugi je bil pa že namontiran. Stroj je sestavljen, par vijakov mi je ostalo Hahahahaha. Kratek test ni pokazal napak. \n\nEn stroj oblek se pere in komaj čakam da vidm če bo vse ok. Me bo pa vseskozi strah da kaj pregori ker sem ga sam uredil.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Stvar deluje, in to celo bolje kot prej! 11 evrov namesto 60. Skoraj že pozabil kako fajn je nekaj elektronskega popraviti sam.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Prehitro ne smeš hvalit ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slycer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽvijo,\n\nali je kdo že poskusil sam popraviti Gorenje sušilni stroj kje se boben ne vrti? Močno sumim, da je šel jermen, saj gretje dela samo vrti se ne. Ko odstranim vrhnji pokrov vidim da manjka guma okoli bobna. Je kdo že kdaj razstavil kakšen model, star cca 6 let ali novejši? Model ki ga imam je Gorenje D72325. Samo jermen me pride 11 evrov, serviser je 50-60. Rad bi prišparal.\n\nHvala!!\n\t\t\n\t\tKlikni za razširitev\n\t\nMenjava jermena je z razlogom 60 EUR. Podret moraš stroj do praktično zadnjega vijaka. No vsaj 2004 letnik je imel tako. Dvomim, da se novejši zamenja kaj lažje.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "No vidim, da si prišel do enakih ugotovitev že sam. Moj je šibal pol še nekaj let, vmes so babnice klicale serviserja, ki ju je sašponal za nov programator, z besedami \"gospa takih ne delajo več, ga vzamem jaz za sina\". Seveda ga čez pol leta, ko je spet odneslo jermen ni vzel. Sem mu sam rekel, lepo da znaš šponat babe same doma. Za ceno dveh programatorjev sem šel lepo po novega. Jermen menjat pa ne vem, če bi se še lotil.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Res moraš skoraj cel stroj podreti! Najbolj me je presenetilo kako na tesno gre gor jermen, na srečo me je alabaster pomiril. Ampak če bi bil profi imam verjetno stroj razdrt in nazaj sestavljen v eni uri. Še najdlje sem rabil da sem ugotovil kako gor spraviti jermen na ta model in na koncu kar odštraufal motor in ga pod njim spravil na mesto. Praktično vsi youtube videii majo drugačen način namestitve.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Da ne odpiram nove teme... 8 let stari gorenje sušilec, navadni. Včasih se boben čez čas neha vrteti in le motor neprijetno brni, kot da se ne more zavrteti. Če ga ugasnem in znova prižgem, se začne spet vrtet. Kondenzator, kaj druga?",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "zelo verjetno kak kondenzaotr",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Odprl mašino in vidim, da so mojstri kondenzator dali na notranjo stran, tako da zelo težko pridem do njega, brez da razšraufam celo mašino, ali vsaj odstranim motor, kar za seboj potegne še jermen. Na lepo dostopni zunanji strani pa je še dosti prostora. Da ni to zanalašč tako, ziher ne... ",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "a stranice si dal dol? Jaz sem ga ob strani spodaj pri nogah imel.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Stranice, ja. Kondič je na notranji strani motorja, sploh ni viden očem iz strani. Včeraj je že bilo pozno, morda bo šlo dol vzet del plastike za lažji dostop, a ima spet 2 težko dostopna vijaka.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "od spodaj navzgor pa ne gre, če ga poležiš?",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Ne, spodaj je le loputa, ki ne nudi dostopa, pa tudi motor in druge zadeve so privijačene tja.\n\nZ nekaj truda in prask je le uspelo rešiti od strani, k sreči imam bolj dolge prste. Stari kondenzator je sicer imel le še 3uF od 8 nazivnih, tako da nič čudnega, da se je ustavljal.",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Slycer \nzdravo, mislim da imam enak sušilec kot ti - gorenje d60.35\nmislim da imam zamašeno črpalko vode in mi je naredila vlaga kratki stik pri grelcu.\nSedaj pa iščem kje je črpalka in kako bi jo očistil.\nA imaš kak nasvet?",
    "author": "Plavko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Že našel črpalko, stroj ima vratca iz spodnje strani. Torej ko ga postaviš na stran se pripravite na poplave. ",
    "author": "Plavko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "A si zrihtal? Moj stroj je drugačen pa tudi sicer bi težko pomagal ker nisem splošen elekro maher, sam za specifične probleme se priučim.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Črpalko sem očistil, precej umazanije je bilo okrog plovca, morda se zaradi tega ni vklopila črpalka, voda se dvignila do ventilatorja, ki jo je vrgel na grelec, kratek stik, fid stikalo. Suha proba je bila ok, grelec je delal, kratkega stika ni bilo več, zdaj čakam na perilo za test.",
    "author": "Plavko",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Gorenje sušilec - boben se ne vrti",
    "content": "Zadeva spet deluje, v zbiralniku je voda.",
    "author": "Plavko",
    "author_level": "Zelenc'"
  }
]