[
  {
    "ctx": "Sušilni stroj",
    "content": "Pozdravljeni!\n\nNekaj me zanima in sicer...do sedaj sem imel sušilca z navadnim krtačnim motorjem in toplotno črpalko. No, sušilec počasi odpoveduje; namreč, po 2.5 urah sušenja so oblačila še vedno \"mokro do vlažna\" in na sušilnih rebrih za filtrom je vse mokro. Je znamke Beko in sem mu zelo hvaležen, saj nam je služil vsak dan celih 7 let brez okvar\n(4 članska družina - 2 mala mulca) Ker počasi pogledujem po novem, me zanimajo sušilci ravnotako s toplotno črpalko, vendar inverter motorjem ampak me res nekaj bega. Po specifikacjah sem videl, da imajo več ali manj vsi tam okoli 65dB, enako kot moj z navadnim krtačnim motorjem. Torej, bo enako glasen novi z inverterjem, kot pa moj 7 let stari?\nKo sem zamenjal pralnega z inverter, ga ne čuješ ama ništa, samo klokotanje vode, zakaj so potem sušilci z inverter tako glasni?\n\nHvala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Sušilc mora pihat, pralni stroj ne rabi, verjetno je od tu hrup.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ja, imas prav...to bo to. Samo sem se zmeraj mislil, da bo inverter malo tisji. No, bomo pa nabavili krtacnega s toplotno.\nHvala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Zakaj pa bi kupoval krtacnega zopet? A ni inverter neunicljiva zadeva?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Inverterji so skoraj enkrat dražji. Največ mi pomeni hrup, vendar če so vsi enako hrupni (krtačni in inverterji), potem je vseeno in vzamem raje pol cenejšega-krtačnega. Pri sedanjem mi motor še vedno dela (krtačni), vendar rabi dlje časa za posušitev perila, kot takrat, ko je bil nov. Kaj točno je narobe oz. se je poslabšalo ne bom ugotavljal, ker imamo vsakodnevno vsaj 1 sušenje. Je pa tako, da ni samo inverter stvar v sušilcu. Gre lahko še marsikaj drugega narobe. To je isto, kot avto, kjer ima lahko neuničljiv motor, ampak vse ostale stvari pa \"sranje\" in imaš kup preglavic.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Potem pa itak ni debate!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Inverter ti samo vrti boben. Pri sušilcu s TČ je glavna sušilna enota s kompresorjem. In če je ta fuč, popravilo ni smiselno. Tudi naš BEKO DPU je shodil po dobrih 7. letih. In sem ga odprl, da vidim če se kaj da popraviti in da sem pogledal kako je to sestavljeno skupaj...\n\nKupil pa sem tako rekoč \"faceliftan\" identičen model. Za hrup mi je vseeno, ker je v kurilnici. Kupil sem A+, 8kg. Kar je boljšega zame cenovno ne upraviči nakupa. Krepko veliko štroma bi moral pokuriti, da bi se splačalo dražje modele kupit. Cunje pa posuši, tako kot se pričakuje.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "A je temperatura zraka v kopalnici kaj važna, da posuši prej ali pozneje? Torej zaprta kopalnica (vroče noter) proti odprti kopalnici (hladneje noter) ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Svak ma to jajco od TČ v pritllicju kjer bolj malo ogrevajo in ne susi prav. Mu je rekel serviser, da mora bolj kurit haha",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni!\n\nNekaj me zanima in sicer...do sedaj sem imel sušilca z navadnim krtačnim motorjem in toplotno črpalko. No, sušilec počasi odpoveduje; namreč, po 2.5 urah sušenja so oblačila še vedno \"mokro do vlažna\" in na sušilnih rebrih za filtrom je vse mokro. Je znamke Beko in sem mu zelo hvaležen, saj nam je služil vsak dan celih 7 let brez okvar\n(4 članska družina - 2 mala mulca) Ker počasi pogledujem po novem, me zanimajo sušilci ravnotako s toplotno črpalko, vendar inverter motorjem ampak me res nekaj bega. Po specifikacjah sem videl, da imajo več ali manj vsi tam okoli 65dB, enako kot moj z navadnim krtačnim motorjem. Torej, bo enako glasen novi z inverterjem, kot pa moj 7 let stari?\nKo sem zamenjal pralnega z inverter, ga ne čuješ ama ništa, samo klokotanje vode, zakaj so potem sušilci z inverter tako glasni?\n\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nsicer mam miele, samo se se obrnil na njihovo strokovno službo točno iz istega vzroka kot ti.  Inverter tu vrti boben in vpihuje tople zrak.  So pa vsi tam okrog 65 dB. \n\ntle maš še kopijo odgovora\n\n\nThe heat pump technology works with two circuits: an air circulation to dry the laundry and a refrigerant circuit to the heating and cooling this dry air.\n \nIn the air circulation, warm, dry air into the drum is headed and absorbs the moisture from the clothes here.\n \nThe warm and humid air passes through multiple layers of filter and enters the evaporator. There it cools and loses moisture.\n \nThe now cold and dry air into the condenser. Here, she warms up and is as dry and warm air drying process available. The condensate is pumped out, either through a hose directly into the drain or is collected in the condensate reservoir in the area of the aperture.\n \nThe motor is for the blower and for turning the drum.\n \nYours sincerely\n \np.p.\n \nHeike Hasenheit\nMiele Service Line Germany",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ksz\n\nRavno iscem enga susilca, kaj vzeti ?\nPralni stroj je Siemens WM14W540EU/01 , vendat Siemensa ni vec za dobit,tako da sklepam da bomo vzeli Boschev model zaradi podobnega izgleda, razen ce mi da kdo kaksen dober argument.\n\nNebi ravno najbolj vstopni model, nebi pa tudi rad dal 1500 eur.\n\nZaenkrat sem si malo ogledal Boschevega WTW85590BY za  cca 700 eur",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Vzemi takega, ki ti vrti levo in desno, da se ne zmeckajo obleke. Itak imajo to verjetno ze vsi, ampak preveri vseeno.\nPotem, vzemi takega, pri katerem se na cimbolj enostaven nacin cisti oba filtra.\nVzemi isto ali vecjo litrazo, kot imas pralni stroj",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lost1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKsz\n\nRavno iscem enga susilca, kaj vzeti ?\nPralni stroj je Siemens WM14W540EU/01 , vendat Siemensa ni vec za dobit,tako da sklepam da bomo vzeli Boschev model zaradi podobnega izgleda, razen ce mi da kdo kaksen dober argument.\n\nNebi ravno najbolj vstopni model, nebi pa tudi rad dal 1500 eur.\n\nZaenkrat sem si malo ogledal Boschevega WTW85590BY za  cca 700 eur\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nga je ena soforumašica iz mona kupovala par dni nazaj. PAZI.....Bosch, siemens nimajo več polnilnega sredstva r134A, amapk R290. Drugače povedano iz unčinkovistosti sušena a so prešli na klaso B (cca 81 % učinkovistost sušenja, je pa R290 propan in je kako bolj ekološki, ima manj negativnih vplivov na okolje kot 134 in podobna jajca) Gorenje ima zaenkrat še r134, je pa narejeno v Velenju, čeprav se mi zdi da so ti novi stroji dejansko od ATAGa (hečrinska družba Gorenja, dela za NL, DE in podobno). Čez Gorenje pa nism slišal nekih hudih hval\n\npoglej prvo učinokvistosti sušebnja, da ne moš mokrih cap ven vlaču. Beko ima zaenkrat tudi še r 134, mogoče se ti splača njihovega hibrida pogledat. če se upaš pa stegniti malce višje od boscha, siemensa pa vzemi kaj od mieleta. Kakšen WP 530, 630 Eco s toplotno črpalko in inverterjem zna biti nekoliko dražja izbira, sam so pa špica\n\nuglavnm prvo prečekiraj kako so učinkoviti pri sušenju, potem pa dalje",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Samo Siemensa pri nas ni vec, sem sicer upal da bi mogoce na idealo.de kej nasel, samo spet ne ves kater model konkretno iskat.\n\nTo glede vrste plinov sploh pomislil nebi.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Čez mejo? ",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Problem je da ima večina Siemensa in Boscha samočistilne kondenzatorje, do sedaj sem našel samo enega da ima 9kg ter da ima možnost ročno očistit oba \"filtra\".\n\nNi mi problem narocit iz tujine, ali pa zapelat se v DE , samo kaj k se mi zdi da imajo vsi ta samočistilni sistem, katerga pa se je vsaj po besedah prodajalcev fino izognit, saj naj bi bil potreben pogosti obisk serviserja, izven garancijskega kritja seveda.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lost1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem je da ima večina Siemensa in Boscha samočistilne kondenzatorje, do sedaj sem našel samo enega da ima 9kg ter da ima možnost ročno očistit oba \"filtra\".\n\nNi mi problem narocit iz tujine, ali pa zapelat se v DE , samo kaj k se mi zdi da imajo vsi ta samočistilni sistem, katerga pa se je vsaj po besedah prodajalcev fino izognit, saj naj bi bil potreben pogosti obisk serviserja, izven garancijskega kritja seveda.\n\t\t\n\t\tKlikni za razširitev\n\t\n\na lahk link do omenenega sušilca, prosm?",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "wtw8761by",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lost1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t... imajo vsi ta samočistilni sistem, katerga pa se je vsaj po besedah prodajalcev fino izognit, saj naj bi bil potreben pogosti obisk serviserja, izven garancijskega kritja seveda.\n\t\t\n\t\tKlikni za razširitev\n\t\nEn info iz prve roke:\nDoma je sušilec Bosch, točnega modela ne vem iz glave, serija 8 je to vem, TČ, blabla... in ima ta famozni samočistilni kondenzator.\nTrenutno je star 3 leta, v povprečju naredi cca 1 sušenje na dan. Vsakič poberemo mucke iz filtra pod vrati (dvojni je, en v drugem, iz ta spodnjega finega je treba pobrat mucke 1× na deset čiščenj grobega). To je to.\nNiti enkrat ni bilo nikakršne težave. Dela kot prvi dan.\n\nPrej smo imeli klasiko in smo vsake toliko tisto gnilobo od kondenzatorja spirali, zdaj ga spere s kondenzirano vodo iz posode sam. Glede na dosedanje izkušnje ne kupim več sušilca brez te funkcije.\n\nEdit\nNapaka, ni serija 8, ampak 6. Tale je: BOSCH WTW85460BY",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Podobna izkušnja z boschem slabih 8 let starim. 1-2 stroja na dan povprečno. S tem ni težav",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Saj ta ki ga imam namen vzet ima Self cleaning, edino kar mi je +, je to da lahko spredaj odpres in posesaš / spihaš rebra.\n\nhttps://www.bigbang.si/susilni-stroji/wtw8761by-susilni-stroj-bosch-614582",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lost1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj ta ki ga imam namen vzet ima Self cleaning, edino kar mi je +, je to da lahko spredaj odpres in posesaš / spihaš rebra.\n\nhttps://www.bigbang.si/susilni-stroji/wtw8761by-susilni-stroj-bosch-614582\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz mam mieleta, glih tko samočistilni kondenzator. če te zanima kako zgleda okrog reber itd (zastran čisščenja) ti lahk kake fotke pošljem. Stroj mamo ene 2,3 leta laufa recimo v povprečju vsake 2 dni, enkrat več, enkrat manj. Očistita se filtra pri vratih, ter posesa se filter pri TČ. In to je to",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "jaz isto, pol leta star wtw876wby, dela ko šus, trenutno 1 stroj na dan, za vikend več. Beba.press\n\nne splača se iz nemčije, ker je dostava in to s ceno nakoncu tuki tuki. Sem diplomiral iz cen in dostave iz AT, DE nakonc pa pri bigbangu vse skupaj vzel.\n\njaz sem na koncu vzel še vedno polico pri nas, ki je res zakon, ker imam jaz stroja en na drugem in olajša delo ful.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Jaz imam Aza 799 whirlpool kuplejn 3leta nazaj. Za znoret...6sense ki se ga ne da izklopit na 10 sušenj garantirano 5x ne posuši dovolj...pa lahko izberem program za EXTRA suho itd. Filtre očistim redno...vsake toliko tudi posesam...takrat je odtenek bolje. Ni bil poceni...ne pa ravno drag...v neki akciji iz 700plus na 540cca.\n\nSedaj sem se ga tako naveličal ker ravno ko bi nujno rabil nekaj suho le to ni ko pridem domov in moram dat ponovno in suši še 1h...\n\nGlede na temo me zanima kaj je trenutno tu najbolje...po možnosti tudi da posuši precej hitro...cca 7 do 8kg perila centrifugiranega na 1200. Cena naj ne bo ovira...kaj priporočate da je TOP?",
    "author": "Raveman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Gledati moras razred susenja, ali je A ali je B\nMi smo ugotovili, da ce je zaprta kopalnica, pride vroce noter in ne posusi perila. Ob odprti je super in posusi v 1 programu, torej  2h40min, ni treba nic se enkrat dajat.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGledati moras razred susenja, ali je A ali je B\nMi smo ugotovili, da ce je zaprta kopalnica, pride vroce noter in ne posusi perila. Ob odprti je super in posusi v 1 programu, torej  2h40min, ni treba nic se enkrat dajat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npazi, velika večina proizvajalcev sedaj uporablja namesto plina r 134 r290, in posledično imaš učinek sušenja B. Temu okoljskemu vplivu se je pokorila predvsem švabarija, tko da če kupuješ boša at co poglej če je razred kondenzacije. V precej primerih je B. je pa ta R 290 - propan če se ne motim - kao okoljsko bolj prijazen in oh in sploh. nedoležn kot marija devica, sam sušiš pa tud za popi**t\n\nRavemanu bi rekel tkole. Gorenje no go. Miele je še tak ki ima r 134, no pa bekoti sodijo tud sm notri.Kaki hotpoint aristoni, whirlpool grupa imajo precej velike kapacitete sušenja, sam je učinek klase B morda C. isto indesit\n\nče si omejen na tam ene 600 € glej za kakim bekom. Soforumašica iz mona je nabavila onega hibridnega,ki ima še dodan grelce da skrajšaš čas sušenja, ker TČ ni tko zlo močna ,efektivna in je več kot zadovoljna. No težava je vrtenje bobna v samo eno smer, posledično dobiš šamrolo, če sušiš kaka pregrinjala za pojstlo in podobno. Mogoće bi vrgel uč še na kakega AEGja, pazi da ma 5 let garancije tudi proti doplačilu\n\nskratka kak beko , aeg, miele če tokvin dopušča. ostalo pogojno, se pravi najprej poglej učinkovitost sušenja (razred kondenzacije) in potem dalje",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ima kdo tu izkušnje z pralnimi ali pralnosušilnimi Samsung, imajo določene tehnologije, ki jih EU proizvajalci ne poznajo, pa zanimivo, na nekaj testih v DE in ANG, so bili praviloma na prvih mestih, sem se odločil, da sprobam pralno sušilnega, ker dveh ne želim in imam že 25 let samo pralno sušilne, čeprav sušimo le v ene 20% primerov.   Torej, če kdo, kaj več ve na dan z besedo.....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik visek_izobrazbe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpazi, velika večina proizvajalcev sedaj uporablja namesto plina r 134 r290, in posledično imaš učinek sušenja B. Temu okoljskemu vplivu se je pokorila predvsem švabarija, tko da če kupuješ boša at co poglej če je razred kondenzacije. V precej primerih je B. je pa ta R 290 - propan če se ne motim - kao okoljsko bolj prijazen in oh in sploh. nedoležn kot marija devica, sam sušiš pa tud za popi**t\n\nRavemanu bi rekel tkole. Gorenje no go. Miele je še tak ki ima r 134, no pa bekoti sodijo tud sm notri.Kaki hotpoint aristoni, whirlpool grupa imajo precej velike kapacitete sušenja, sam je učinek klase B morda C. isto indesit\n\nče si omejen na tam ene 600 € glej za kakim bekom. Soforumašica iz mona je nabavila onega hibridnega,ki ima še dodan grelce da skrajšaš čas sušenja, ker TČ ni tko zlo močna ,efektivna in je več kot zadovoljna. No težava je vrtenje bobna v samo eno smer, posledično dobiš šamrolo, če sušiš kaka pregrinjala za pojstlo in podobno. Mogoće bi vrgel uč še na kakega AEGja, pazi da ma 5 let garancije tudi proti doplačilu\n\nskratka kak beko , aeg, miele če tokvin dopušča. ostalo pogojno, se pravi najprej poglej učinkovitost sušenja (razred kondenzacije) in potem dalje\n\t\t\n\t\tKlikni za razširitev\n\t\nRavno je shodil Whirlpool, crknil grelec.\nDela dnevno, za vikende veckrat, star pa bo blizu 10 let. \nProdajajo kje pri nas zahodno robo sploh ali je tudi za to potrebno v Avstrijo?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Jaz Whirlpool Aza 799 res ne priporočam nobenemu...Sem včeraj ročno nastavil najdlje možno pa ni bilo suho...verjetno 6th sense kaj sam od sebe prestavil...s tem da so bili filtri čisti in posesani...res pa da je bil dokaj poln.\n\nSe pravi če prav razumem moram iskati sušilec za preko 1k€...oziroma me reši samo Miele",
    "author": "Raveman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "preveč si nabutal. preberi navodila. tok in tok kilski stroj sprejme v tej kilaži bombaž, vse ostalo je pol manj. moj nenehen problem, samo se ne dam motiti, pa dam pol še za pol ure. pa je suho. reši te torej, da ga nafilaš koliko lahko sprocesira. Tudi miele te ne bo rešil, če bo preveč nabutan, pa kaka stvar ven seka, če je ful različnih debelin. kaki debel kapucar na eni strani pa t-shirt na drugi. šnirnce pa notranjost žepov znajo biti mokri...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRavno je shodil Whirlpool, crknil grelec.\nDela dnevno, za vikende veckrat, star pa bo blizu 10 let.\nProdajajo kje pri nas zahodno robo sploh ali je tudi za to potrebno v Avstrijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nwhirlpool je pri nas hudo redek, pa še to bolj tko tko. Mi smo pred leti meli toploaderja obup od obupa, poljsk roba delana za vzhod.  Če maš namen nabavljat whirlpoola, vsekakor Avstrija,  še bolje Italija. Pri nas bo bolj žalsotno vse skup",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Raveman je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz Whirlpool Aza 799 res ne priporočam nobenemu...Sem včeraj ročno nastavil najdlje možno pa ni bilo suho...verjetno 6th sense kaj sam od sebe prestavil...s tem da so bili filtri čisti in posesani...res pa da je bil dokaj poln.\n\nSe pravi če prav razumem moram iskati sušilec za preko 1k€...oziroma me reši samo Miele\n\t\t\n\t\tKlikni za razširitev\n\t\n\nrešit te tud beko, pa gorenje v skrajni sili. ne glej, EU je v qurzu s temi svojimi eko drkarijami in so se pačspravili še nad TČ v sušilcih. Zanimivo je da jih klasični sušilci z grelcem in celo tisti z odzračevajem kljub 2,3 x večji porabi štroma ne motijo r 134 je pa vsota vseh strahov.\n\nvzemi si čas, povej budget, lahk tud mi vržemo kak uč gor, povej torej budget, kiletažo (kolk kg maš pralca) in to je to",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik visek_izobrazbe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\twhirlpool je pri nas hudo redek, pa še to bolj tko tko. Mi smo pred leti meli toploaderja obup od obupa, poljsk roba delana za vzhod.  Če maš namen nabavljat whirlpoola, vsekakor Avstrija,  še bolje Italija. Pri nas bo bolj žalsotno vse skup\n\t\t\n\t\tKlikni za razširitev\n\t\nKot berem tukaj, bomo pogledali za r134, ce bo mogoce se dvostransko obracanje. Tale sicer ni bil slab, nastavil si program 45 minut in ponavadi je posusil v tem casu, drugace pac vec. Ce je bilo manj, je 6sense izracunal, da rabi manj casa. Ampak zdaj proti koncu ni vec posusil do konca...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot berem tukaj, bomo pogledali za r134, ce bo mogoce se dvostransko obracanje. Tale sicer ni bil slab, nastavil si program 45 minut in ponavadi je posusil v tem casu, drugace pac vec. Ce je bilo manj, je 6sense izracunal, da rabi manj casa. Ampak zdaj proti koncu ni vec posusil do konca...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja glej povej kaj iščeš, potem ni težave pomagati. Mi smo meli funkcijo 6 čut v toploaderju in razn tega da je boben neki časa bolj na počasi obračalo (predno je končalo s pranjem)  ni bilo nobenega efekta. Meni je Italija blizu (30 km stran) in tam dosti nakupujem in tam recimo whirlpool ima močan delež. Malo zaradi tega ker je prevzel hotpoint aristona in začel korsitit njegove bombončke  in s tem posledično izboljšal svoje aparate + dobra servisna mreža,  malo pa tudi ker je to dost okej roba za razumen dnar. Sušilci so še vedno bolj tko tko, pralci in ostala bela tehnika pa je za vložen denar odlična izbira\n\njaz bi pogledal še za kakim AEGjem, če so šoldi problem pogledaš electroluxa. Vsaj kar se našeg atržišča tiče, če gledaš k sosedom pa tudi whirlpool ni napačn za ga pregledat. če mi rata bom lahk tud jaz malo pobrskal pa kaj nalimal gor",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot berem tukaj, bomo pogledali za r134, ce bo mogoce se dvostransko obracanje. Tale sicer ni bil slab, nastavil si program 45 minut in ponavadi je posusil v tem casu, drugace pac vec. Ce je bilo manj, je 6sense izracunal, da rabi manj casa. Ampak zdaj proti koncu ni vec posusil do konca...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nhttps://www.whirlpool.it/prodotti-1/asciugatrici-3/-102171007/\n\ntole je ita ponudba. Imaš notri sušilci  ki osušijo na klaso B in na klaso A. Klikni pri željenem modelu na scheda prodotto, kjer imaš natančnejši opis sušilca. Pozabi pa da bo to na voljo pri nas. razen po splet ures kakih hudih naključij",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": " svašta...če prav razumem je pri beli tehniki enako kot pri recimo hrani. Milka in Nutell za naš trg je slabša od tiste iz Avstrije...enako pri pralnih praških itd...kam to pelje...\n\nEvo sem preveril svoj stroj...in ima kondenzacijsko klaso A. Sem dal ker mam čisto spucane filtre pranje na najdlje možno...plus...samo še ročno je možno nastavit na 3h. Izpiše da bo sušilo 2h40 kar je Ok...pač samo da bo suho. Še kopalnico namenoma pustim odprto kot je svetoval nekdo gor. Evo pridem domov še 56min...vse OK...si rečem glej mogoče pa bo...in po 10min 6th sense kvazi zazna da je že suho in spusti minute...in evo zapipka in ugasne. Seveda notri še vse vlažno. Tako da dam ročno še na 1h in čakam. Pri starših madona najcenejši Beko ki stane za polovico mojega dela boljše!\n\nVisek izobrazbe...kateri model imaš ti? Kupil bi nekaj takega da dela...pa naj stane kolk hoče...ajde za nekih dobrih 1k €! Lahko več če gre za profesionalno zadevo in vo hitra in zdržala 10let ",
    "author": "Raveman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Raveman je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t svašta...če prav razumem je pri beli tehniki enako kot pri recimo hrani. Milka in Nutell za naš trg je slabša od tiste iz Avstrije...enako pri pralnih praških itd...kam to pelje...\n\nEvo sem preveril svoj stroj...in ima kondenzacijsko klaso A. Sem dal ker mam čisto spucane filtre pranje na najdlje možno...plus...samo še ročno je možno nastavit na 3h. Izpiše da bo sušilo 2h40 kar je Ok...pač samo da bo suho. Še kopalnico namenoma pustim odprto kot je svetoval nekdo gor. Evo pridem domov še 56min...vse OK...si rečem glej mogoče pa bo...in po 10min 6th sense kvazi zazna da je že suho in spusti minute...in evo zapipka in ugasne. Seveda notri še vse vlažno. Tako da dam ročno še na 1h in čakam. Pri starših madona najcenejši Beko ki stane za polovico mojega dela boljše!\n\nVisek izobrazbe...kateri model imaš ti? Kupil bi nekaj takega da dela...pa naj stane kolk hoče...ajde za nekih dobrih 1k €! Lahko več če gre za profesionalno zadevo in vo hitra in zdržala 10let \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\njaz mam miele tce 630 wp eco.",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Raveman je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t svašta...če prav razumem je pri beli tehniki enako kot pri recimo hrani. Milka in Nutell za naš trg je slabša od tiste iz Avstrije...enako pri pralnih praških itd...kam to pelje...\n\nEvo sem preveril svoj stroj...in ima kondenzacijsko klaso A. Sem dal ker mam čisto spucane filtre pranje na najdlje možno...plus...samo še ročno je možno nastavit na 3h. Izpiše da bo sušilo 2h40 kar je Ok...pač samo da bo suho. Še kopalnico namenoma pustim odprto kot je svetoval nekdo gor. Evo pridem domov še 56min...vse OK...si rečem glej mogoče pa bo...in po 10min 6th sense kvazi zazna da je že suho in spusti minute...in evo zapipka in ugasne. Seveda notri še vse vlažno. Tako da dam ročno še na 1h in čakam. Pri starših madona najcenejši Beko ki stane za polovico mojega dela boljše!\n\nVisek izobrazbe...kateri model imaš ti? Kupil bi nekaj takega da dela...pa naj stane kolk hoče...ajde za nekih dobrih 1k €! Lahko več če gre za profesionalno zadevo in vo hitra in zdržala 10let \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nhttps://www.mediaworld.it/product/p-742775/miele-tdd-230-wp\n\nhttps://www.mediaworld.it/product/p-707069/beko-dpy8506gxb1\n\nti smegi so v bistvu beko. Smeg je te zadeve svojcajt nabavljal pri Gorenju, sedaj pa so šli raje k erdoganu. Oni že vedo zakaj \n\n\nhttps://www.mediaworld.it/product/p-989646/smeg-dht93lit\nhttps://www.mediaworld.it/product/p-685332/smeg-dht81eit",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Raveman je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t svašta...če prav razumem je pri beli tehniki enako kot pri recimo hrani. Milka in Nutell za naš trg je slabša od tiste iz Avstrije...enako pri pralnih praških itd...kam to pelje...\n\nEvo sem preveril svoj stroj...in ima kondenzacijsko klaso A. Sem dal ker mam čisto spucane filtre pranje na najdlje možno...plus...samo še ročno je možno nastavit na 3h. Izpiše da bo sušilo 2h40 kar je Ok...pač samo da bo suho. Še kopalnico namenoma pustim odprto kot je svetoval nekdo gor. Evo pridem domov še 56min...vse OK...si rečem glej mogoče pa bo...in po 10min 6th sense kvazi zazna da je že suho in spusti minute...in evo zapipka in ugasne. Seveda notri še vse vlažno. Tako da dam ročno še na 1h in čakam. Pri starših madona najcenejši Beko ki stane za polovico mojega dela boljše!\n\nVisek izobrazbe...kateri model imaš ti? Kupil bi nekaj takega da dela...pa naj stane kolk hoče...ajde za nekih dobrih 1k €! Lahko več če gre za profesionalno zadevo in vo hitra in zdržala 10let \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nhttps://www.hotpoint.it/h/lavaggio-...oint-a-libera-installazione-8-kg/869991542600\n\nhttps://www.hotpoint.it/h/lavaggio-...oint-a-libera-installazione-8-kg/869991542950\n\nta dva bi znala tudi biti zanimiva\nto se dobi še pri nas pa da je učinkovitost sušenja kasa A\n\nhttp://www.beko-si.com/susilni-stroj-s-toplotno-crpalko-de8434rx0m/\n\n\nhttp://www.beko-si.com/susilni-stroj-s-toplotno-crpalko-dh8544rx/",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "A tole misliš da je vredno svojega denarja?\n\nhttps://www.gastrouniversum.de/spue...8-kg-ablufttrockner-lotosweiss-oder-edelstahl",
    "author": "Raveman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Glede na teste vsekakor ne !            https://www.testberichte.de/haushaltsgeraete/2781/trockner/waschtrockner.html \n\nRes je testi so taki in drugačni, vendar sam tej organizaciji zaupam, imaš tudi teste ostalih, ki jih oni štejejo za zaupanja vredne . \n\nNa žalost se pa Milejevi pralno sušilni nikjer ne uvrščajo med najboljše produkte, razen pri eni organizaciji, ki je povezana z njimi ni pa nevtralna.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Raveman je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA tole misliš da je vredno svojega denarja?\n\nhttps://www.gastrouniversum.de/spue...8-kg-ablufttrockner-lotosweiss-oder-edelstahl\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\ntole je bolj za industrijo, za njihove pralnice. To maš 3 fazni priklop, moč grelca je 6 kW....to ni za domačo rabo, razen če nimaš čistilnce ali pralnice",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Miele ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Aha razumem! Kaj pa nekaj da je med industrijskim in domačim? Da recimo imam suho v dobri uri?\n\nHvala",
    "author": "Raveman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Raveman je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAha razumem! Kaj pa nekaj da je med industrijskim in domačim? Da recimo imam suho v dobri uri?\n\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnajvečja razlika že v blagih ki jih sušiš. Dvomim da boš v industrijsem sušil kake hugo boss srajce ali polo jope......\n\nglej najprej vprašanje...kako količino perila in kakšno perilo, ter kako vlažno  bi ti rad mel posušeno v eni uri? Mi povprečno žehto sušimo recimo tam nekje uro in pol do max 2, s tem da sušimo na znižani temperaturoi, suho za v omaro + da damo po zaključenem sušenju še na toplo prepihovanje z znižano temperaturo. \n\nče res rabiš da ti hitro posuši bi jaz gledal mieleta, ali pa onega hibridnega beka, ki ima električni grelec. Ti bo porabil malo več bo pa posušeno dokaj hitro, drugače posezi po mieletu. Če želiš ti lahk na privat magari pošljem kake čase sušenja da vidiš če je to tisto kar iščeš",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Pa kaj je to? Kateregakoli gledas, vsi imajo tri urne programe. Tale star whirlpool, ki mu crknil grelec, je posusil 45 minut ali manj, kavbojk in srajc in crnih zadev ne susimo v stroju.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa kaj je to? Kateregakoli gledas, vsi imajo tri urne programe. Tale star whirlpool, ki mu crknil grelec, je posusil 45 minut ali manj, kavbojk in srajc in crnih zadev ne susimo v stroju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntisti s TČ sušijo pri nižji temperaturi že v defoltu, zato se podaljša čas sušenja. Tisti z grelcem so sušili na višjo temp, zato so bili tudi časi krajši. Zdaj primerjat testni program s tisim kar dejanko sušiš, je tko kot primerjat povprečno plačo, ki jo statistika ven pljune  in tvojo plačo. lahk ti za mojega povem da tam ura in 3/4 na načinu  suho za v omaro in nižja temperatura  sušenja je max čas ki si ga sušilc vzame. če bo kaka večja žehta ti lahk pošljem za ZS čas sušenja če želiš",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Samo ena za v razmislek, kaj je bolje za tkanino? Da malo poveča temperatura in ga hitreje posuši ali te TČ, da perilo 3 ure premetava po bobnu in \"brusi\" tkanino?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamo ena za v razmislek, kaj je bolje za tkanino? Da malo poveča temperatura in ga hitreje posuši ali te TČ, da perilo 3 ure premetava po bobnu in \"brusi\" tkanino?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo moje neke bistvene razlike ni. V prvem primeru ti bo sušilo recimo uro in 3/4, morda 2, v drugem pa 3. Tudi razlika temp ni neki hudga, bobni pa tud kaj dosti ne brusijo. Govoriva o programih za bombaž. Če maš kake druge želje (svila, srajce, jeans itd) ti pa programi tko al tko kaj dost ne dovolijo spreminjat nastavitev (čas sušenja, temp sušenja, stopnja vlažnosti).",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "To že ampak vse tiste muce ki se nabirajo v filtrih? Kaj je to drugega ravno kot \"pobrušeni\" ostanki tkanine? Nevem, nimam sušilca, pač razmišljam...?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo že ampak vse tiste muce ki se nabirajo v filtrih? Kaj je to drugega ravno kot \"pobrušeni\" ostanki tkanine? Nevem, nimam sušilca, pač razmišljam...?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkoličina muck zna biti ista. lahk sprobam pa ti javim. je pa tudi treba vedeti da če sušiš fajn kosmate kose to bo filtre fajn zabasalo in kontra.",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ja saj... ampak če sušiš na štriku pa te muce ostanejo \"notri\" v oblačilu torej bi teoretično oblačila ki se konstantno sušijo v teh sušilcih morala biti vedno bolj \"tanka\" oz. prosojna.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa saj... ampak če sušiš na štriku pa te muce ostanejo \"notri\" v oblačilu torej bi teoretično oblačila ki se konstantno sušijo v teh sušilcih morala biti vedno bolj \"tanka\" oz. prosojna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nhja drži. Samo predno prideš do tak etkanine traja. Prej se bo skrčilo, kot pa pobrusilo do te mere da boš videl skozi, oz da bo nastala luknja",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ja saj vem, nisem mislil dobesedno  Pac zanimivo bi bilo pogledat tkanine pod kaksnim mikroskopom, in sicer naravno sušene ter sušene na striku ob istem nacinu uporabe ter ob istem stevilu pranj.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Glede Boscha in te samočistilne funkcije. To potem pomeni, da je kondenzat potrebno manjkrat odlivat, ali tisto vodo s katerim poplakne filter, spumpa nazaj v posodo??\n\nKam gredo te mucke, ki jih splakne? To je treba še vedno sčistit??",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ima kdo dostop do tega testa?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tZveza potrošnikov Slovenije | ZPS\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNa Zvezi potrošnikov Slovenije se zavzemamo za okolje, ki spoštuje in varuje pravice potrošnikov.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.zps.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Imam",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Torej, samočistilna funkcija pri Boschu je ... prečrpavanje kondenzata v zgornjo zbiralno posodo. Tako razumem.\n\nNamreč, imam sušilec xxxxx 7 (ne vem koliko x-ov je), star 10 let, ki me je ravno letos začel zezat, bil je zabasan ravno v tisti spodnji posodi, kjer se zbira kondenzat in se potem prečrpava v zgornjo zbiralno posodo. Na rotor črpalke se navijejo mucke in lasje in cel hudič, celo mašino moraš podreti da prideš zraven in spucaš, potrebuješ 3 ure dela z wapom in si tudi malce usran zraven, potem je pa zadeva spet kot nova.\n\nNajprej sem se sam hecal s tem na vse možne nežnejše načine, nazadnje sem spustil noter še tri tablete onih ... (kwa že imajo penzionisti za čiščenje svojih protez?) ... Carex ali kako že, pa - kot ponavadi, čudežev ni. Torej razdreti mašino do konca, noter pa vidiš resnico ! Kompleten kiler od izmenjevalca zabit z muckami, zelo previdno ga je treba čistiti, da ga ne uničiš, ona banica spodaj, kjer je črpalka prav tako polna muck, ter dejstvo da je bilo na rotorju navitega vsega vraga, saj ni moglo več delat !   .\n\nJa, mašina kot taka izjemno dobra, nobenih problemov in mi zagotavljajo, da bo še naslednjih 10 let lepo delala, toda nekje vmes se zgodi eno takole vzdrževanje  .",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIma kdo dostop do tega testa?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tZveza potrošnikov Slovenije | ZPS\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNa Zvezi potrošnikov Slovenije se zavzemamo za okolje, ki spoštuje in varuje pravice potrošnikov.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.zps.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nVrstni red je menda jasen...začne miele, konča hoover...tako, kot si sledijo slikce.\nLp",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SpEkTr je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImam\n\t\t\n\t\tKlikni za razširitev\n\t\nDaj probaj ti tekst nekak spravit dol k je kar zanimiv, men s telefonom ne gre, za prilimat samo tekst je pa preveč znakov.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tesfalar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe, ni opazit.\nMogoče je v povezavi s centrifugo pralnega stroja, da ni dovolj ožeto?\nEdina propomba bi bila, da je se je do zdaj ene trikrat zgodilo, da je pri sušenju posteljnine vse nabasal v eno prevleko in naredil en tak knedl, ki seveda ni bil do konca posušen. Ni pa to pravilo. Če oprano mokro posteljnino pri prelaganju v sušilca streseš in vržeš lepo kos po kos v sušilca, se to nikoli ne pojavi.\nKo pa kdo cel kup, že malo zapleten od pranja, zbaše v sušilca pa se lahko zgodi.\nPa če bi še gumbe zapenjali, ampak kdo bo to delal...\n\t\t\n\t\tKlikni za razširitev\n\t\nCentrifuga je na 1400 o/min, ampak cunje enostavno lima  ob boben, kot da se prehitro vrti. Moti me, ker ni vrtenja v obe smeri. Tako ke. Prav zaradi neprestanega vrtenja v eno smer, se veliki kosi zamotajo u kepo. Tudi ce so na posteljnini gumbi zapeti, to ni problem narediti. Ali pa če daš jogi rjuho, ista pesem.",
    "author": "Boris S",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tesfalar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe, ni opazit.\nMogoče je v povezavi s centrifugo pralnega stroja, da ni dovolj ožeto?\nEdina propomba bi bila, da je se je do zdaj ene trikrat zgodilo, da je pri sušenju posteljnine vse nabasal v eno prevleko in naredil en tak knedl, ki seveda ni bil do konca posušen. Ni pa to pravilo. Če oprano mokro posteljnino pri prelaganju v sušilca streseš in vržeš lepo kos po kos v sušilca, se to nikoli ne pojavi.\nKo pa kdo cel kup, že malo zapleten od pranja, zbaše v sušilca pa se lahko zgodi.\nPa če bi še gumbe zapenjali, ampak kdo bo to delal...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo se ti dogaja zato...ker vrti samo v desno.In nč v levo, da bi se lepo razrahljalo.Ne vem,zakaj sta Bosch in Siemens to funkcijo dala iz programa.Stari Boschi so obračal boben v obe smeri.Imel sem model WTL 5400.Bil je super.In ko sem pred 6 leti kupoval sušilca z toplotno črpalko.Sem že imel nagledanega najdražjega Siemensa.In me je samo to odbilo,ker ne obrača bobna v obe smeri.In zaradi tega razloga,sem uzel Miele.Ki obrača v obe smeri.In se mi nikol nč ne zapleta.",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MieleFan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo se ti dogaja zato...ker vrti samo v desno.In nč v levo, da bi se lepo razrahljalo.Ne vem,zakaj sta Bosch in Siemens to funkcijo dala iz programa.Stari Boschi so obračal boben v obe smeri.Imel sem model WTL 5400.Bil je super.In ko sem pred 6 leti kupoval sušilca z toplotno črpalko.Sem že imel nagledanega najdražjega Siemensa.In me je samo to odbilo,ker ne obrača bobna v obe smeri.In zaradi tega razloga,sem uzel Miele.Ki obrača v obe smeri.In se mi nikol nč ne zapleta.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk to za vrtenje mi je jasno, ker že gorenje vrti v obe smeri... problem je, ali mi bo miele pasal na vezni člen z izvlečno polico na pralni stroj. To glede vrtenja pa res ne morem verjet, da so šli na sistem obračanja tudi po 3 ure v eno smer.",
    "author": "Boris S",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Hvala!!! Zanimivo, AEG-ja niso niti enega testirali ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Gledate kaj na garancijo? tale beko ima neko beko garancijo, ki v recnici pokriva bolj malo, katere firme dajo kulturnih 5 let garancije? Ostalo niti ni toliko važno...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGledate kaj na garancijo? tale beko ima neko beko garancijo, ki v recnici pokriva bolj malo, katere firme dajo kulturnih 5 let garancije? Ostalo niti ni toliko važno...\n\t\t\n\t\tKlikni za razširitev\n\t\n \nče je ne dajo se pozanimaj kakoo je z dokupom, oz če maš sklenenjeno zavarovanje stanovanja lahk to kar v sklopu zavarovanja urediš. \n\nMIslim da je AEG, electrolux nekaj časa mel nazaj neke čarovnije okrog 5 letne garancije.",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "AEG Electrolux na njihovi strani večkrat omenjajo 2 leti garancije + 3 leta jamstva, nekaj vrstic nižje pa že omenjajo 5 letno garancijo... Če je jamstvo potem res vprašanje kaj ti krijejo naslednja 3 leta...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "No, nam Beko še vedno dela...ko sem 1 leto nazaj spraševal, kaj naj kupim. Kriva je bila zaprta kopalnica in vroč zrak noter. Sedaj skoraj vedno (90%) sušimo pri odprtih. Perilo vedno suho na koncu...",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Zahvalil bi se MieleFan-u za asistenco oz. da mi je po vrhunski ceni uredil nov sušilni stroj in to z brezplačno dostavno in vnosom po res vhunski ceni, ki je verjetno ne bi dobil nikjer niti v najboljših akcijah. Zelo vredu dečko, sam me je kontaktiral preko PM in mi ponudil pomoč pa čeprav ni imel popolnoma nič od tega. Toliko o tem, ker se spomnim iz različnih postov da ste bili določeni forumaši nesramni do njega, ko pa je treba kar narediti pa itak ni nikjer nikogar, vsi močni samo na gobcu   ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Dobro, MileFan mora pomagati AvtoFanu ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZahvalil bi se MieleFan-u za asistenco oz. da mi je po vrhunski ceni uredil nov sušilni stroj in to z brezplačno dostavno in vnosom po res vhunski ceni, ki je verjetno ne bi dobil nikjer niti v najboljših akcijah. Zelo vredu dečko, sam me je kontaktiral preko PM in mi ponudil pomoč pa čeprav ni imel popolnoma nič od tega. Toliko o tem, ker se spomnim iz različnih postov da ste bili določeni forumaši nesramni do njega, ko pa je treba kar narediti pa itak ni nikjer nikogar, vsi močni samo na gobcu  \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nnajprej čestitke za nakup tudi iz moje strani. Mielefanu pa svaka čast za tak support\n\na lahk poveš kaj si/sta nabavla pa za kake šolde?",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "MieleFan daj povej ce se lahko kaj uredis",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Vsak,si ne zasluži moje pomoči.Ker ste določeni brez karakterja totalno.Če,bi bil tko slab....Nebi zrihtal AvtoFunu,novo serijo sušilnega stroja.Po res ugodni ceni...Brez stroškov dostave in brez stroškov vnosa v stanovanje...Toliko...\n\nAvtoFun...hvala za pohvale.Naj ti služi na mnoga leta.Če še kdaj kaj rabiš...klikni...in bova uredila tako,kot sva sedaj za sušilca ",
    "author": "MieleFan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Vidva mi malo khm.. sumljiva  postajata.  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Postajama? Ti si mi že dolgo ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Naši člani čestitajo in pozdravljajo: še z moje strani zahvala MieleFan  -u. Zrihtal lep popust na Milkota sušilkota.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Meni so Milkota ravno cca. 10 dni nazaj dobavili, težave z dobavo, očitno se Miele na polne prodaja. Suši res vrhunsko  ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Težava z dobavo je zaradi zamud pri dobavi sestavnih delov iz Kitajske. \nKorona virus in podobno.  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Itak! Zato pa so se čakali že od novembra lani  ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni so Milkota ravno cca. 10 dni nazaj dobavili, težave z dobavo, očitno se Miele na polne prodaja. Suši res vrhunsko  \n\t\t\n\t\tKlikni za razširitev\n\t\nNo pa ajde, da ne bomo sam na hvaljenju: kako vrhunsko posuši cunje bolje kot moj Beko? Kva, so bolj suhe? Recimo, da so moje čist suhe, pol so tvoje kaj? Jih pretvori v prah? Jih še zloži, jih daš samo še v omaro? Al kaj? Res me zanima, da se drugič ne nategnem z (najmanj) 1 x cenejšim Bekotom?\n\nKer, če me prepričaš, ma MieleFan še eno stranko več ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ko je napisal da posuši vrhunsko, pomeni da so cote suhe samo na vrhu. Spodaj so še mokre  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Je že kdo posušil naprimer en zoken na zraku enega pa v sušilcu in jih primerjal med seboj? Jaz opažam da se zoken iz sušilca skrči za 2cm napram onemu iz zraka...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Šel sem kupit Mileta ... mislim da novembra lani. Pomivalca.\n\nNe vem če bom še kmalu šel k njim. Robo je bilo treba jit dvignit tja, na konec Brnčičeve, ... Schuler ali Schvaber ali kaj že zaena brezvezna neka skladiščna zadeva? Švarceneger ??? \n\nBrez veze. Da sem svoj stroj dobil ven, sem porabil dve uri ter ena cela pet živčnega zloma. Vmes so me preverjali varnostniki vsaj 5 x, ko sem klical na Miele, so ugotovili, da so papirji zamešani ... nihče nič ne ve,\n\nKmalu me ne bo več k njim.  Pa če se preimenujejo v Bule-mule.\n\nMašina dela kot treba. Toda ... ?  ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Prav ti je kaj pa nisi vzel preko Mielefana. \n\nPripeljal poštar domov in celo pomagal zvleči v prvo nadstropje, čeprav je 5X povedal da pri njih dostava v prostor pomeni samo čez prag - ampak je bil vseeno prijazen.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Kako? \nMielefun ima vse drugo, samo mileta ne. Saj to sam tule pove.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "On pravi : \"Jaz samo obožujem Mileta, imam pa vse druge aparate, samo mileta ne\".\n\n",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "A ti verjameš vse kar se piše po Alterju?   ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Kwa pol? Bi moral Milefana aktivirat?  Al ne? \n\nSkozi Alter je bil čudovit servis skozi Sevljeta. Za ostale uporabnike pa ne vem.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Seveda bi ga moral. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Pyzda!   Torej če nisi član Alterja - niti ene Milejeve mašine ne moreš kulturno kupit?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo pa ajde, da ne bomo sam na hvaljenju: kako vrhunsko posuši cunje bolje kot moj Beko? Kva, so bolj suhe? Recimo, da so moje čist suhe, pol so tvoje kaj? Jih pretvori v prah? Jih še zloži, jih daš samo še v omaro? Al kaj? Res me zanima, da se drugič ne nategnem z (najmanj) 1 x cenejšim Bekotom?\n\nKer, če me prepričaš, ma MieleFan še eno stranko več \n\t\t\n\t\tKlikni za razširitev\n\t\nUgibam, da susi manj agresivno, da obraca v obe smeri, da ohranja cote kvalitetnejse dlje casa, kot ceneni susilci, da ima vec programov, da izracuna tezo in susi temu primerno, da je tih in da so materiali kvalitetnejsi, trajnejsi. Podobno kot golf proti ceed.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Če verjameš - mogoči tista najvišja serija za 2+T€, \"normalni\" za cca 1.000€ nima prav nobene napredne funkcije.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUgibam, da susi manj agresivno, da obraca v obe smeri, da ohranja cote kvalitetnejse dlje casa, kot ceneni susilci, da ima vec programov, da izracuna tezo in susi temu primerno, da je tih in da so materiali kvalitetnejsi, trajnejsi. Podobno kot golf proti ceed.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSušilc imamo od nekje ... kwa pa vem, vsaj 15 let, prvi je bil Gorenjev, sedaj so Boschi ... (sem napisal Boši, pa prisežem da nisem onaj dole), pa povem, da je od vsega najbolj moteče ravno preveč programov.\n\nOd vseh programov uporabljaš zgolj dva. Enega za bombaž, ter drugega  za mešano. \nImaš bombaž, ter imaš vse preostalo, ki je zgolj \"mešano\".   Zato je meni pri sušilcu predvsem pomembna servisna podpora ( se zgodi), ter ročnost. Kako se dela z njim.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUgibam, da susi manj agresivno, da obraca v obe smeri, da ohranja cote kvalitetnejse dlje casa, kot ceneni susilci, da ima vec programov, da izracuna tezo in susi temu primerno, da je tih in da so materiali kvalitetnejsi, trajnejsi. Podobno kot golf proti ceed.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTud moj Beko obrača v obe smeri. Kolk so pa cote bolj kvalitetne pa ne vem, ker se jih prej naveličam. Sploh pa določenioh cot ne sušim v sušilcu (npr. opremo za v hribe, ki je namensko temu nartejena/obdelana z \"bolj zahtevnimi\" tkaninami). VBeč programov? Moj jih ima njžnj, pa uporabljam samo enega, ker itak sam izračuna, kdaj bo konec, četudi na začetku piše 3:17, a nikoli ne traja več kot 2 uri (še to mal na pamet pišem, verjetno je manj). Tih je mogoče res malce bolj, s tem se strinjam.\nKo pa smo glih pri golfu in ceedu. Pred 10 leti Ceeda ne bi vzel, pa če bi bil res obupan, danes pa nisem ziher, če mam sploh željo po golfu \n\nNo, tkole mal čez prst vidim, da ni čisto nič narobe, če kar nadaljujem z Bekotom ... ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Tole z obračanjem bobna levo - desno, ima smisel. \nKer zares se cote sicer zbašejo v neko vrečo. \n\nPa tehnološko ni noben problem v delovanju obračati smeri vrtenja. Je pa finta ! ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "samo, če dobro premislim, ga bom zamenjal za sušilca, ki obrača samo v desno. Od včeraj naprej je edino desna stran pravilna  ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsamo, če dobro premislim, ga bom zamenjal za sušilca, ki obrača samo v desno. Od včeraj naprej je edino desna stran pravilna  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nNima smisla menjavat sušilec vsakih par let (ali prej)...\nKupiš takega, ki ima možnost, da izbereš v katero stran vrti - samo levo, samo desno ali mešano.\nPa da lahko na display z USB ključka naložiš fotko ljubljenega vodje... ",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajpace je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa da lahko na display z USB ključka naložiš fotko ljubljenega vodje... \n\t\t\n\t\tKlikni za razširitev\n\t\n\nEeeeee, tooooooo, bravooooo      ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTud moj Beko obrača v obe smeri. Kolk so pa cote bolj kvalitetne pa ne vem, ker se jih prej naveličam. Sploh pa določenioh cot ne sušim v sušilcu (npr. opremo za v hribe, ki je namensko temu nartejena/obdelana z \"bolj zahtevnimi\" tkaninami). VBeč programov? Moj jih ima njžnj, pa uporabljam samo enega, ker itak sam izračuna, kdaj bo konec, četudi na začetku piše 3:17, a nikoli ne traja več kot 2 uri (še to mal na pamet pišem, verjetno je manj). Tih je mogoče res malce bolj, s tem se strinjam.\nKo pa smo glih pri golfu in ceedu. Pred 10 leti Ceeda ne bi vzel, pa če bi bil res obupan, danes pa nisem ziher, če mam sploh željo po golfu \n\nNo, tkole mal čez prst vidim, da ni čisto nič narobe, če kar nadaljujem z Bekotom ... \n\t\t\n\t\tKlikni za razširitev\n\t\nVprasi tvojo, če si kupi top za 100€, če ga upa dati v sušilec. Jest nimam bojazni dati v pralca ali sušilca ničesar, pa je tudi po par 100 evrov en kos. Tudi tista tvoja super duper oprema. Probaj, poročaj... \n\nvelja za vse. to bi recimo bila koristna informacija, ne pa koliko časa suši pa koliko programov ima in seveda cvetka med vsem - koliko ima garancije. ta je sploh izrednega pomena.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Zakaj ni garancija pomembna? A ne crkne?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Na to, kako susi, prav nič ne vpliva... Če mi uniči moje cote, je škode več kot bi za milcija dala. Zakaj za boga bi to sploh hotela popravljati... V garanciji ali izven  ",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ne razumem. Das 1500 za stroj in not cote za 2000, katere unici. Torej ne popravljas na garancijo, raje kupis nov stroj za 1500 in si zapravila 5 cukov. Sem mislil, da bi vsaj stroj popravila/menjala na garancijo, da si vsaj \"samo\" 2 cuka v minusu?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Mi na kodenzacijkem Gorenje vse sušimo na \"mešano - suho\". Niti ena zadeva se še ni skrčila ali uničila. Suho je popolnoma - za v omaro. Pač traja dalje (in porabi več energije), ker suši na nižji temp. Notranji kondenzator stušuram na 2 meseca in to je to. Sušimo 5x na teden. \nS TČ ga nisem hotel, ker se ne da enostavno čistiti kondenzatorja, pa niti ni neke računice. Pa seveda težje servirat.",
    "author": "ginekolog",
    "author_level": "1.300. registrirani uporabnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Mi bomo menda sli spet na whirlpool, ta je delal dolgo, sicer menjali jermen in zracni filter. Ima program 45 minut, s 6th sence posusi odlicno. Ociscen, ko se je prvic zamasil ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVprasi tvojo, če si kupi top za 100€, če ga upa dati v sušilec. Jest nimam bojazni dati v pralca ali sušilca ničesar, pa je tudi po par 100 evrov en kos. Tudi tista tvoja super duper oprema. Probaj, poročaj...\n\nvelja za vse. to bi recimo bila koristna informacija, ne pa koliko časa suši pa koliko programov ima in seveda cvetka med vsem - koliko ima garancije. ta je sploh izrednega pomena.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer nimam pojma, kaj si mi hotela povedat, pomojem pišeš samo zato, da nekaj napišeš????\n\nJaz dam v sušilec VSE, razen zadev, ki NISO primerne za v sušilec. Ne vem, kaj tebi ni jasno, ampah Schoeler material ni primeren za v sušilec, niti Goretex. Pa naj bo to Beko, Bosch ali pa Miele. \nOčitno ne poznaš zadev, ki so nemenjene profesionalni rabi in ne za šopingirat po BTC-ju ali pa Qlandiji ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo pa ajde, da ne bomo sam na hvaljenju: kako vrhunsko posuši cunje bolje kot moj Beko? Kva, so bolj suhe? Recimo, da so moje čist suhe, pol so tvoje kaj? Jih pretvori v prah? Jih še zloži, jih daš samo še v omaro? Al kaj? Res me zanima, da se drugič ne nategnem z (najmanj) 1 x cenejšim Bekotom?\n\nKer, če me prepričaš, ma MieleFan še eno stranko več \n\t\t\n\t\tKlikni za razširitev\n\t\n\nbekoti so vsaj v večini primerov klasa B, kar se učinkovitosti sušenja tiče, MIlko je klasa A (učinkovitost sušenja cca 91%).To je recimo eden najbolj vidnih razlike me mieletom in veliko večino ostalih. Tudi BSH je mel klaso učinkovistosti sušenja A, vendar z menjavo plina (iz R134a na R290) so pač padli en rajng niđje. So sicer bolj eko/greta opcija, amapk tud narejeno (beri posušeno) je nekoliko slabše. \n\nTo je recimo ena taka zadeva, ki ti takoj pade v oči. Ostalo so bolj bombončki, ki si jih privoščiš če želiš, niso pa nujni za preživetje",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe že kdo posušil naprimer en zoken na zraku enega pa v sušilcu in jih primerjal med seboj? Jaz opažam da se zoken iz sušilca skrči za 2cm napram onemu iz zraka...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\ndaj sušiti pri nižji temperaturi (uporabljaj funkcijo nižje temperature). Ja to se vidi. Mi smo to težavo meli pri top loaderju brandtu s klasičnim grelcem.....štumfi, spodne gate, kratke majčke itd....je zgubljaajo na dolžini širini.....sicer obstaja opcija da bi se lahk tud mi zredili, sam še vedno trdim da je francoz kradu cm pri dimenzijah",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠel sem kupit Mileta ... mislim da novembra lani. Pomivalca.\n\nNe vem če bom še kmalu šel k njim. Robo je bilo treba jit dvignit tja, na konec Brnčičeve, ... Schuler ali Schvaber ali kaj že zaena brezvezna neka skladiščna zadeva? Švarceneger ??? \n\nBrez veze. Da sem svoj stroj dobil ven, sem porabil dve uri ter ena cela pet živčnega zloma. Vmes so me preverjali varnostniki vsaj 5 x, ko sem klical na Miele, so ugotovili, da so papirji zamešani ... nihče nič ne ve,\n\nKmalu me ne bo več k njim.  Pa če se preimenujejo v Bule-mule.\n\nMašina dela kot treba. Toda ... ?  \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\njaz sem ene 2,5 leta nazaj vzel pri Oprema center smega, sicer sta 4525. Sem čakal na tisto barko iz Guastalle do Kopra, naposled do LJ in na koncu prek pošte do Ajdovščine. Uglavnm stroj šiba u nulo, ma celo bolj najači odpiranje vrat kt miele (mam filmčk če ga češ vidt), kup programov, ki so fino uporabni, ne skopari z vodo itd... ni da ni",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "A lahko sušilcu sploh znižaš temperaturo? Koliko se meni zdi da lahko nastavljamo čas sušenja, vrsto perila, temperature pa ne.\n\nSaj ko cote navlečeš na sebe, se mi zdi da se nazaj raztegnejo, ampak tisto prvo uro, pa mislim da je malo razlike...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA lahko sušilcu sploh znižaš temperaturo? Koliko se meni zdi da lahko nastavljamo čas sušenja, vrsto perila, temperature pa ne.\n\nSaj ko cote navlečeš na sebe, se mi zdi da se nazaj raztegnejo, ampak tisto prvo uro, pa mislim da je malo razlike...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nkak sušilc maš? fimr apa model, pa bomo najdli kaj in kako.  zihr maš gumb za nižanje temperature. MI pri mieletu mamo schoenen+ funckijo, ki zniža temp. Se sicer miceno podaljša čas sušenja, se pa to suši pri (še nižji) nižni temp. Mi to redno uporabljamo, lahk povem da cote bolj uniči top gorejev pralc, kt pa milko",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Gorenje DA83IL/I ",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": " Koliko kozlarij in favšije v zadnjih nekaj straneh  Bilo koliko si lažete in se tolažite s svojimi Gorenji in Bekoti je Miele najboljša zadeva na trgu za nego perila. Imel v preteklosti že Miele pralni stroj in sem zaradi spleta okoliščin bil primoran na brzino zamenjati za \"opevani\" Beko in nato za boljši Gorenje (ga imam sedaj) in ni primerjave. Kot je nekdo omenil, Miele pač manj uničuje stvari, lepše/bolje pere/suši in predvsem manj mučka, sploh pri pranju in to je vsa zgodba.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Z  nečim se moramo tolažit, če nismo imeli $$ za Milčeja.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Napaka, tiho si in je to to, ne pa da še zraven vsega igraš idijota kot marsikdo tukaj ki sploh ni imel nikoli možnosti preizkusiti in primerjati. Pa ne mislim s tem tebe.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ginekolog je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi na kodenzacijkem Gorenje vse sušimo na \"mešano - suho\". Niti ena zadeva se še ni skrčila ali uničila. Suho je popolnoma - za v omaro. Pač traja dalje (in porabi več energije), ker suši na nižji temp. Notranji kondenzator stušuram na 2 meseca in to je to. Sušimo 5x na teden.\nS TČ ga nisem hotel, ker se ne da enostavno čistiti kondenzatorja, pa niti ni neke računice. Pa seveda težje servirat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za to modrost, do danes sem živel v prepričanju da kondenzacijski sušilci sušijo pri višjih temperaturah in zato tudi bolj krčijo/uničujejo cunje. Čistiti kondenzatorja? Ne vem o čem govoriš? Kak kondenzator bi ti čistil? Od zgoraj imam na TČ sušilcu 2 filtra na katera se ujame 95% vseh muc in dlak in ju enostavno stuširam, od spodaj pred kondenzatorjem pa je še dodatni filter na katerem pa se na cca. 10 sušenj nabere ena majhna revščino kar zopet splahneš pod tekočo vodo, ožameš in daš nazaj?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t Koliko kozlarij in favšije v zadnjih nekaj straneh  Bilo koliko si lažete in se tolažite s svojimi Gorenji in Bekoti je Miele najboljša zadeva na trgu za nego perila. Imel v preteklosti že Miele pralni stroj in sem zaradi spleta okoliščin bil primoran na brzino zamenjati za \"opevani\" Beko in nato za boljši Gorenje (ga imam sedaj) in ni primerjave. Kot je nekdo omenil, Miele pač manj uničuje stvari, lepše/bolje pere/suši in predvsem manj mučka, sploh pri pranju in to je vsa zgodba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za iskren odgovor in pojasnilo.\nToda ... \n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot je nekdo omenil, Miele pač manj uničuje stvari, lepše/bolje pere/suši in predvsem manj mučka, sploh pri pranju in to je vsa zgodba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmanj uničuje stvari --> BMK, se jih itak prej naveličam, nisem navajen nosit zadev 5 + let\nlepše/ bolje etc. --> čisto tvoja osebna ocena, sorry ... men je lepši Groharjev Sejalec kot Vinčijeva Mona Liza\nmanj mučka, sploh pri pranju --> mam eno tako zadevo doma, ki tole reši, reče se ji \"peglezen\"\n\nČe je pa vse to vredno 2 kratnik cene Bekota, potem OK. Verjamem.\nFavšija? Sploh ne. Mam sušilca v pralnici in tja nobenega ne peljem. Torej, zakaj bi kupoval zadev, ki jih noben razen mene ne vidi? Se ne morem pred nikomer pohvalit.Če pa sušilca slučajno postavim pred bajto, bo pa to ziher Miele ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Vidim da imaš rahlo težave z razumevanjem... greva počasi in po vrsti da bo bolj razumljivo, da ti bo lažje. Nihče tukaj ne trdi da je Miele 1x boljši od Bekota, nikakor. Poskusi razumeti to...  Miele je morda zgolj 10-20% boljši od Bekota in tudi 100% dražji, popolnoma drži. A se tak nakup izplača? Če imaš denar in ti je vseeno se vsekakor izplača pa tudi če je Miele zgolj 5% boljši. Saj teh strojev ne kupuje nekdo ki je na minimalcu in ki ne zmore, to kupi nekdo ki si pač to lahko privošči in ki tega ne občuti. Kar se tiče uničevanja, osebno imam oblačila višjega cenovnega ranga kar pomeni da so tudi tkanine bolj fine, nežnejše in posledično bolj občutljive zato mi pač ni vseeno kaj mi stroj dela z njimi in iz tega razloga pride v prihodnje tudi nazaj pralni stroj Miele ampak zaradi menjave lokacije ga trenutno ne mislim naročati in potem po stopnicah seliti 100+kg težkega stroja ker na trenutni lokaciji žal nimam dvigala. Boljše in lepše ni moja osebna ocena, to je pač dejstvo da bolje in nežneje pere, imajo pač določene patentirane zadeve ki se obnesejo pa če je tebi to všeč ali ne. Ti kar peglaj če imaš veselje, jaz ti pač povem da določenih bolj kvalitetnih oblačil ne rabiš likat če jih dobro streseš ko jih vzameš ven. Se pa popolnoma s teboj strinjam da morda Miele ni najbolj racionalen nakup ampak to ni tematika te debate. Torej da boš zopet lažje razumel, ni toliko boljši kot je dražji   Sicer pa ne joči ko boš na svojem Bekanu čez 6 let menjal lager in grelce ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz dam v sušilec VSE, razen zadev, ki NISO primerne za v sušilec. Ne vem, kaj tebi ni jasno, ampah Schoeler material ni primeren za v sušilec, niti Goretex. Pa naj bo to Beko, Bosch ali pa Miele.\nOčitno ne poznaš zadev, ki so nemenjene profesionalni rabi in ne za šopingirat po BTC-ju ali pa Qlandiji ..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz ti pa pravim da gre v sušilca VSE, tudi kjer je etiketa da ni primerno. Sploh pa cote ki so primerne za za extremne pogoje in odporne na svega in svašta... Razen za sušilca. \n\nGoretex gre pri meni in v pralca in v sušilca BTW. Kaj če mu bit?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Problem znajo biti npr. kakšne res fine fine fine majice in čudnih materialov na katerih je nalepka \"handwash\" torej da niso primerne za višje temperature pranja oz. niso načeloma za v pralni stroj, kaj šele potem na temperature v sušilcu, 40 stopinj plus. Tam zna biti težava, kljub vsem \"nežno+\" opcijam. Midva sva na tem novem do sedaj dala tudi vse živo not, kjer je na etiketah prečrtan sušilec. Nekega krčenja ni bilo opaziti, razen na nogavicah kot je že nekdo napisal ampak tudi tiste se nazaj raztegnejo ko jih natakneš....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Samo dodatek o GoreTex-u. Originalni je ena enostransko paropropustna membrana iz po domače \"teflona\". Šivi so varjeni in načelno ji noben pralni stroj in sušilec ne škodi. Prej škodi vrhnjemu materialu.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Za to pa daš impregnacijsko sredstvo v boben?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZ  nečim se moramo tolažit, če nismo imeli $$ za Milčeja.\n\t\t\n\t\tKlikni za razširitev\n\t\nDobro je da Milči ne dela avtomobile, ker bi v avto forumu \"poslušali\" , kako se vrhunsko peljejo  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Večina modernih materialov namenjenih športom zunaj ne rabi nobenih impregnacij - to rabi top šit puhovka za 25€ iz Intersporta. \n\nModerni zunanji materiali materiali delujejo po sistemu krčenja/širjenja/napihovanja vlaken v materialu - ko je suho se vlakna skrčijo in prepuščajo zrah, ko je mokro se napijejo in napihnejo ter zadihtajo. Imam eno tako bundo za smučanje - ful grdo zgleda ko prve kaplje padejo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Vem, poznam, imam jaz tudi podobno Kjusovo smučarsko jakno. Ampak vseeno mislim da ko pride zadeva iz fabrike da jo prej namočijo v neko impregnacijo kajti lestvico/stolpec ima kar visoko. Dvomim da bi se jakna enako obnašala če bi te 5x vmes dobil naliv. Pa kljub temu da jo oglašujejo kot super duper haj performance material.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDurable water repellent - Wikipedia\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ten.wikipedia.org\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nKot sem predvideval, je treba te kao imenovane impregnacije kar čez čas ponovno nanašat.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMen's Formula DLX Jacket\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTwo decades of ski expertise have gone into developing this high-performance DLX jacket. With high-tech materials, functional details and a clean, sporty design, it's a must-have for any dedicated skier.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.kjus.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nFINISH: DWR treatment",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Jabe ima popolnoma prav.\n\nV sušilec ne gre volna. Vse ostalo pa gre. In to zelo lepo. \n\nČar oz. zares čudovito je, ko sušilec dela z nizko temperaturo, torej kondenzacijsko. Zato je to zares, dobesedno, \"moderen\" stroj.\n\nZdi se mi pa tudi odlična pripomba, ki ste jo tu izpostavili, da bi se boben moral vrteti izmenično, torej  v eno, pa v drugo stran. Ker se v resnici vrti zgolj \"v eno stran\", se cote zbašejo v žakelj.\n\nSušilec je vrhunska pogruntacija, edino štrikanih zadev pa res ne smeš tam obdelovati. Vse ostalo pa - vsaj kolikor sam vidim, brez problema oz. odlično.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala za to modrost, do danes sem živel v prepričanju da kondenzacijski sušilci sušijo pri višjih temperaturah in zato tudi bolj krčijo/uničujejo cunje. Čistiti kondenzatorja? Ne vem o čem govoriš? Kak kondenzator bi ti čistil? Od zgoraj imam na TČ sušilcu 2 filtra na katera se ujame 95% vseh muc in dlak in ju enostavno stuširam, od spodaj pred kondenzatorjem pa je še dodatni filter na katerem pa se na cca. 10 sušenj nabere ena majhna revščino kar zopet splahneš pod tekočo vodo, ožameš in daš nazaj?\n\t\t\n\t\tKlikni za razširitev\n\t\nZunanji filter očistiš vsakič, 3 sec dela. Kondenzator je pa v skladu z navodili treba čistit vsakih 5 sušenj ! Pri meni je praksa pokazala, da je dovolj na vsakih 40. Če pa sem ga pol leta pozabil, se je pa tako zapolnil, da je zelo slabo sušil. \nPri TČ strojih pa bi naj kondezator bil tako globoko v stroju, da ga more očisti serviser, recimo vsakih nekaj let - tako pravijo po forumih.",
    "author": "ginekolog",
    "author_level": "1.300. registrirani uporabnik"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "JABE, DEMZ: OK, kakor hočete. Zarad mene lahko date še psa v sušilca, mene ne moti. Jaz pač določenih materialov ne tlačim v sušilca, ker uničujejo ...aja, Miele jih ne, sorry. Upam le, da tem cunjam v pralni stoj dodate še mehčalec ... \n\nAVTOFUN: jaz popolnoma dobro razumem, kaj hočeš povedat. Sem dojel, da nimaš problema  s financami (Miele, Kjus - a si kle povedal, kolk pride ena spodobna Kjus bunda? Bolje da ne, bo še već zavisti   ).\n\nK sreči tudi sam nimam težav s financami, ampak sem tipičen slovenc: zakaj bi kupoval Miele sušilca, če ga sosed ne vidi? In mi ne bo zavisten? \n\n\nZa konec pa še najslajše, če mogoče le ti nisi mene razumal: Miele je zagotovo boljši od preostalih, tu ni dvoma. Ampak včasih se pač moram vmešat v  teme, kjer skorajda po \"janševsko\" (beri: božje) hvalite neke zadeve kot so Miele in iPhone. Ćeprav se ve, da so ti aparati narejeni predvsem za to, da lahko navadni smrtniki vsaj nekje izstopite iz sivine. Ker dvomim, da si lahko privoščite novo S klaso ali pa jahto na morju  \np.s. jest si ju tud ne morem.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Pa - sej se ne gre za Mile. \nJaz imam boscha, 10 ali 12 let starga, sem malce višje opisal, kako mi ga je serviser obnovil za naslednjih 10 let. Ok, tudi če bo za tri leta, bo super, pravzaprav odlično, glede na to da mi mašine nekako crkujejo na 6 let. \n\nPa - sej, če tako pogledaš, je pravzaprav narobe, če mašina predolgo dela. Če bi bilo to sprejemljivo, bi se še danes vozili na kulm.  Boli pa, ja. Seveda boli, ko ti mašina crkne.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "No, mal je pa vseeno treba pazit, kaj daste v sušilca",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "PM si mogo...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "saj jaz tudi nimam milčija drgač… ampak enega takega, kjer moram paziti katere cote dam notri, pa tudi ne. Point je, da papir vse prenese, to je pa tudi vse, kar nekateri vedo in znajo na temo. \nSeveda, potem ko ni nič več za reči, ostanejo linki kot so zgoraj...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Pri nas gre v sušilca vse, kar ni iz plastike \n\nPa je sušilec star okoli 15 let, Sidex (stara linija Gorenja), kondenzacijski. In dela. Na servisu samo 2x. Prvič se je na pumpo ena špaga zapletla pa ni vode vn metal, drugič pa se je natrgal jermen pa je tolklo. Torej vse skupaj nič. \n\ntočno takle model: https://www.bolha.com/susilni-stroji/susilni-stroj-kondenzacijski-gorenje-sidex-oglas-3523199\n\nkak kondenzacijski, kdo bo serviserja klical za pucat kondenzator ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer dvomim, da si lahko privoščite novo S klaso ali pa jahto na morju \np.s. jest si ju tud ne morem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBogi si da si ne moreš, manj bodi na alterju in več delaj, morda si boš lahko \n\nPS:. In ja, imam težave s financami, brez skrbi da jih imam ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Haha, no, to si pa dobr napisal   \nČe bi bil manj dejaven na Alterju, bi mogoče res šlo .... za začetek na posterjih ... ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ginekolog je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZunanji filter očistiš vsakič, 3 sec dela. Kondenzator je pa v skladu z navodili treba čistit vsakih 5 sušenj ! Pri meni je praksa pokazala, da je dovolj na vsakih 40. Če pa sem ga pol leta pozabil, se je pa tako zapolnil, da je zelo slabo sušil.\nPri TČ strojih pa bi naj kondezator bil tako globoko v stroju, da ga more očisti serviser, recimo vsakih nekaj let - tako pravijo po forumih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse razumljivo napisano ampak ne razumem kaj bi naj čistil iz tega kondenzatorja? Muce od cunj? Blato? Vodni kamen...? Čez vse te filtre ne more v stroj priti nič.... ni opcije. Prav tako nikjer ne piše da bi tekom življenjske dobe moral karkoli oz. kakorkoli servisirati ali na kakršen koli način vzdrževati? Morda se motim...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Se... Piše lepo, ampak... Ni pa to neka kriza. Letos prvič (po 9 letih) je bilo treba malce očistiti kar se je znašlo za filtri in kar samocistilno ni očistilo. Se pravi enkrat vmes je treba, če bom pa 2x pa tudi super.\n\nČistim pa po vsakem sušenju vse 3 filtre. Beri... Mucke ven poberem. Razen pri goretexu oziroma podobnih super duper zadev za vse razmere (razen sušilca) . Tam nič ne odleti...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Razumem, sem še 1x vse preveril in nikjer nič ne piše. Zdaj pa te vprašam, a misliš da se v 9-ih letih ti filtri in filtrirni sistemi niso nič izboljšali?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ne vem, ti imaš novega, boš povedal... Drugače se ne da vedeti. Je pa 9 let meni več kot sprejemljivo. Lahko tudi tako napišejo, pa podpišem... Veliko raje kot \"nikoli ni treba\", tu mi gredo pa vsi alarmi gor.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Saj sem zgoraj opisal, kako to izgleda. Filter ni vsemogočen, mimo njega tudi kaj uide in se v zbiralniku naredi fina pulpa, ki zapacka zadevo in črpalko zraven. Še posebno so lasje problematični, ker se navijejo na rotor črpalke, razpadejo pa ne. Pa še bakterije imajo cajt po svoje početi  . Samo zgornjo zbiralno posodo poglej, vsaj na pol leta jo je treba konkretno prepucat, toliko se napravi svinjarije tam. \n\nTako da mi je moj primer, torej 10 let brez slehernega vmesnega servisnega posega - naravnost odličen.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Sušilni stroj",
    "content": "Ja saj verjamem, ne bom zagotovo trdil. Upam pa z gotovostjo trdit da nic ne more pri mojem sušilcu mimo vseh tistih treh filtrov, sploh pa ne skoz taspodnjega.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tesfalar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEn info iz prve roke:\nDoma je sušilec Bosch, točnega modela ne vem iz glave, serija 8 je to vem, TČ, blabla... in ima ta famozni samočistilni kondenzator.\nTrenutno je star 3 leta, v povprečju naredi cca 1 sušenje na dan. Vsakič poberemo mucke iz filtra pod vrati (dvojni je, en v drugem, iz ta spodnjega finega je treba pobrat mucke 1× na deset čiščenj grobega). To je to.\nNiti enkrat ni bilo nikakršne težave. Dela kot prvi dan.\n\nPrej smo imeli klasiko in smo vsake toliko tisto gnilobo od kondenzatorja spirali, zdaj ga spere s kondenzirano vodo iz posode sam. Glede na dosedanje izkušnje ne kupim več sušilca brez te funkcije.\n\nEdit\nNapaka, ni serija 8, ampak 6. Tale je: BOSCH WTW85460BY\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPozdravljen, se ti je že kdaj zgodilo, da se kakšni kosi perila nonstop vrtijo ob steni bobna in so na koncu vlažne? Kot da bi se boben prehitro vrtel in se cunje ne premetavajo dovolj?",
    "author": "Boris S",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Sušilni stroj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Boris S je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljen, se ti je že kdaj zgodilo, da se kakšni kosi perila nonstop vrtijo ob steni bobna in so na koncu vlažne? Kot da bi se boben prehitro vrtel in se cunje ne premetavajo dovolj?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, ni opazit.\nMogoče je v povezavi s centrifugo pralnega stroja, da ni dovolj ožeto?\nEdina propomba bi bila, da je se je do zdaj ene trikrat zgodilo, da je pri sušenju posteljnine vse nabasal v eno prevleko in naredil en tak knedl, ki seveda ni bil do konca posušen. Ni pa to pravilo. Če oprano mokro posteljnino pri prelaganju v sušilca streseš in vržeš lepo kos po kos v sušilca, se to nikoli ne pojavi. \nKo pa kdo cel kup, že malo zapleten od pranja, zbaše v sušilca pa se lahko zgodi.\nPa če bi še gumbe zapenjali, ampak kdo bo to delal...",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  }
]