[
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Odločam se za nakup novega hibridnega vozila; ogledal sem si različne teste, ocene, videe in sicer razmišljam o nakupu (moj ožji izbor):\n\n1. Toyota C-HR hibrid, cena je nekje med 25-30.000 evrov - subvencija*\nNaj bi bil zanesljiv avto, se zelo dobro odreže na testih trčenj, z veliko opreme, dobrim hibridnim sistemom\n\n2. Toyota Auris Touring Sports hibrid, cena med 20-25.000 evrov - subvencija*\ndejansko ne vem veliko o tem vozilu, je pa videti, soliden družinski avto, predvidevam, da je varen, videti je, da ima dovolj opreme, in verjamem, da imajo dovršen hibridni sistem, ker je pač Toyota\n\n3. Mitsubishi Outlander PHEV (priključni hibrid), cena 35-40.000 evrov - 4.500 evrov subvencije\nVideti je sicer malo \"zastarel\" glede na konkurenco, je pa morda prednost, da je lahko tudi EV do nekje 30-40 km in pa da ima dober 4x4 pogon, pa tudi hibridno rešitev hvalijo na testih\n\n* če se ne motim, je pri navadnem hibridu subvencija manjša?\n\nV glavnem v prvi vrsti iščem cenovno ugodno a varno družinsko vozilo na vsaj delni alternativni pogon (zato hibrid), prednost je, da ima 4x4 pogon, ni pa nujno. Sicer najprej nisem gledal SUV ipd., ampak sedaj ko na cesti več nič ne vidim, ker ima večina tako velika vozila, sem se začel nagibati tudi k tem rešitvam.\n\nDejansko večinoma vozim samo na manjših razdaljah, le tu in tam so večje prek 500 km (kjer rata hibridna rešitev bolj breme, ker imajo hibridi manjši doseg oz. na koncu voziš le še na klasični bencinski pogon, vsa ta vozila pa imajo manjše tanke); tako da je vseeno dobro, da nima ravno najšibkejši bencinski motor (ne bom pa iskal vozila z dizel motorji). Imam pa možnost polnjena doma, zato se nagibam k priključnem hibridu.\n\nKonkretno na tehnične rešitve se ne spoznam, a mi je že pomembno, da si sistem v vozilu aktivno skrbi za baterije (torej jih greje pozimi, pazi pri polnjenju na njih, pravočasno preklaplja med motorji ipd.).\n\nEdino kar vem pa je, da ne želim kupiti Priusa, ker pač nekje pa mora biti neka meja tudi pri dizajnu \n\nŽe imate morda izkušnje s temi vozili (starejšimi različicami)? Je kateri izmed njih občutno boljša izbira? Občutno slabša izbira? Je na trgu morda kaj boljšega (do max 40.000 evrov - subvencija)?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "nism cist zihr da je subvencija za navadne hibride. Mislm pa da lahko dobis ugodn kredit eko sklada",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Mislim da je, ker je nek znanec pred kratkim kupil to hibridno Toyota C-HR in je dejal, da je bila subvencija nekje v višini 2500 evrov (zares po spominu).\n\nNajbrž pa lahko kombiniraš tako subvencijo kot tudi kredit eko sklada?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "subvencija je le na električne in plugIn.\nTa 'subvencija' 2500 je popust ki ga da toyota, samo da ga tako poimenuje. \nJaz bi izbral priusa zato ne glasujem. Oblika me sploh ne moti.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Ni subvencije na navadne hibride.\nTisto kar piše subvencija, je marketinški trik Toyotinega slovenskega marketinškega tima. Navijejo ceno, potem pa kao subvencija. \n\nKer raja v Sloveniji pada na popuste. Isto kot Clio za 15.990 EUR list price, proda se pa za 9.990 in so vsi orgazmični kak dober deal je. ",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Za družinsko uporabo bo C-HR hitro premajhen, Auris počasi odhaja, v začetku leta pride Corolla, Outlander se mi zdi kar drag, pa dost potraten ko ti zmanjka baterije.\n\nČe ti je navaden Prius grd imaš še plug-in verzijo, ki je vsaj meni veliko bolj privlačen.\n\nČe ti je Auris TS dovolj, potem bi ga znal dobiti zelo ugodno, ker prihaja naslednik. Nova Corolla TS bo iz veliko vidikov boljši avto, ampak tudi verjetno dražji.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "tako kot je bilo rečeno C-HR odpade kot družinski. Razen če ima družina 2 člana. \nAuris TS bo ok.\nSubvencije ni. Je ekosklad kredit.  \nOutlander je čisto druga klasa kot auris ali chr. Tako kot po velikosti, ceni itd.\nTak da se to najprej odloči.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ozze je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsubvencija je le na električne in plugIn.\nTa 'subvencija' 2500 je popust ki ga da toyota, samo da ga tako poimenuje.\nJaz bi izbral priusa zato ne glasujem. Oblika me sploh ne moti.\n\t\t\n\t\tKlikni za razširitev\n\t\nAha razumem, ker cenen trik  Hvala za razlago",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttako kot je bilo rečeno C-HR odpade kot družinski. Razen če ima družina 2 člana.\nAuris TS bo ok.\nSubvencije ni. Je ekosklad kredit. \nOutlander je čisto druga klasa kot auris ali chr. Tako kot po velikosti, ceni itd.\nTak da se to najprej odloči.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za informacije. O Outlanderju sem začel alternativno razmišljati, ker je toliko SUV na cestah, da se že počutim ogroženega ",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Outlanderja ne poznam.\n\nOstala dva imata prodajalčevo subvencijo - beri popust.\n\nC-HR ima najnovejšo 4. generacijo hibridnega pogona vendar vsi pravijo, da je bolj glasen kot Prius zadnje generacije pa tudi sistem je bolj športno nastavljen kot pri Priusu.\nAuris ima eno generacijo starejši pogonski sklop. Edina prednost Aurisa je, da ima isto prestavno ročko kot Prius. Ta ima vsaj pri Priusu zadnje generacije  kak funkcijo, ki jo ročica v C-HR-ju nima.\n\nJaz osebno se nebi odločil za nobenega od naštetih, ampak bi vzel Priusa. Auris odhaja, oprema je primerjalno s C-HR in Priusom precej boga. C-HR ima velike stroške vzdrževanja in niti ni prostoren. Dizajn me pritegne, ampak prostornosti pa ni. Če hočeš malce več prtljažnika potem je izbira hibridni Prius, drugače pa Plug in prius, vendar ta je registriran samo za 4 osebe, zadaj nima sedeža v sredini. Preveri pri trgovcih, Prius zna biti pod 30K €.   Jaz vozim Priusa, pa moram rečt, da je zadeva zelo udobna, vzel sem 15 colska platišča. Oprema Sol ima vse ključne zadeva razen navigacije. Slaba stran tega avta je, da se voznik razvadi češnjic, ki jih avto ponuja.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slovenet je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEdina prednost Aurisa je, da ima isto prestavno ročko kot Prius. Ta ima vsaj pri Priusu zadnje generacije  kak funkcijo, ki jo ročica v C-HR-ju nima.\n\n C-HR ima velike stroške vzdrževanja in niti ni prostoren..\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nauris edina prednost ročka? kaj pa plac, To da zadnji potniki dejansko vidijo čez stranksa okna, da ima dejansko uporabn prtlažnik.\n\nCHR ima popolnoma enake stroške vzdrževanja kot auris ali prius.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Novi RAV4 bo morda zanimiv avto kot celoten paket, ko si se že usmeril na Toyoto.. Trenutni je mene precej razočaral kot celoten paket. No pa prodajalec me je najprej peljal baterijo filat na obvoznico namesto v mesto.... Uh me je pojezilo. Nenazadnje tudi poraba je nekje tam kot primerljivi dizli z avtomatikom. Zna pa novi postreči z zanimivim paketom. Meni sicer tudi sedež ni ustrezal. Ni prostora kot bi si ga želel. Tako, da ni bilo dosti dileme CX5 je nekoliko nepričakovano zelo gladko zmagal.\nOutlander pa je pomoje malo za časom v trenutni izvedbi. Na sedežu sem se kljub obilnejšemu avtu počitil dosti slabše kot v mazdi ali VW. Je pa seveda odvisno kaj so prioritete. Recimo HUD in radarski tempomat z delovanjem pri 30 kmh in avto stop ter podobne \"igračke\" so zelo razbremenjujoče zadeve v vsakdanu.  Veliko bolj pomembno kot na katero substanco se premikaš.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tauris edina prednost ročka? kaj pa plac, To da zadnji potniki dejansko vidijo čez stranksa okna, da ima dejansko uporabn prtlažnik.\n\nCHR ima popolnoma enake stroške vzdrževanja kot auris ali prius.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem eno leto nazaj računal zadeve. Ko sem v kalkulacijo vrgel pnevmatike,  je bila razlika nekaj 100€ na komplet pa je bila primerjava 15 in 16 col. Mislim da  so 17 ali 18 colske pnevmatike na C-HR-ju precej velik strošek. Čisto ekonomsko je Prius s 15 colskimi pnevmatikami čisto primerljiv z Seat Leonom karavanom z bencinskim motorjem in DSG menjalnikom, kljub temu, da je nabavna cena Priusa 4000€ višja od Leona.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "glasoval bi za ioniqa, pa ga žal ni na seznamu",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Od plugin hibridov imaš še (približno po naraščajoči ceni):\n-kia niro, hyundai ioniq - oba s top opremo nekaj čez 30 jurjev, oba sta na voljo tudi v cenejši ne-plugin hibridni izvedbi\n-BMW 225xe active tourer - (po ceniku je precej drag, a če te zanima, pojdi v salon vprašat)\n-golf GTE (samo hatchback, karavana ni)\n-kia optima\nSo zelo različni po prostornosti, porabi, električnem dosegu.\nPassat GTE je po ceniku že čez 40 jurjev, za koliko ga zares dobiš, ne vem. Potem pa polno še dražjih BMWjev, mercedesov, volvov in verjetno še kaj.",
    "author": "amaterB",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tglasoval bi za ioniqa, pa ga žal ni na seznamu\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlej opažam, da obstoja več načinov, kako proizvesti hibrida. Toyota je pogonski sistem postavila na glavo  in izločila kar nekaj zadev. Sklopko, menjalnik na nek način, vsaj  kot sklop kjer gredo neki zobniki skupaj in narazen, ... Druga skrajost je VW, kjer so klasični avto z DSG-jem natovorili še z eno sklopko in elektromotorjem in baterijami, če malce poenostavim. Ioniqu je nekaj vmes. Zadeva ni do konca poenostavljena kot pri Toyoti so pa notri neke dodatne ideje. Ioniq nima 12V baterije. Odločitve tukaj so kar težke.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "meni je na koncu važno kako se pelje. toyota pač nikakor.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmeni je na koncu važno kako se pelje. toyota pač nikakor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nČist odvisno kaj si probal. Meni 4. generacija Prisua bolj sede od vsakega VW DSG-ja. Yasrisa pa res nebi imel.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Sam sem se sicer morda res preveč omejil na tiste tri modele zgoraj, pa tudi naslov teme je dokaj široko zastavljen, tako da sem v anketo dodal še več vozil. Vsak lahko še vedno spremeni svoj glas.\n\nStanje ankete ob spremembi pa je bilo:\n\nToyota C-HR hibrid    Glasovi: 2    18,2%   \nToyota Auris Touring Sports hibrid    Glasovi: 5    45,5%   \nMitsubishi Outlander PHEV    Glasovi: 4    36,4%   \nSkupaj glasov 11\n\nMoja meja je max. 40.000,- evrov, zato tudi gledam samo vozila v tem cenovnem razredu. Mi je pa vseeno pomembna zanesljivost vozila, predvsem pa kako dodelana je hibridna rešitev. Vsekakor pa (poleg dizlov) še ne razmišljam o nakupu EV, nimam pa nič proti malo večji bateriji pri priključnih hibridih (a le če je ta primerno vzdrževana! Zato recimo nisem za ioniqa). Pa tudi manjša vozila sem izpustil.\n\nDejansko je tudi ta nova hibrida Toyota Corolla videti kot zelo privlačen družinski avto; vprašanje pa je, kakšna bo cena?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "mogoče dodaj še mondeo hibrid. Baje zelo udoben ampak ima neuporaben pritljažnik, ugodna cena . Kmalu pa pride facelift tudi v karavanski izvedbi.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Hvala za predlog. Žal ne morem več dodajati vozil, ker je to (tehnični) maksimum ankete. Lahko pa morda v prihodnje (npr. 1x mesečno) vržem s seznama najmanj priljubljena vozila in jih nadomestim z ostalimi predlogi ",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Jaz bi počakal na novo Corollo TS z novim 2.0 hibridnim pogonskim sklopom. Ima daljšo medosno (2,7m) od Aurisa, tako da bo nekaj več prostora za otroke, ima 180 konj, porabil bo enako kot zdajšnji Auris s 136 KM... Ima tudi full speed ACC, lane trace assist, pa še kaj. Cena verjetno ne bo preko 30k €.\n\nČe pa nisi zahteven je pa trenutni Auris za dobrih 20k € res bargain, in ti praktično pol budgeta ostane za kaj pametnejšega kot za avto.\n\nJe pa zanimivo, da daješ anketo drugim, da se odločijo namesto tebe kaj kupiti \n\nSi že šel na testne vožnje?",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Nisem se šel na testne vožnje. To še pride. Ampak ne morem iti pa seveda na 10 različnih voženj, zato so vaše izkušnje tu zelo dragocene.\n\nAnketo pa sem dal praktično vsem nam v korist, saj bo informacija upam, da dobrodošla za vse (mislim da dejansko nisem edini na svetu, ki se poslužuje anket v ta namen). Ni in tudi ne more biti vsak strokovnjak za vse ",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Imaš v naboru kar nekaj redkih vozil, kjer boš zelo težko dobil testno vožnjo, tako da imaš v resnici za testira možnost samo nekih 5 modelov.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Jaz bi 530E, samo za tak budget ga moram dobiti kot ti. \n\nNa delovnem mestu se pravkar postavlja \"polnilnica\".",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "A sem jaz edini, ki nebi mogel vsak dan gledati te grozne notranjosti aktualnega aurisa? Tudi zunanjost ni pretirano privlačna, ampak notranjost je pa še bolj grozna. Medtem, ko je pa nova corolla prijetno presenečenje. Jaz bi na tvojem mesti počakal slednjo...\n\nIrci že imajo objavljene cene:\nhttps://www.toyota.ie/world-of-toyota/articles-news-events/2018/corolla-touring-sports-2019.json",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Tudi meni je Aurisova notranjost zelo nevšečna. Sploh pa nepraktična (recimo radio, ventilacija ...). Sicer čisto simpatičen komplet avtomobila.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Kone ni se nihce omenil?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Ni hibridne Kone.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Za začetek se moraš vsest v vsak avto v salonu. Predvsem ne smeš kupovati glede na zunanjo velikost, ampak moraš videt od znotraj in ugotovit, kaj tebi paše. \nMeni se recimo auris zdi ful majhen znotraj, sem se utesnjeno počutil tako spredaj (glava praktično v A stebričku) kot zadaj. Pa nisem velik. Ioniq ima zadaj prenizek strop, prius je pa v redu - čeprav je od zunaj nekje aurisove dolžine in ioniqove višine.",
    "author": "amaterB",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Morda pa res počakam še na Corollo, samo je pa videti, da je oz. bo za razred dražja od Aurisa; vsaj glede na tiste cene na Irskem zgoraj. Vprašanje, ali je tudi toliko boljša? Dizajn je sicer lep.",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Dvomim da bo velika razlika v ceni.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Ne primerji irskih cen. Sm zivel 5 let gor, in so cene novih avtomobilov neprimerljivo visje. Recimo primer. Novi polo, ista oprema, cena v slo 15k na irskem 23.",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "V Australiji je nova Corolla od 400 do 1.500 € dražja kot stara (1.8 hibrid), tako da ne bo hude razlike, lahko pa večjo razliko naredijo popusti.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Same pozitivne informacije \n\nKako dobra pa je Corollina hibridna rešitev? V primerjavi z ostalimi Toyotami? So šli kakšen velik korak naprej, ali so uporabili dobro staro, že obstoječo hibridno tehnologijo? Ali gre bolj za prenovljeno obliko (+ kakšen sodoben dodatke), ali tudi boljšo tehnologijo?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "V 1.8 je pogonski sklop kot v Prius gen 4 (2016+), glede na starega Aurisa so izboljšali učinkovitost motorja (iz 38% na 40%), izboljšali so izgube na električnem delu, transaxle je na novo narejen, da manj zasede in je lahko 12V baterija spredaj, realno ima ta pogonski sklop 13% nižjo porabo kot prejšnji. Ima pa malenkost nižjo moč kot prejšnji, ampak v Priusu deluje motor bolj umirjeno in se ne zaganja za vsak drek v višje vrtljaje.\n\n2.0 hibridni pogonski sklop je pa čisto nov, najprej bo na voljo v Lexusu UX250h, imaš že poročila iz prvih voženj. Ima motor z D-4S, kar pomeni, da ima direktni in indirektni vbrizg, kar mu izboljša moč in učinkovitost (41%), tako da je realno moči skoraj 50% več kot pri 1.8, poraba pa ne bo dosti višja.\n\nSe pa bojim da ta opcija ne bo takoj na voljo v novi Corolli in bo potrebno počakati še kakšne pol leta.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz bi počakal na novo Corollo TS z novim 2.0 hibridnim pogonskim sklopom. Ima daljšo medosno (2,7m) od Aurisa, tako da bo nekaj več prostora za otroke, ima 180 konj, porabil bo enako kot zdajšnji Auris s 136 KM... Ima tudi full speed ACC, lane trace assist, pa še kaj. Cena verjetno ne bo preko 30k €.\n\nČe pa nisi zahteven je pa trenutni Auris za dobrih 20k € res bargain, in ti praktično pol budgeta ostane za kaj pametnejšega kot za avto.\n\nJe pa zanimivo, da daješ anketo drugim, da se odločijo namesto tebe kaj kupiti \n\nSi že šel na testne vožnje?\n\t\t\n\t\tKlikni za razširitev\n\t\nAli pa z 1.8 hibridom, itak bosta oba na voljo. Tudi s tamalim se lepo pelje. Je pa pazno tišja od C-HR, Aurisa ... Tudi od priusa.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Sam bi dejansko bil zadovoljen tudi že z dobrim 1.6 motorjem, samo najbrž bi se ta v hibridni verziji  preveč \"matral\", ker je avto dokaj težek? \n\nPri tej Corolli TS imaš pa moraš zgleda spet sprejeti tako salomonsko odločitev; cenejšo s starejšim pogonskim sklopom (1.8), ali dražjo z novim pogonskim sklopom (2.0). Ob tem pa še trenutno Auris TS v odhajanju, ki je praktično na razprodaji in je v bistvu najbolj smotrn nakup ... odločitve, odločitve, odločitve ",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Odmisli hibrida in poglej širše.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "A širše misliš v smeri traktorja ali v smeri EV?\n\nProstornina motorja je zavajajoča stvar, ki ne pove kaj dosti o zmogljivostih, niti o porabi. Motorji v Toyotinih hibridih delujejo po Atkinsonovem ciklu, to pomeni da je cikel kompresije krajši kot cikel ekspanzije, pomeni da je zajem zraka in goriva manjši kot bi veljalo za klasičen motor iste prostornine. Kompresijsko razmerje 14:1 ni dejansko kompresijsko razmerje temveč prej razmerje ekspanzije.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "T verjamem ja, niti ampera ne. Edino pač če gretje off ",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Tale debata o dosegu poleti in pozimi je debata brez podatkov. Meni tudi hibridni prius pokaže 2l/100km, če so zunaj prave temperature pa če imam pravo relacijo, ... Če greste testirat dosege in jih primerjat, potem mora biri isto vreme, ista relacija, isti način vožnje,pa še kaj bi se našlo. Pozimi električni domet precej pade.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Ni res per se, največji problem je gretje pozimi pri modelih ki nimajo TČ ampak navaden grelec. Na off gretje pozimi in off klima poleti ni take razlike pri sami porabi samo za vožnjo.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam bi dejansko bil zadovoljen tudi že z dobrim 1.6 motorjem, samo najbrž bi se ta v hibridni verziji  preveč \"matral\", ker je avto dokaj težek?\n\nPri tej Corolli TS imaš pa moraš zgleda spet sprejeti tako salomonsko odločitev; cenejšo s starejšim pogonskim sklopom (1.8), ali dražjo z novim pogonskim sklopom (2.0). Ob tem pa še trenutno Auris TS v odhajanju, ki je praktično na razprodaji in je v bistvu najbolj smotrn nakup ... odločitve, odločitve, odločitve \n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri ICE motorju pazi. Ne moreš primerjati ICE motorja v Toyotinem  hibridu  in  bencinarju današnje dobe. Praktično vsi bencinarji so turbo, mislim da je izjema Mazda. Toyotini ICE motorji v hibridih  nimajo turbine že zaradi tega rabijo malo več prostornine. Potem je pa tukaj še atkinsonov cikel. Motorji z atkinsonovim ciklom se dobro obnesejo v hibridih s Toyotinim sistemom, v neki klasiki bi bili pa polomoja. Tukaj ni neke prave primerjave med hibridi in \"klasiko\" vse je v občutku tistega, ki avto vozi.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "ksz, ker na spisku manjkata dva modela, ki ju pricakujem sam:\nToyota Camry in prenovljeni Ford Mondeo.\n\nS hibridi nimam izkusenj in ce bo le prilika, ju grem poblizje pogledat. Oba gradita na najbolj preizkuseni hibridni tehnologiji, cena bo upam primerna, drzim pesti za solidno velik tank za gorivo.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Zakaj za 40k€ ne pogledaš za kakšnim Lexusom?",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "V 2019 prihaja prenovljeni Prius (facelift). Vsaj v ZDA prihaja tudi možnost 4 kolesnega eWD pogona, ki je bila do sedaj na voljo samo na Japonskem.\nZa ceno 40k EUR se pa na splošno strinjam, da je to že klasa Lexusa. Za ta denar se da že ubost celo Lexus NX, sploh če se spogajaš za popust. Ne pa da se greš nakup hibridnega econoboxa za 40 jurjev.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Mondeo Titanium hibrid se oglašuje za dobrih 26k €, ima pa žal zelo nepraktičen prtljažnik",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Odvisni koliko prostora rabiš. Jaz vem da bi za ta denar gledal Lexusa NX ali IS. IS je sicer manjši ampak ampak se pelje vrhunsko. Ostali iz seznama so neprimerljivi z ISom. Drgače pa je opcija tudi UX ki pride v kratkem...",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam bi dejansko bil zadovoljen tudi že z dobrim 1.6 motorjem, samo najbrž bi se ta v hibridni verziji  preveč \"matral\", ker je avto dokaj težek?\n\nPri tej Corolli TS imaš pa moraš zgleda spet sprejeti tako salomonsko odločitev; cenejšo s starejšim pogonskim sklopom (1.8), ali dražjo z novim pogonskim sklopom (2.0).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nALi pa novo z 1,8 hibridom. Ker ima nova Corolla obe  opciji.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dejk0 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOdvisni koliko prostora rabiš. Jaz vem da bi za ta denar gledal Lexusa NX ali IS. IS je sicer manjši ampak ampak se pelje vrhunsko. Ostali iz seznama so neprimerljivi z ISom. Drgače pa je opcija tudi UX ki pride v kratkem...\n\t\t\n\t\tKlikni za razširitev\n\t\nZato ker ne iščem oz. se ne odločam za nakup luksuznega vozila (torej vsi BMWji, Mercedesi, Audiji, Volvi itd. odpadejo); tudi zaradi tega ne, ker bi najbrž bilo samo vzdrževanje predrago zame (servisi itd.).",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tALi pa novo z 1,8 hibridom. Ker ima nova Corolla obe  opciji.\n\t\t\n\t\tKlikni za razširitev\n\t\nGasper008 pravi, da je 1.8 verzija v Corolli ta \"stara\" hibridna rešitev, zato sem tako napisal. Razen če hočeš reči, da ima nova Corolla staro 1.8 hibridno verzijo, potem pa še novo 1.8 hibridno verzijo?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Obstaja 1.8 od leta 2009 v Priusu in je še danes v Aurisu.\nJe pa nov 1.8 tako kot sem napisal od leta 2016 v Priusu, zdaj ne vem ali je 2016 zate že stara tehnologija? 1.8 in 2.0 hibrid se bosta dopolnjevala še 5 let, če ne še dlje, ni bilo mišljeno da je eden zamenjava za drugega.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Jaz sem te razumel, da je 1.8 stara tehnologija (v smislu motor, ki se že uporablja v drugih verzijah) in pa 2.0 povsem nov motor (ki ga že imajo ravnokar v Lexusu). Drugače pa mislim, da je letnik 2016 nečesa čisto ok tehnologija ",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slovenet je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri ICE motorju pazi. Ne moreš primerjati ICE motorja v Toyotinem  hibridu  in  bencinarju današnje dobe. Praktično vsi bencinarji so turbo, mislim da je izjema Mazda. Toyotini ICE motorji v hibridih  nimajo turbine že zaradi tega rabijo malo več prostornine. Potem je pa tukaj še atkinsonov cikel. Motorji z atkinsonovim ciklom se dobro obnesejo v hibridih s Toyotinim sistemom, v neki klasiki bi bili pa polomoja. Tukaj ni neke prave primerjave med hibridi in \"klasiko\" vse je v občutku tistega, ki avto vozi.\n\t\t\n\t\tKlikni za razširitev\n\t\nA se to lahko razume tudi tako po domače, da če bi delal neko splošno primerjavo, bi lahko rekel, da je Toyotin 2.0 hibrid po moči nekako tako kot 1.8 klasični ipd. (1.8 hibrid kot klasični 1.6 itd.); ali se ne da tako primerjat?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Pri 1.8 motor res ni bistveno drugačen, tudi koda je ostala 2ZR-FXE, vzeli so mu par konjev in izboljšali učinkovitost (iz 38,5% na 40%), bistveno je bil pa izboljšan hibridni del, to sem pisal že na 2. strani te teme.\n\nPogledaš zmogljivosti pa vidiš približno kje si:\n\n1.8 motor ima 71 kW@5200 rpm in 142 Nm@3600 rpm, sistemska moč 90 kW\n2.0 motor ima 107 kW@6000 rpm in 180 Nm@4400 rpm, sistemska moč 132 kW\n\nObvezno zavarovanje pri nas pri hibridih velja samo na močnejši motor, v tem primeru torej bencinski (71 kW ali 107 kW).",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGasper008 pravi, da je 1.8 verzija v Corolli ta \"stara\" hibridna rešitev, zato sem tako napisal. Razen če hočeš reči, da ima nova Corolla staro 1.8 hibridno verzijo, potem pa še novo 1.8 hibridno verzijo?\n\t\t\n\t\tKlikni za razširitev\n\t\nCorolla ima sedanjo 1,8 rešitev (ki je v novem priusu, v C-HR) in dvolitrsko ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA se to lahko razume tudi tako po domače, da če bi delal neko splošno primerjavo, bi lahko rekel, da je Toyotin 2.0 hibrid po moči nekako tako kot 1.8 klasični ipd. (1.8 hibrid kot klasični 1.6 itd.); ali se ne da tako primerjat?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa papirju so že tudi nekatere 1.0 mašine tako močne kot 1.8 ICE v hibridni Toyoti. Meni je ta primerjava brezpredmetna, ker gre pri hibridu za drug slog vožnje in celotnega sistema v avtu. Posledično je to primerjava hrušk in jabolk.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Ok razumem primerjava ni mogoča, ker sta si pogonska sklopa tako različna \n\nMimogrede ta Corolla naj bi prišla marca, ali pa morda celo že februarja k našim prodajalcem.",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMondeo Titanium hibrid se oglašuje za dobrih 26k €, ima pa žal zelo nepraktičen prtljažnik\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPride spomladi v karavanski različici. Sem vozil limuzino in bil zelo prijetno presenečen. Se strinjam s kritiko glede prtljažnika. menda karavan ne bo imel nobene \"stopnice\". Je pa cena zelo korektna. Upam, da bo podobna tudi za karavana.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Ravno gledam, da ne morem več spreminjati ankete in vidim, da sem pri Hyundai IONIQ pozabil dopisati hibrid; upam da se razume, da sem mislil (navadno) hibridno verzijo (ker Hyundai ima tudi vse tri različice hibrid/priključni hibrid/električni).",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vojnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPride spomladi v karavanski različici. Sem vozil limuzino in bil zelo prijetno presenečen. Se strinjam s kritiko glede prtljažnika. menda karavan ne bo imel nobene \"stopnice\". Je pa cena zelo korektna. Upam, da bo podobna tudi za karavana.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaravan in petvratni imata OK prtljažnik ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "ampak za petvratno verzijo hibrid ne obstaja.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Torej sem prejšnji teden vozil neobstoječ avto?",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "super. Torej bo tudi 5 vratni hibrid  ",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Sedaj je napoved novih Toyotinih hibridov (Corolla, RAV4 in Camry) tudi že uradno na njihovi spletni strani. Sicer tam piše kmalu v salonih, a kot rečeno, to naj bi se zgodilo konec februarja oz. marca 2019:\n\n\"Medtem ko drugi šele razvijajo nove tehnologije, mi napovedujemo novo, že četrto generacijo hibridov Toyota. Novo hibridno moč motorjev Hybrid Dynamic Force predstavljamo v novih modelih vozil Toyota, ki bodo kmalu na našem tržišču.\"",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Nisem vsega bral, ampak si že napisal svoje vozne navade oz kaj pričakuješ od avta? V \"EV svetu\" žal ni samo, nabavim in tankam...je potrebno malo več razmišljanja.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Pri Toyotinih hibridh (Razen Prius Plug-in) je točno samo to, nabavi in tankaj.\n\nO čem bi ti še razmišljal?",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Res je, če išče klasičnega, potem je to to, če mu cena ustreza.\n\nplugin je pa že nov svet in zahteva večjo poglobitev.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "kako poglobitev?\ndo vozi in tankaj dodaš še priključi. \n\nNiso vsi tak kot ti ko bi si žile rezali če se motor vklopi za 1km na tedn.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "če mu laufa motor vsak dan, se plugin ne splača.\nče mu je dovolj 20km potem prius plugin\nče mu je dovolj 40km potem outlander\nče mu je dovolj 60km potem ampera\n\nitd...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Enkrat je 20 km dovolj, potem je treba ta malga pelat na kakšno dejavnost bo treba met 40 km, za vikend bi pa imel 150 km.\n\nMotor v hibridu je zato, da lavfa in tudi v hibridnem načinu mora biti avto varčen.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Jaz sem razmišljal o pluginu za 80km dnevno po avtocesti. Če se peljem v eno smer na elektriko in nazaj kot z navadnim hibridom, zakaj se mi to ne bi splačalo? Razen nekaj višje nakupne cene ne vidim posebnih slabosti.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "to je samo toyota potem..bi pa bilo zanimivo videt dejanske številke ",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Sam razumem neko hibridno rešitev v tem, da zmerno obremenjuješ klasični motor (torej uporabiš električni motor za vsak štart z mesta, zelo počasno vožnjo ipd.) in pri tem varčuješ z gorivom in imaš obenem manj izpusta škodljivih plinov v okolje. Ne pa kot za teranje po avtocesti; morda lahko eventualno kot dodatna moč klasičnemu motorju po potrebi.\n\nPHEV se mi zdi zanimiv v toliko, da dejansko za dnevno mestno vožnjo praktično ne rabiš klasičnega motorja (in praktično nimaš nobenih izpustov v okolje); za vse ostalo pa je tu na voljo slednji. Mi je pa seveda negativno, da ko enkrat izprazniš tisto baterijo za cca 50 km, da pol kuriš na polno, ob tem da se klasični motor kar matra ob tako težkem vozilu (in imaš tako najbrž še višjo porabo in še bolj onesnažuješ okolje: to pišem sedaj na pamet po prebranem).\n\nTako da res ne vem, če ni morda res preprosti hibrid najboljša rešitev?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tto je samo toyota potem..bi pa bilo zanimivo videt dejanske številke \n\t\t\n\t\tKlikni za razširitev\n\t\n\nv mislih sem imel hyundaja",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Pa draga glede na klasični ICE ",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi je pa seveda negativno, da ko enkrat izprazniš tisto baterijo za cca 50 km, da pol kuriš na polno, ob tem da se klasični motor kar matra ob tako težkem vozilu (in imaš tako najbrž še višjo porabo in še bolj onesnažuješ okolje: to pišem sedaj na pamet po prebranem).\n\nTako da res ne vem, če ni morda res preprosti hibrid najboljša rešitev?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPlugin se obnaša tudi kot navaden hibrid, samo baterija je večja, tako, da tvoje bojazni odpadejo.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPlugin se obnaša tudi kot navaden hibrid, samo baterija je večja, tako, da tvoje bojazni odpadejo.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo sem mislil, ko se recimo voziš nekaj 100 km po avtocesti 130 km/h; takrat ti najbrž praktično spraznjena baterija oz. celoten e-pogonski sklop ne pomaga dosti in predstavlja le mrtvo težo (klasični pogonski sklop sam brez pomoči EV pa ni več tako učinkovit oz. varčen kot v primerljivih navadnih vozilih)? Če odmislim, da se baterija malo sproti napolni med vožnjo za \"osnovne\" hibridne funkcije.",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "elektrika je vedno prisotna. Tudi pri 130 nonstop \"preklapla\" med polnjenjem ali pa pogonom. Odv al gre po bregu dol in je malo moči viška in polni baterijo ali je breg gor in elektro pomaga. Če pospešuješ elektro pomaga itd.\nHibrid nima nikoli mrtve teže, ker brez pomoči elektromotorja ni nikoli. Tudi baterija ni nikoli prazna. Razen če bi peljal s polnim gasom nonstop. Takrat on vleče na polno preko elektromotorja in nima možnosti polnit. \nZdaj če smo pri toyotinem sistemu bi avto brez delujočega elektromotorja pri polnih obratih ICE stal na mestu.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam razumem neko hibridno rešitev v tem, da zmerno obremenjuješ klasični motor (torej uporabiš električni motor za vsak štart z mesta, zelo počasno vožnjo ipd.) in pri tem varčuješ z gorivom in imaš obenem manj izpusta škodljivih plinov v okolje. Ne pa kot za teranje po avtocesti; morda lahko eventualno kot dodatna moč klasičnemu motorju po potrebi.\n\nPHEV se mi zdi zanimiv v toliko, da dejansko za dnevno mestno vožnjo praktično ne rabiš klasičnega motorja (in praktično nimaš nobenih izpustov v okolje); za vse ostalo pa je tu na voljo slednji. Mi je pa seveda negativno, da ko enkrat izprazniš tisto baterijo za cca 50 km, da pol kuriš na polno, ob tem da se klasični motor kar matra ob tako težkem vozilu (in imaš tako najbrž še višjo porabo in še bolj onesnažuješ okolje: to pišem sedaj na pamet po prebranem).\n\nTako da res ne vem, če ni morda res preprosti hibrid najboljša rešitev?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVidim, da nekateri res ne razumete hibridov.  Zadeva je res malce kompleksnejša. Tole naprej pišem za Toyot, ker je prišla s hibridom najdlje in ima svoj sistem, hibrid kot tretja vrsta pogona za bencinom in dizlom, ne pa kot nek električni dodatek klasiki. Bistvo hibrida je v tem, da ICE deluje, ko deluje, v čim bolj optimalnem režimu. Za vsak ICE motor obstoja 3D graf, ki popisuje razmerje med močjo, obrati in porabo. Računalnik v avtu išče optimalno delovno točko na tem grafu. Tukaj prideta v igro elektromotor in generator (polnjenje baterije). Ta dva omogočata, da dela ICE s tako močjo, da ima pri danih obratih  kar najmanjšo porabo in posledično največji izkoristek. To lahko pomeni tudi da nekaj obratov dodat tudi elektromotor ali pa  jih  generator zmanjša. Za vse to skrbi elektronika. V enem delu lahko avto vozi samo na elektriko. Iskanje optimalne delovne točke ICE-ja je vidno pri vožnji v klanec, ko dela ICE, hkrati pa se poni baterija.  Na prvo žogo je to nerazumno, s stališča optimalne porabe pa polnjenje baterije  optimizira porabo. Druga zadeva pa je Atkinsonov cikel,  to naredi ICE neprimeren za klasičen avto, se pa zelo dobro obnese v hibridu. Potem pa imamo še en način varčevanja z energijo, to je regeneracija  ob zaviranju in energy harvesting ob pojemkih -  vožnja pri spuščenem plinu in zavori. Ko stisneš zavoro avto začne polnit baterijo. Podobno se zgodi , ko spustiš plin. To energijo potem uporabi pozneje.\n\nMit hibrid je za v mesto in nikakor za na AC. Res je, da bo na AC skoraj ves čas delal ICE. Kljub temu je poraba na AC sorazmerno nizka. iz prakse Prius dela z manj kot 5,5l na 100 km na AC. Tukaj je všteta uporaba ACC-ja  skupaj z s unimi, ki se rinejo, da ima ACC kar nekaj dela z zaviranjem in pospeševanjem, pa cestninske z omejitvijo, pa še kaj bi se verjetno našlo. Problem pri porabi je pospeševanje, to največ prinese k porabi, ne samo pri hibridu, tudi pri \"klasiki\". Če upoštevaš maso se hibrid kar dobro obnese tudi na AC.  Prejšnji dizel, ki so ga razglašali za varčnega je kuril na AC 6 litrov pa še kak deci zraven. Tudi noben avto na AC ne kuri samo toliko kot propagirajo prozvajalci in trgovci,  vsi kurijo več, ker se meritve delajo pri nižjih hitrostih.\n\nPHEV sploh ni toliko drugačen od hibrida. Res ima veliko večji električni doseg in  višje postavljeno hitrostno limito, do katere lahko dela brez vrtenja ICE-ja, to mu omogoča sklopka, ki preprečije vrtenje ICE v  nepravo smer, to pa dovoljuje MG1 (MG-ju na sun gearu) sodelovanje pri premikanju vozila. Pri klasičnem hibridu je MG1 samo generator za polnjenje baterije. Ko izpraznišbaterijo se PHEV obnaša kot hibrid, še vedno dela na optimalni krivulji in polni baterijo ob viških energije. Torej bi morala biti poraba pri prazni bateriji nekje v rangu kasičnega hibrida.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo sem mislil, ko se recimo voziš nekaj 100 km po avtocesti 130 km/h; takrat ti najbrž praktično spraznjena baterija oz. celoten e-pogonski sklop ne pomaga dosti in predstavlja le mrtvo težo (klasični pogonski sklop sam brez pomoči EV pa ni več tako učinkovit oz. varčen kot v primerljivih navadnih vozilih)? Če odmislim, da se baterija malo sproti napolni med vožnjo za \"osnovne\" hibridne funkcije.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole je še en mit. Ravno elektrika omogoča hibridu tako  nizko porabo. Celo več Ring gear na katerga je povezan MG2 je preko zobnika direktno povezan na kolesa. Ko spustiš plin na AC, bo enako preklopil v EV način za nekaj časa, odvisno od pospeševanj naprej.  Elektro motor nikoli ni mrtva teža.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Namesto dolgega teoretiziranja, sem jaz pristaš tega, da se da konkretne vozne navade \"na mizo\" in potem na podlagi tega oceni, kaj komu paše.\nVečina ljudi ima na dnevni ravni iste poti in razdalje, če pa ne dnevna, pa vsaj tedenske.\n\nNekdoK, si že naredil to?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Vsaj za mene, ki bi rad kupil kaj bolj družinskega nek pravi \"offroad\" pogon niti ni potreben. Dovolj je že, če mi vsaj malo pomaga pozimi na malo bolj zasneženi lokalni cesti ipd. (nima pa smisla, če ni posrečena rešitev oz. ni bistvene razlike med \"navadno\" 2WD rešitvijo, ali celo poslabša že uveljavljeno 2WD hibridno rešitev); se pa seveda ne branim, če bi dejansko bila opcija tudi \"pravi\" 4WD ",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "No, saj tale električarski 4 kolesni pogon pri Priusu je ravno tako mišljen - da te reši iz zagate, ko speljuješ.\nSkratka ne more se merit s Subarujem, samo je tudi razlika v porabi goriva napram navadnem Priusu minimalna. \nRazlika v ceni v ZDA je jurja pa pol USD, koliko bo pri nas, bo za videti.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Dejansko če ima ta 4WD kakšen pomen v sklopu hibridnega pogona (recimo večja rekuperacija) potem je to edini smisel za nabavit. Ker RAV4 z zadnjim pogonom ne premakne avta niti na ravnini, na youtubu je ogromno testov kjer se to nadzorno vidi. Za aktivno varnost (držanje v zavojih) pa tudi ni, ker mislim da nad 50km/h itak ne da nič od sebe, pa glede na to da ne premakne avta niti po ravnini z mesta tudi riti ne bo držal v zavoju s to močjo.\n\nTudi v tehničnih podatkih 4wd verzija v ničemer ne izstopa, razen da ima 60kg več kar se pozna v 0.1 l večji kombinirani porabi.\n\nSkratka ta pogon je poraz in bilokatera trenutna 4wd tehnologija (tudi najslabša) ga pelje scat v vseh pogojih.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Kaj pa Outlander PHEV?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "V hibridnem načinu kuri nekaj čez 9l po EPA, se mi zdi da postaneš odvisnik od polnilnic, ali pa če ti znese vse km naredit znotraj ev dosega.\n\nV novem RAV4 so se hvalili da so e4WD izboljšali, ampak na teste bo treba še počakat. Za Priusa so pa že eni filmčki po testnem poligonu, pa se lepo vidi da v snegu da nekaj moči zraven pri speljevanju.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "koliko pa porabi ICE 4WD v enakih razmerah?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Pa ta podatek je o starem ali novem Outlanderju? Novi bi naj imel veliko bolj varčen motor?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejansko če ima ta 4WD kakšen pomen v sklopu hibridnega pogona (recimo večja rekuperacija) potem je to edini smisel za nabavit. Ker RAV4 z zadnjim pogonom ne premakne avta niti na ravnini, na youtubu je ogromno testov kjer se to nadzorno vidi. Za aktivno varnost (držanje v zavojih) pa tudi ni, ker mislim da nad 50km/h itak ne da nič od sebe, pa glede na to da ne premakne avta niti po ravnini z mesta tudi riti ne bo držal v zavoju s to močjo.\n\nTudi v tehničnih podatkih 4wd verzija v ničemer ne izstopa, razen da ima 60kg več kar se pozna v 0.1 l večji kombinirani porabi.\n\nSkratka ta pogon je poraz in bilokatera trenutna 4wd tehnologija (tudi najslabša) ga pelje scat v vseh pogojih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj večja rekuperacija? Saj velja zakon o ohranitvi energije, za rekuperacijo rabiš samo en generator/motor. In ja, pri Priusu ta drugi motor ne opravlja rekuperacije.\n\nŠe enkrat, Prius ne misli lezt tja kjer je Subaru. Gre za rahlo asistenco in marketinški prijem. 90% folka ki kupi 4WD ga itak ne rabi. Toyoto dodaten elektro motor stane 50 EUR, kabli 5 EUR, proda pa za 1500 EUR. Čisti profit 1445 EUR.\nIsto kot cela fama z kvazi terenci zadnje desetletje, stane 5 jurjev več, proizvajalca pa stane za 500 EUR pleha več. Folk pa kupuje kot blesav. Na koncu 80% avtov niti navanega makadama ne vidi. \n\nIz vidika pametnega kupca, pa je to pač sistem, ki ti pomaga speljat v kakem snegu in ledu, brez da bi imel kaj dosti višjo porabo ali strašno ceno. \nPri čemer lahko greš testirat 4WD pogone v drugih kvazi terencih, npr. Honda CRV, pa boš opazil, da je tudi tam 4WD bolj kot ne joke, ampak služi se pa na to reč dobro. ",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Rekuperacija na eni osi je seveda omejena z stabilnostjo. Poberi zavore zadaj dol v nekem klasičnem avtu pa pojdi zavirat, boš hitro videl da avto postane v neki točki (kar dokaj hitro) nestabilen če nimaš zadnjega zaviranja. Tako da rekuperacijsko zaviranje se ne vrši vedno na polno ker se ne more (ali ne zavira s polno silo, ali pa pomagajo zavore zadaj [kurijo kinetično energijo direktno v toploto]) , zaradi tega ker je nevarno in s tega pogleda bi zaviranje z elektomotorji tudi zadaj pomagalo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Bolj je problem odprt diferencial, ce med močno rekuperacijo eno od koles za trenutek izgubi oprijem, drugo kolo ne zavira nič.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Hm, glede outlanderja:\n\nhttps://www.avto-magazin.si/vozili-smo/le-na-oko-malo-novega-vozili-smo-mitsubishi-outlander-phev/\n\nNova je prav tako baterija, zdaj ima kapaciteto 13,8 kilovatne ure (in premore za desetino več trenutne moči kot prejšnja), kar zadostuje za 45 kilometrov električnega dosega pri hitrostih do 135 (prej 125) kilometrov na uro. \nTeoretični podatek smo na 80-kilometrski poti iz hotela do letališča v Provansi (čeprav smo skoraj polovico poti prevozili po avtocesti) skoraj dosegli, skupna poraba na tej poti pa je bila 4,1 litra. Pri prejšnjem Outlanderju PHEV bi bila po izkušnjah za najmanj liter višja. \n\nTole pa bi bilo skoraj za kupit novega, me zanima če so rešili problem z nenormalno deradacijo baterije?  \n\nPa če kdo ve, če garancija na baterijo velja tudi pri nas:\nThis includes a guarantee that if the traction battery capacity falls below 70% in the first 8 years/100,000 miles a free repair or replacement will be provided.*",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBolj je problem odprt diferencial, ce med močno rekuperacijo eno od koles za trenutek izgubi oprijem, drugo kolo ne zavira nič.\n\t\t\n\t\tKlikni za razširitev\n\t\nAmpera v takem primeru izklopi rekuperacijo in zavira le na disk zavore. Se mi je že zgodilo 1x pozimi.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Ja pri Priusu se prav tako čuti prehod na zavore če eno od koles npr. pade v luknjo ali kaj podobnega. Verjetno se zato na splošno izogiba da je rekuperacija na pedalu za zavoro in se za to daje namenske ročke, ki simulirajo močnejše zaviranje motorja.\n\nDarjan, če so novinarji z Outlanderjem prevozili 80 km in so od tega naredili dobrih 40 km na elektirko in je bila skupna poraba 4,1 (verjetno po BC), poten iz tega sledi, da je v hibridnem načinu kuril okrog 8 l/100 km. Če tak avto polniš samo ponoči in na leto prevoziš preko 20k km, bo poraba zelo blizu teh 4 litrov ali preko.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Regeneracija z ročkami je neumnost. One pedal driving in to je to.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Pa smo zakorakali v novo leto 2019, tako da srečnega pa zdravega vsem \n\nSedaj lahko razglasim hibridnega zmagovalca te ankete za leto 2018 in sicer je to:\nHyundai IONIQ plug-in hibrid \n(s 16 glasovi oz. 28,1%)    \n\nNa drugem mestu je Toyota Auris Touring Sports hibrid (12 glasov, 21,1%), na tretjem pa Mitsubishi Outlander PHEV (9 glasov, 15,8%).\n\nNajlepša hvala vsem, ki ste glasovali.\n\nMorda v kratkem naredim novo anketo hibridnih vozil do €40k še z nekaterimi ostalimi hibridi, ki ste jih omenili (npr. Fordov hibrid ipd.); tako da lahko v komentarjih napišete, kateri hibridi bi po vašem morali biti v anketi? (je pa omejitev ankete na 10 možnosti in bodo nekateri hibridi žal izpadli)",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "V anketo lahko daš tudi odgovor \"drugo\" in če si dobro izbral ostale predstavnike potem ta \"drugo\" ne bo imel kaj veliko odstotkov. Vsak pa lahko med komentarji napiše kaj bi vzel drugega.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "pri tako ogormno izbiri hibridov bi jaz rekel, da je težko najt 5 pametnih, kaj šele 10 izbir ",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV anketo lahko daš tudi odgovor \"drugo\" in če si dobro izbral ostale predstavnike potem ta \"drugo\" ne bo imel kaj veliko odstotkov. Vsak pa lahko med komentarji napiše kaj bi vzel drugega.\n\t\t\n\t\tKlikni za razširitev\n\t\nDober predlog  Edino bi mi vzelo malo veliko časa, če bi moral potem seštevati vse odstotke določenega modela v komentarjih ",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpri tako ogormno izbiri hibridov bi jaz rekel, da je težko najt 5 pametnih, kaj šele 10 izbir \n\t\t\n\t\tKlikni za razširitev\n\t\nPo mojem izbira zaenkrat sploh ni tako velika. Toyota je zgleda taka ziheraška izbira, kot kaže tudi Hyundai, ostalo pa ne vem; veliko je zgleda odvisno od informacije, katera podjetja sodeluje skupaj, si delijo različne hibridne rešitve, potem kako so doslej izdelovali vozila in statistika (ki še vedno ne pove veliko o novem modelu, ker lahko vsak proizvajalec kdaj useka mimo, ali pa zakaj so kar umaknili nekatere hibridne modele iz prodaje in ne ponudijo novih) ipd.",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo mojem izbira zaenkrat sploh ni tako velika. Toyota je zgleda taka ziheraška izbira, kot kaže tudi Hyundai, ostalo pa ne vem; veliko je zgleda odvisno od informacije, katera podjetja sodeluje skupaj, si delijo različne hibridne rešitve, potem kako so doslej izdelovali vozila in statistika (ki še vedno ne pove veliko o novem modelu, ker lahko vsak proizvajalec kdaj useka mimo, ali pa zakaj so kar umaknili nekatere hibridne modele iz prodaje in ne ponudijo novih) ipd.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole je res. Zadeva je zelo odvisna od tega kako se neka znamka loti hibridizacije. Toyota je bila prva in postavila kar visok standard. Hyundai ima svojo rešitev, ki nekaj obeta. Meni se zdi  največji mimosunek VAG grupa, WV, ti so totalno usekali mimo.  Hibridizacija ni to, da dodaš baterijo in elektromotor in to plasiraš na trg. To je  po linijo najmanjšega odpora, ki pa prinaša dvome v rešitev.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Saj MB in BMW so isti feler naredili. Zgleda imajo prevec denarja. Se najvecji smeh je, k so ze tako v zaostanku, pa dajo koncno ven mild hibrid in...ni pametnega nacina da to zreklamiras kot nekaj wow.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "i3 je zelo top avto kar se mene tiče. toyota hibridi meni \"ne potegnejo\", ok kot klasični hibridi so top, ampak to je že davno passe, PHEV so prihodnost, tega pa toyota nima pametnega.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Toyota nima pametnega PHEV?\n\n- Prius Prime/PHV, EV range po EPA 25 miles (40 km), poraba v hibridnem načinu 54 MPG (4,4 l/100 km)\n- Outlander PHEV, EV range 22 miles (35 km), poraba v hibridnem načinu 25 MPG (9,4 l/100 km)\nhttps://www.fueleconomy.gov/feg/Find.do?action=sbs&id=41133&id=39882\n\nČe si ti cepljen na SUVe ne posplošuj tega na vse ostale.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "V primerjavi s tem ja, potem pa daj primerjavo s ampero recimo.\n\nKar se tiče PHEV je voltec še vedno top, čeprav je minilo že 7 let od lansiranja. Tudi ioniq PHEV je mimosun, imo. Toyota bi bil top, če bi imela dupli doseg, teh 40km je premalo, ker je verjetno v resnici 20.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Ampera ne obstaja več, žal dobiš samo še tiste 2012 letnike in neko peščico novejših, veliko sreče pri nakupu avtu, ki ne obstaja. Tudi novega so US nehali proizvajati, žal. Kaj je vzrok tej neuspešni prodaji, če je voltec tak biser od tehnike, pa res nebi vedel.\n\nToyotinih 40 km je enako realnih kot Voltovih (1. gen) 60 km, oboje je EPA številka in sam najboljše veš koliko je to realno saj imaš Volta.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Poleti komot 80, pozimi je pač problem grelec.\n\nKot rečeno, prius bi bil top z 10kwh baterije (uporabne), nekje tu je sweet spot za PHEV bi rekel. Tudi outlander lahko naredi 60km, pač odvisno od vožnje. Kaj mi pomaga da ima v ICE načinu 2l porabe, če bi uporabljal \"vsak dan\", pri amperi pa \"skoraj nikoli\".",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Prius ima za gretje TČ, ni vse v kapacitete baterije, tudi porabo elektrike imajo zelo različno, po EPA ima Outlander porabo 28 kWh/100 km, Volt 1.gen 22 kWh/100 km in Prius PHV 2.gen 16 kWh/100 km.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "To so seveda EPA porabe, a misliš da bi potem meni prisu porabil 8kwh, če imam z voltom 13? in bi dejansko z priusom naredil enako 60-80km? pozimi pa občutno več?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKar se tiče PHEV je voltec še vedno top, čeprav je minilo že 7 let od lansiranja.\n\t\t\n\t\tKlikni za razširitev\n\t\n8 let je, odkar je Volt splavil. Konec 2010 v USA.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo so seveda EPA porabe, a misliš da bi potem meni prisu porabil 8kwh, če imam z voltom 13? in bi dejansko z priusom naredil enako 60-80km? pozimi pa občutno več?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, ker med 8 in 13 ni enaka razlika kot med 16 in 22, nauči se računati s procenti (ti si iz rit potegnil da Volt pokuri 62% več, EPA trdi 37% več).\n\nVolt ima če se prav spomnim nekih 12 kWh uporabne kapacitete, Prius samo 6 kWh, učinkovitost je samo 37% večja pri Priusu, zato nikakor ne more nadoknaditi kapacitete. Da bi s Priusom naredil enako km nisem nikjer trdil, to si se sam nekako nategnil pri izračunu, ali bolje rečeno oceni čez svoj palec.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Čisto na pamet sem napisal ja, pač izhajal iz tega, da meni volt kuri občutno manj kot EPA, in če bi mi potem tudi prisu toliko manj?\nvolt ima 10.9 uporabne.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Poleti ti kuri manj pozimi več, kar je čisto normalno, kiks si naredil ker si narobe računal koliko manj bi ti Prius kuril in ker nisi upošteval, da Prius nima vseh 8 kWh na voljo, tako kot Volt tudi nima 16 kWh.\n\nV tej temi še ni nihče omenil BMW 225xe Active tourer, dobiš letnike 2016-2017 s Premium selection garancijo pod 30k€, gre za PHEV z nekim 30 km dosega (5,8 kWh uporabne kapacitete). Z nočnim polnjenjem in prevoženimi nekimi 20k km letno bi pokuril nekje 4 l/100 km. Torej je nekje v rangu Outlanderja PHEV.\nhttps://www.avto-magazin.si/avtomobilski-testi/bmw-225xe-active-tourer-luxury-line/",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Že učinkovitost Priusa PHEV 1.gen je bila boljša od Ampere in ko sem to napisal sem skoraj dobil Ban od Andy-ja \nJebeneno je ljudem nekaj dokazat, ko si to zapičijo v glavo.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Učinkovitost česa?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Avta oz. poraba energije na prevožen kilometer.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Na elektriko ali ICE?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAvta oz. poraba energije na prevožen kilometer.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDajmo dejstva na mizo. Toyota, ki je bila prva je rabila 4 generacije, da je hibrida speglala.  Pri PHEV-ju so tudi prvi ali  pa med prvimi. Point PHEV-ja je, da lahko opraviš dnevne opravke ali pa polovico njih z enim električnim polnjenjem, ekstender imaš pa za rezervo. Potrebno je vedeti, da pri ljudeh psihologija dela. Novembra sem na enem sejmu govoril z enim nemcem. Debata je zašla v eltkrične avte.  je rekel, probal sem Leafa, odličen avto, samo ko gledaš kako pada doseg, te postane pa strah. \n\nRezime:\nHibridi so pot do PHEV-jev, potem bomo pa videli ali bomo dovolj zaupali kompletnemu sistemu oskrbe z elektriko, da bomo lahko  enkrat morda še v tem stoletju šli na EV.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa elektriko ali ICE?\n\t\t\n\t\tKlikni za razširitev\n\t\nOboje. Najdeš nekje v temi o amperi izpred 6 let",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Gasper, glede na forume in pričanja uporabnikov, zmore outlander 50km, kar je tu tu s kapaciteto baterije. Nihče mi ne bo rekel, da avto dejansko kuri 30kw pri 70kmh. Torej z neko normalno vožnjo ima kar lep domet na štrom. Na AC pri 130kmh pa valda da žre veliko več kot recimo ioniq.\n\nMalo sem v precepu, če outlanderja ali počakam na niro, ampak tisto so napovedane neljudske cene, pa avto je tudi manšji od outlanderja...zajebana situacija ko ni avta, ki bi nam pasal brez kompromisov  nov ali rabljen",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Outlander poznimi 50 ne naredi niti v sanjah. 30, morda, pa še to ne. Nova generacija. SProbano.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slovenet je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem pri porabi je pospeševanje, to največ prinese k porabi, ne samo pri hibridu, tudi pri \"klasiki\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole se nebi strinjal, največji problem pri porabi je zaviranje, če znaš kinetično energijo izkoristiti boš imel potem bolj kot ne porabo odvisno samo še od zračnega in kotalnega upora. Večina vozil pri pospeševanju vozi pri optimalnem izkoristku, problem so nizke moči za vzdrževanje hitrosti (tudi na AC, če menjalnik ne dopušča nizkih obratov) in zaviranja.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Jup, izkoriščanje preostale kinetične energije vozila, namesto kurjenje le te na zavorah, pomeni veliko razliko v porabi.\nGlede pospeševanja se strinjam s tem, da se da s konzervativnim prišparati še kak deci, vendar niti približno toliko, kot s pametnim izkoriščanjem kinetične energije ter izogibom vožnji pri višjih hitrostnih,  kjer kuriš veliko energije na ogrevanje zraka zaradi zračnega upora.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Problem je vsaka pretvorba energije, cca 20% bi naj bilo izgub zaradi tega. Magari se gre o polnjenju, pospeševanju, regeneraciji...\n\nzato je recimo glide najboljša opcija za EV avte.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slovenet je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTole je še en mit. Ravno elektrika omogoča hibridu tako  nizko porabo. Celo več Ring gear na katerga je povezan MG2 je preko zobnika direktno povezan na kolesa. Ko spustiš plin na AC, bo enako preklopil v EV način za nekaj časa, odvisno od pospeševanj naprej.  Elektro motor nikoli ni mrtva teža.\n\t\t\n\t\tKlikni za razširitev\n\t\nAha razumem, v bistvu ti elektromotor ves čas pomaga, ker praktično ni poti, kjer se ne bi baterija vsaj malo regenerirala tako ali drugače; končni rezultat pa je seveda večja poraba kot sicer na krajših razdaljah, ampak še vedno nižja kot pri primerljivem klasičnem vozilu.\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNamesto dolgega teoretiziranja, sem jaz pristaš tega, da se da konkretne vozne navade \"na mizo\" in potem na podlagi tega oceni, kaj komu paše.\nVečina ljudi ima na dnevni ravni iste poti in razdalje, če pa ne dnevna, pa vsaj tedenske.\n\nNekdoK, si že naredil to?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe bit preveč pameten prosim ",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "ne, volvo ima ločen sklop za ice in ev",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAha razumem, v bistvu ti elektromotor ves čas pomaga, ker praktično ni poti, kjer se ne bi baterija vsaj malo regenerirala tako ali drugače; končni rezultat pa je seveda večja poraba kot sicer na krajših razdaljah, ampak še vedno nižja kot pri primerljivem klasičnem vozilu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndelno razumeš prav (če gledamo toyoto). Elektromotor ne pomaga, je del pogonskega sklopa. Brez elektromotorja bi avto stal an mestu. Baterija se polni v vsakem trenutki, ko je višek moči pri ICE, polni vedno ko spustiš gas, vedno ko zaviraš, včasih polni tudi takrat ko poganja elektromotor. Stvar je namensko iz nule grajena tako, da eno brez drugega ne gre.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej sem prejšnji teden vozil neobstoječ avto?[/QUOTE\n\n\n@SJTV1 , je bil ze facelift? Ima iste stevce, kot stari Hybrid? Morda ves, dela ACC do nule in ima funkcijo, da drzi avto na redini pasu?\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Kako naj bo FL, če je nov avto? Če se prav spomnim, je ACC do nule. Lane Assista nisem uspel dobro sprobat, tako da nsiem ziher.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako naj bo FL, če je nov avto? Če se prav spomnim, je ACC do nule. Lane Assista nisem uspel dobro sprobat, tako da nsiem ziher.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ne pride Mondeo FL in ne nov?",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Pisal sem o Corolli. Novi.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPisal sem o Corolli. Novi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSorry, moja napaka. Jaz sem pa spraseval za Mondeo FL. Ocitno sem zamesal.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Vidim, da se tega Mondea večkrat omenja. Je to v redu hibrid? Bo Ford nadaljeval z njihovo proizvodnjo?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Ja in ja. Dobi še karavansko različico kmalu.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVidim, da se tega Mondea večkrat omenja. Je to v redu hibrid? Bo Ford nadaljeval z njihovo proizvodnjo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem ga vozil in sem bil z njim zelo zadovoljen. Bi ga kupil, ampak je me motil prtljažnik pri limuzini. Čakam na karavana in ga bom vzel. Upam, da bo cena enaka, ker je vsaj za limuzino zelo ugodna v primerjavi s tem, kar dobiš.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Kakšna pa je Fordova hibridna rešitev?  Je to lasten koncept, ali imajo tehnologijo kupljeno oziroma izposojeno od drugje?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa in ja. Dobi še karavansko različico kmalu.\n\t\t\n\t\tKlikni za razširitev\n\t\nTi si bolj domač v teh vodah: zakaj ni pri nas, in v EU, na voljo honda HRV s hibridnim motorjem? Recimo na afriškem in azijskem trgu se ta hibrid dobi bp.",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Za začetek so vzeli Toyotino tehnologijo, ne vem pa koliko so šli to spreminjat.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "To bo navaden hibrid ne, al plugin z večjo baterijo?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Vidim, da se ljudje sprašujejo o smislu Priusa, sedaj ko ima Toyota toliko hibridov v ponudbi; ampak kot kaže bo Prius dobil tudi 4-kolesni pogon, tako da je spet zanimiv. Kdo ve, ali bo še kakšen Toyotin hibridni model imel 4WD?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri hibridni avto kupiti (2018/19)? (do € 40.000,-)",
    "content": "Rav 4 ga ima že nekaj časa, to je kombinacija klasičnega toyota hibridnega pogona spredaj in dodaten elektromotor zadaj. Za offroad ga ravno ne hvalijo oz. se ga nasplošno ne priporoča če je zahteva \"4WD\".",
    "author": "Utisevalec",
    "author_level": "Guru"
  }
]