[
  {
    "ctx": "Garmin 3rd party karte",
    "content": "Mogoče komu pride kdaj prav za kako destinacijo.....free karte ki delajo na Garminih\n\nhttp://www.gpsrchive.com/BaseCamp/Maps.html\n\n\nMaps 4 Garmin GPS\n  \nNot all maps are created equal, and no one map should be considered inferior or superior to another map based solely on price. In fact, some of the most useful maps you are likely to use with your Garmin GPSr are freely available from numerous map hosting websites. When you find a free map you like, consider making a donation to the map author to motivate them to continue the development of their maps for your benefit and enjoyment!\n\nHere are some great places to start looking:\n\n\nGarmin (World Wide) On The Road, On The Water, On The Trail, In The City, or On The Green, Garmin has you covered!\n    Garmin Connect (World Wide) A repository of user created tracks to help you plan your next journey!\n    GPSFileDepot (World Wide) An extensive selection of some of the finest Garmin GPSr compatible maps available\n    Southwest Trails (USA) A crowdsourced compilation of trail maps covering the southwest USA\n    Switchbacks.com (USA) A frequently updated collection of highly detailed maps for the Pacific Northwest\n    Garmin OpenStreet (World Wide) Create free routable OpenStreet maps for your Garmin Montana\n    OpenStreetWiki (World Wide) Pre-compiled routable Garmin IMG maps from around the world\n    OSM Maps (North & Central America) Pre-Compiled routable Garmin IMG maps updated on a monthly schedule\n    Freizeitkarte Project (Europe & USA) Frequently updated OSM based routable maps for European destinations\n    Frikart (Europe & Surrounding Areas) Excellent topographical hiking and road maps based on OpenStreetMap data\n    OSMAustralia (Australia & New Zealand) OpenStreetMap IMG format map data for your Garmin GPSr\n    ShonkyMaps (Australia) Topographic map coverage for all of Australia\n    Trails Co-Op (USA) A compendium of over 35,000 trails ranging from National Parks and Forests to local, backyard mountain bike trails.\n    AllTrails (USA) Rediscover the outdoors! Explore more than 40,000 user submitted trails, reviews and photos.\n    CalTopo (USA) Choose from multiple data sources to generate custom KMZ maps for your Garmin GPSr.\n",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]