[
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Beri opis pod posnetkom, če se ti ne da gledati - sem skopiral tudi nižje dol \n\n\n\t\n\t\t\n\t\n\nKaj ne kupiti v letu 2019 po avstralsko:\n\nNumber 20: Infiniti.  If you’re wondering how bad owning an Infiniti is, if you were stupid enough to purchase an Infiniti QX70 S Auto 3.0 diesel SUV in 2014 - early $90,000s on the road, you’ll trade it in today for about $27,000. Call it two-thirds of the capital investment up in smoke in four years. \n\nNumber 19: Citroen. Gorgeous design. Average reliability at best. Crap support, historically, although a new distributor might put a dent in that over time. But virtually zero sales - they don’t even manage to sell 50 Citroens a month.  \n\nNumber 18: MINI. I know. I watched The Italian Job, too - both versions. I get it. But the novelty is going to wear off.  Some poor bastard paid about $65,000 for the shitbox convertible MINI roadster John Cooper Works auto in 2014 and trades it in today for early $20s.  \n\nNumber 17: Volvo. Don’t waste my time. Volvo is nowhere, commercially. It’s a joke. Styling is great; they drive OK, too. But reliability and support in Australia is shit.  But resale is where Volvo really is number one in number twos. Imagine being the poor sap who bought the MY15 flagship XC60 T6 R-Design.  More than $80k on the road back then down to about $30k for a trade-in today. \n\nNumber 16: Jaguar. In ‘Straya, reliability and support are crap - that’s the price of admission. Sales have plummeted since 2016, and resale is a disaster. But aside from that, great idea. \n\nNumber 15: Land Rover. It’s everything I said about Jaguar, with added off-road capability. You do not need a Land Rover in your life. \n\nNumber 14 - another joke brand: Peugeot. Sales, nowhere. Reliability, nowhere. Support, nowhere. Resale, nowhere. Beautiful styling, though. The fantasy that gets people across the line is: European quality. A step up. \n\nLet’s do two for one now: 12 and 13 - Nissan and Renault. When these companies merged, it was a bad deal for Nissan and a good deal for Renault. But, inevitably, Renault ‘tech’ metastasized into Nissan’s lineup. That was bad. Then the GFC hit, and Nissan suffered irreversible brain damage. And then there’s Nissan’s appalling Jatco CVT transmissions, which are the least reliable in the universe.  \n\nNumber 11: Mercedes-Benz.Unfortunately, Mercedes-Benz is the worst premium carmaker for customer support. They are the Antichrist at this. This company seems to think Australian Consumer Law is optional, or negotiable. Something those dicks are above. They are complete arseholes when you have a problem, and they will fight you every inch of the way - to the point of exhaustion. My strong advice is: Buy a BMW or a Lexus. \n\nLet’s do a mass extinction now: 6, 7, 8, 9 and 10: Everything from Fiat Chrysler. That means Alfa Romeo, Fiat, Chrysler, Jeep and Dodge. This company has the worst combination of poor reliability and shit support. They are truly terrible.  Jeep - the biggest of Fiat Chrysler’s crap brands - managed to inflict more than 30,000 of its shitheaps on unsuspecting ‘Strayans in 2014. But word quickly got around.  They sold only about 8000 in 2017. That has to be commercially unsustainable. Another mass extinction now: \n\nNumbers 3, 4 and 5: Volkswagen, and related shitbox brands Audi and Skoda. This is the company decided it was OK to kill thousands of people prematurely by cheating emissions regulations in a massive, global criminal conspiracy. It is completely immoral and unimaginably wicked for a carmaker to do this. This was not an accident. It was a calculated criminal conspiracy. \n\nNumber two: Ford. Ford is in the worst shape of all time. Globally they are looking to cut $11 billion (US dollars) from the salary budget and more than $20 billion in total from operating costs. Markets like ours don’t make Ford any money. There are going to be major cuts.  Ford’s engineering is reprehensibly bad, and the company also seems to take delight in not only breaching its consumer law obligations, but (reprehensibly enough) bending you over and profiteering from you, when you are up against it with one of their shit cars. \n\nThe number one brand that you should not buy, is Holden. Holden is on the fast track to failure. Poor quality, shit products, terrible support. It’s the unholy trinity of dice rolling with every purchase. But what really does it for me, with Holden, is trust. You cannot trust Holden. In 2012, Holden accepted a $275 million taxpayer-funded government rescue package. A parachute, stuffed with your money. They promised to invest $1bn in Australian manufacturing, to keep Australian manufacturing alive for at least a decade. The next year, they announced the closure of the factory. They kept the money. They didn’t make the investment.  In January 2017 Holden quietly sent $150 million back to Detroit - as part of a bullshit balance sheet restructuring. Kinda says it all right there, don’t you think, about Holden’s purported commitment to Australia? Doing business with Holden is like joining Hannibal Lecter for dinner.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "bottom line pod ta \"s hit\" članek-ne kupuj ničesar?",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Res, kaj ostane? \nJaponci? BMW? Korejci?",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "V 2019 si kupiš kolo ",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crnobog je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRes, kaj ostane?\nJaponci? BMW? Korejci?\n\t\t\n\t\tKlikni za razširitev\n\t\nVW, Audi, Škoda, Seat, Toyota, Honda, KIA, Hyundai .... Sicer pa realno gledano seznam velja tudi za Evropo. Namesto Holdna vstavi Opel naprimer.....",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik koliko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVW, Audi, Škoda, Seat, Toyota, Honda, KIA, Hyundai .... Sicer pa realno gledano seznam velja tudi za Evropo. Namesto Holdna vstavi Opel naprimer.....\n\t\t\n\t\tKlikni za razširitev\n\t\nNumbers 3, 4 and 5: Volkswagen, and related shitbox brands Audi and Skoda.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Bmw ja ni skurcal, toyote pa lexusa, pa še kaj se najde.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Dude's got issues. Itak je to azijski market. Kupiš joto pa mir.",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Realno gledano - Avstralija je tako daleč od evrope, da je customer support verjetno res slabši kot ga imamo v evropi, govorim predvsem za citroen, peuegot itd...Tako, da to kar velja za avstralce je treba pri nas itak jemati z veliko rezervo; drug svet je to... ",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Vauxhall... Holden...?\n\nhttps://www.holden.com.au/cars\n\nEdit: ravno gledam...en zanimiv Opel/GM/Toyota MIX ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Skritiziral je praktično vse kar obstaja. Verjetno bo najboljši nakup kak Proton ali pa Mahindra.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Avstralcev ne moreš resno jemat, sploh ko gre za avtomobile\n\nImajo čuden smisel za humor, pijejo preveč piva in ne znajo niti vozit po pravi strani ceste",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Pa še kriminal imajo v krvi bolj kot ne vsi po vrsti ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSkritiziral je praktično vse kar obstaja. Verjetno bo najboljši nakup kak Proton ali pa Mahindra.\n\t\t\n\t\tKlikni za razširitev\n\t\nNiti ne. Je povedal kar dobro ZA AVSTRALIJO. Zavedat se je potrebno, da so razmerja na trgu tam drugačna, ampak principe oz. način razmišljanja lahko mirno uporabiš tudi pri nas. \nPa zavedat se je treba, da je vseeno nekoliko subjektiven in ga nekatere znamke konkretno motijo, druge pa ravno obratno.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNiti ne. Je povedal kar dobro ZA AVSTRALIJO. Zavedat se je potrebno, da so razmerja na trgu tam drugačna, ampak principe oz. način razmišljanja lahko mirno uporabiš tudi pri nas.\nPa zavedat se je treba, da je vseeno nekoliko subjektiven in ga nekatere znamke konkretno motijo, druge pa ravno obratno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi zivel v Avstraliji ali pa vsaj bil tam, da tako sklepas?",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Toyota.",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vojnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSi zivel v Avstraliji ali pa vsaj bil tam, da tako sklepas?\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj točno te je zmotilo pri mojem postu? \nBom tako lažje konkretno odgovoril, kot da gremo v x stran in razglabljamo, kje sem in kje nisem bil.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAvstralcev ne moreš resno jemat, sploh ko gre za avtomobile\n\nImajo čuden smisel za humor, pijejo preveč piva in ne znajo niti vozit po pravi strani ceste\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBoljs odkrit kriminalc kot zahrbtna picka kot vecina slovenije.",
    "author": "ALTF4",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj točno te je zmotilo pri mojem postu?\nBom tako lažje konkretno odgovoril, kot da gremo v x stran in razglabljamo, kje sem in kje nisem bil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič me ni zmotilo, samo napisal si: \"Je povedal kar dobro ZA AVSTRALIJO. Zavedat se je potrebno, da so razmerja na trgu tam drugačna, ampak principe oz. način razmišljanja lahko mirno uporabiš tudi pri nas.\"\n\nPa me samo zanima, glede na to da si napisal, da je \"kar dobro ZA AVSTRALIJO\", kako to veš? Si bil tam, da to veš? Si morda tam živel, da to veš? Ti je bilo všeč v Avstraliji? Praviš, da so razmerja na trgu tam drugačna. Predvidevam, da si misli, da so drugačna, kot v EU. Se strinjam s teboj (žal v Avstraliji še nisem bil, poznam pa kar dobro razmere v Novi Zelandiji, Kitajski in Japonski - vem, ni isto, kot Avstralija, je pa malo bližje Avstraliji, kot pa EU), pa vendar me zanima, kar je drugače od EU? \n\nSi pač strokovnjak za avtomobilizem (domnevam po tvojih komentarjih) pa me samo zanima, kako v Avstraliji gledajo na npr. Evropske blagovne znamke vozil, se strinjaš s komentarji blagovnih znamk, meniš, da je percepcija VW in Mercedesa npr. v Evropi enaka, kot v Avstraliji?",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Bom dopolnil del, ki je bil morda nerazumljiv: tržni deleži so tam konkretno drugačni v primerjavi z Evropo, zato sem posebej poudaril, da je njegova ocena pravilna za Avstralijo in se je ne more samo copy/pastat na Evropo. \nVse ostalo v moji izjavi pa menim, da je kristalno jasno in ne potrebuje razlage.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Mene je video preprical... Holdna sigurno ne bom kupil...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Holdna verjetno res ne boš kupil. Opel pa ostaja v igri ",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj ne kupiti v 2019 po avstralsko",
    "content": "Opel ni več del GM a.\n\nTak da bodo to kmalu novi PSA avti z malo drugačno optično podobo.",
    "author": "CLIO15",
    "author_level": "Guru"
  }
]