[
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "Imam sledečo situacijo. Pri podjetju A sem sklenil pogodbo o zaposlitvi s pričetkom 1.2.2019. Nato sem dobil ponudbo pri podjetju B, ki mi dosti bolj ustreza (plača, bližina, narava dela) in seveda bi se sedaj raje zaposlil pri podjetju B. Kakšne so sedaj moje možnosti? Jaz vidim naslednje:\n- Pri podjetju A se sporazumno dogovorimo za prekinitev pogodbe\n- Nastopim delo pri podjetju A in prvi dan dam odpoved\n- Nastopim delo pri podjetju A in se po koncu poskusne dobe ne odločim za nadaljnje sodelovanje.\n\nVerjetno nisem prvi ki se mu je kaj takega naredilo. Kakšna je kaj praksa v takih primerih?\n\nEdit: Imam tudi člen:\nČe zaposleni brez upravičenih razlogov dejansko ne nastopi dela na dan iz prvega odstavka tega člena, se šteje, da je ta pogodba o zaposlitvi razveljavljena.\n\nTako da teoretično lahko podpišem pogodbo pri B in me prvi dan ni na šiht v A (seveda kaj tazga ne bi rad naredu)",
    "author": "Thazz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "Glede na ta člen v pogodbi enostavno že danes obvestiš podjetje, da odstopaš od pogodbe.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "Ker si normalen človek, takoj sporočiš podjetju A kjer si podpisal pogodbo, da so se okoliščine spremenile in da dela pri njih s 01.02.2019 ne boš pričel. To seveda narediš šele ko boš podpisal novo pogodbo s podjetjem B.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "Hvala, saj tak imam tudi namen, zanimalo me je samo če bi lahko kaj komplicirali. Na primer da bi podbisal pri podjetju B, potem pa bi v A zahtevali da vseeno delam za njih. Ampak realno gledano, katero podjetje bi hotelo v takem primeru zaposlit delavca za katerega vejo da bo ob prvi priliki šel od njih.",
    "author": "Thazz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Thazz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala, saj tak imam tudi namen, zanimalo me je samo če bi lahko kaj komplicirali. Na primer da bi podbisal pri podjetju B, potem pa bi v A zahtevali da vseeno delam za njih. Ampak realno gledano, katero podjetje bi hotelo v takem primeru zaposlit delavca za katerega vejo da bo ob prvi priliki šel od njih.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo ti resno? Bi po tebe prišli domov in te prisilno peljali na šiht? Te nahranili z malico, potem pa bi te še domov peljali ",
    "author": "vomedo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vomedo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo ti resno? Bi po tebe prišli domov in te prisilno peljali na šiht? Te nahranili z malico, potem pa bi te še domov peljali \n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole pa ne razumem. Kako imaš lahko podpisano pogodbo z začetkom dela za  naslednje leto enkrat? Ali sedaj nisi zaposlen? Kolikor vem ne moreš imeti dveh pogodb o zaposlitvi sklenjenih naenkrat, razen če delaš pri več delodajalcih za nepolni delovni čas.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer si normalen človek, takoj sporočiš podjetju A kjer si podpisal pogodbo, da so se okoliščine spremenile in da dela pri njih s 01.02.2019 ne boš pričel. To seveda narediš šele ko boš podpisal novo pogodbo s podjetjem B.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako je. In nesojenega delodajalca seveda čimprej obvestiš da ne boš nastopil z delom, da se lahko pravočasno dogovori z drugim kandidatom.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slovenet je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTole pa ne razumem. Kako imaš lahko podpisano pogodbo z začetkom dela za  naslednje leto enkrat? Ali sedaj nisi zaposlen? Kolikor vem ne moreš imeti dveh pogodb o zaposlitvi sklenjenih naenkrat, razen če delaš pri več delodajalcih za nepolni delovni čas.\n\t\t\n\t\tKlikni za razširitev\n\t\nPogodba o zaposlitvi se vedno podpiše pred nastopom dela, mislim da bi jo praviloma moral dobiti v vpogled vsaj tri dni pred podpisom.\nRavno v takih primerih imaš v njej člen, da pogodba ni veljavna, če delavec ne nastopi dela ob dogovorjenem času.",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "To tudi mene zanima, kakšni so v bistvu pogoji so razdrtje pogodbe pred nastopom dela. Ima kdo praktične izkušnje?\n Ker ZDR takega primera omenja le to (13. člen):\n(1) Glede sklepanja, veljavnosti, prenehanja in drugih vprašanj pogodbe o zaposlitvi se smiselno uporabljajo splošna pravila civilnega prava, če ni s tem ali z drugim zakonom drugače določeno.",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "Poglej v Obligacijski zakonik - člene pri PRENEHANJE POGODBE ZARADI NEIZPOLNITVE  (od člena 103 naprej) in kar je povezanega še drugje z \"odpoved pogodbe\".\n\nNačeloma ima je v pogodbi o zaposlitvi čas pričetka zaposlitve (deloma tudi trajanje) bistvena sestavina. Tako postane pogodba \"nična\", \"se razdre\", ampak lahko potegne za sabo škodno odgovornost tistega, ki je \"prekinil\". \nJe pa zelo malo verjetno, da bo katero podjetje tožilo \"navadnega delavca\" - one katere pa bi tožilo, pa se že znajo pravilno zorganizirati.\n\nVse ostalo pa je pa stvar kulture - če se komu zgodi, da res ne bo mogel / noče nastopiti dela - telefon v roke, poklicati, povedati, naknadno pa še dopis poslati.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "Hvala za odgovor. Se strinjam, drugače je to stvar kulture.\n\nLP",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekinitev pogodbe o zaposlitvi pred nastopom dela",
    "content": "Pa tudi zdrave pameti. Slovenija je tako majhna, da se takšne zadeve hitro izvejo, sploh v isti branži.\nNikoli in nikjer si ne zapirajte vrat za seboj, ker vas znajo fajn usekati po hrbtu.",
    "author": "Izbrisan uporabnik #15304",
    "author_level": ""
  }
]