[
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Hej vsem...\n\nRad bi vas samo opozoril, da preden rezervirate avto pri PONUDNIKIH, KI PONUJAJO VEČ RAZLIČNIH RENTACAR PODJETIJ, pazite, kaj ste dejansko rezervirali in da preden AVTO PREVZAMETE (preden jim date kreditno/debetno kartico), preverite za dodatne stroške, ki vam jih bodo zaračunali dejanski ponudniki rentacar.\n\nTo temo sem odprl, ker sem nedolgo nazaj na Alter forumu bral on enega forumaša dokaj podobno izkušnjo...\n\nPred 2 tednoma smo namreč bukirali preko Vehicle Rent, ki ponuja več različnih ponudnikov... Imeli so neko akcijo in izbral sem Citroen C3 pri GOLDCAR (vendar smo na koncu dobili Ford Ibiza na 5 vrat), kar se mi ni zdel problem. Izbrali smo paket \"Relax\" za 24.45 eur za cel teden... Se mi je zdela smešna cena, samo sem videl, da je marsikje podobna cena za 1 teden... Avto smo prevzeli na letališču Palma De Mallorca in ga tam tudi vrnili...\n\nPaket \"Relax\" naj bi zgledal takole:\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nKo izbereš avto, ti ponudi naslednje pogoje:\n\n\t\t\n\t\n\nIn ker sem videl same zelene kljukice, sem rezerviral, prepričan, da imam neko polno kritje oz. zavarovanje...\n\nNo, in prispemo na letališče in na Goldcar okence... Sem imel že neki slabi občutek, da bo z najemom avta nekaj šlo narobe... In zgodilo se je naslednje...\n\nPunca mi reče za kreditno kartico in po pomoti ji dam debetno (nikoli ne vem, katera je katera, vedno zamenjujem...). In me vpraša za paket Relax... In ji rečem, da ja, da imam paket Relax...\n\nIn ona par minutk nekaj klika in mi izstavi račun za 293 eur... In jo debelo pogledam... In mi pokaže, da mi bodo vrnili 125 eur (ko vrnem avto), nekaj je neke pristojbine in paket \"Super Relax\" za dobrih 100 eur (nevem več natančno...). In ji pokažem pogodbo, ki sem jo dobil od Vehicle Rent, da že imam vključen in plačan paket \"Relax\" in ona mi reče, da ne ve, kaj je to... Da oni tržijo samo neki navadni paket \"CDW with excess\" in \"Super Relax\" paket in da ne ve, kaj je to \"Relax\" paket... In mi pokaže njihove pakete:\n\n\t\t\n\t\n\nNo, in ji jaz pokažem pogodbo od Vehicle Rent (ki sem jo dobil, ko sem plačal 24 eur preko neta) in mi ona reče, da ne ve, kaj je ta paket \"Relax\", ki je na moji pogodbi... Da ta paket \"Relax\" iz pogodbe dejansko vključuje to, kar je na njihovem seznamu pod stolpcem \"CWD with excess\" in da mi je ona naredila paket \"Super Relax\", kjer ni odbitnih franšiz pri nobeni poškodbi... In ker je že dejansko zaključila plačilo na kartici, sem še ji nekaj časa probal dopovedat, da sem že dejansko plačal paket \"Relax\", mi je ona dopovedovala, da to ni enako njihovem paketu \"Super Relax\" in DA JE NAJBOLJE AVTO REZERVIRAT PREKO DEJANSKIH PONUDNIKOV (v tem primeru GOLDCAR) IN NE PRI NEKIH TRETJIH.\n\nNo, potem sem dal prednost naslednji stranki za mano in pri okencu natančno pregledal moje že plačane pogoje pri Vehicle Rent in sem res videl, da pri nekaterih postavkah krijejo samo do nekega zneska... No, po parih minutah sem popustil (moja me je tudi mirila, da naj bo tak in da že gremo dalje) in sem si vseeno rekel, da bom te že plačal to (glede na to, da mi je tak al tak že bremenila kartico) in smo šli dalje...\n\nKo smo prišli do avta, sem videl nekaj grdih prask na obeh zadnjih vratih in blatnikih in sem slikal in šel tja do GOLDCAR okenca in jim pokazal... Ker imajo res ogromno avtov, tako ali tako verjetno noben od zaposlenih ne ve, kateri avto je kateri.. No, in mi ena punca reče, naj jim pokažem pogodbo in vidi, da imam paket \"Super Relax\" in mi odgovori, da ni problema, ker imam tako ali tako vse krito... Se še kakih par minutk tam pogovarjam in pokažem jim tudi slike s praskami in da RES nebi želel, da dobim potem domov neko položnico ali kaj podobnega in mi odgovarjajo, da ne bo problemov... No, tak bolj čudnih občutkov (nobenega ni zanimalo dejansko stanje avta) se odpravimo na pot do hotela, kjer so bile vse te \"težavice\" že pozabljene...\n\nKonc koncev sem plačal slabih 200 eur (24 + (293-125)) za 7 dni z FULL zavarovanjem, kar se mi tudi ne zdi tako pretirano dosti... Avto je bil skoraj nov (prevoženih le 8800 km) in dokaj dobro opremljen... ;-)\n\nTo temo sem odprl samo zato, da bi OPOZORIL forumaše, ki še bodo bookirali avto preko neta na naslednje stvari:\n- AVTO JE NAJBOLJE REZERVIRAT PREKO DEJANSKIH PONUDNIKOV (npr.: Goldcar, Hertz in podobno) IN NE PREKO NEKIH TRETJIH PONUDNIKOV\n- DOBRO SI PREBERITE, KAJ VSE PAKET VKLJUČUJE\n- PREDEN JIM DATE KREDITNO/DEBETNO KARTICO, SE JE DOBRO POZANIMAT, KAKŠNE DODATNE STROŠKE BODO ŠE ZARAČUNALI\n- PONAVADI JE POTREBNO IMETI ŠE NEKAJ DENARJA NA VOLJO NA KARTICI (pnavadi kakih dobrih 1000 eur), KI TI JIH PONAVADI BLOKIRA RENTACAR PODJETJE (da imajo neko kritje ob morebitnih težavah)\n- ko dobite ključe in prispete do avta, PREGLEJTE AVTO, ČE JE VSE VREDU Z NJIM IN ČE JE KAJ NAROBE, TAKOJ OBVESTITE PODJETJE O TEM!!!\n\nUpam, da podobna tema še ne obstaja in da bom kateremu forumašu prihranil marsikatere preglavice ob rentanju avta... Če je še kaj za dopisat, dopišite... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Uf, cela drama, kaj bi šele bilo če bi se res kaj zgodilo. Zadnjih 10 najemov (nazadnje prejšnji teden) sem rezerviral preko tretjih ponudnikov in nisem imel niti ene težave kot jih naštevaš. Polovica alinej je posledica tvojega \"zajeba\" (v narekovajih, ker v resnici to ni bil). \n\nJa, za najem avta potrebuješ kreditno kartico (kreditno pomeni kreditno kartico in ne debetno, elektron, pika kartico,...) - Seveda obstajajo tudi izjeme in se ponekod da tudi brez, ampak s pravo kreditno gre vedno in povsod brez težav,\nJa, na računu je treba imeti kritje za morebitne rezervacije na kartici in dovolj limita in nazadnje,\nJa, treba je brat kaj vključuje zavarovanje, odjebat dodatno ponujena zavarovanja na šalterju in pogledat avto ob prevzemu. To pomeni tudi če frajla na šalterju cinca in se ji ne ljubi ven, greš z njo do avta, pokljukaš na papirju poškodbe in adijo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "jaz uporabljam autoreisen.es,  preverjeno ni blokacij kartice. lahko plačaš v gotovini, brez kakšnih dodatnih stroškov. Pa otroški sedeži so tudi gratis, da ne omenjam polnega kaska brez odbitne franšize. Tako zdaj pa jih pokličem in zahtevam 100 €, ker sem jih tako hvalil ...",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Ja, samo je ena majhna težava, ker gre človek rad še kam drugam kot na španske otoke.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "e, ravno zaradi tega jaz vedno vzamem europcar. so med drazjimi, problemov nisem imel pa se nikoli. sedaj na mallorci mi je dekle, ki sem ji tezli za praske celo reklo, da imam 24 ur casa, ce se kaksno najdem, da naj jo samo poslikam in je to to. in vsakic rezerviram preko posrednika (autoeurope).",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mcn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjaz uporabljam autoreisen.es,  preverjeno ni blokacij kartice. lahko plačaš v gotovini, brez kakšnih dodatnih stroškov. Pa otroški sedeži so tudi gratis, da ne omenjam polnega kaska brez odbitne franšize. Tako zdaj pa jih pokličem in zahtevam 100 €, ker sem jih tako hvalil ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, autoreisen je top, sploh na kanarcih.\n\nTudi nic ne komplicirajo glede kartic, gre skozi brez problema z debetno.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Hja, saj zato sem spisal to temo, da pomagamo drug drugemu pri naših izkušnjah... \n\nTudi sam sem prvič imel opravka z rentanjem avta in nebi rekel, da sem imel slabo izkušnjo, nisem se pač dovolj dobro pripravil...\n\nRavno zato rad prebiram Alter forum, ker mi že žnj krat pomagal rešit kak problem... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Smo o rent-a-caru debatirali v eni od bivsih tem. There is no free lunch. Gold car ima opcijo da ko vplacas te njihove \"super\" pakete lahko avto pripeljes nazaj tudi sesut in je krito absolutno vse. Je pa to lahko vcasih konkretna razlika v ceni ki v dolocenih podrocjih odtehta marsikaj ( divja juzna italija, sicilja, celinska grcija). Vse firme pa imajo enak nacin novacenja in in napizdovanja. Zato v vecini vzamemo Autoeurope. Na kanarcih pa obvezno Cicar, ti so domaci, poceni in zanesljivi. Vbistvu lokalci.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "V bistvu smo že dognali da se Goldcar na daleč izogni.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "kaj pa hertz pri nas?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "obicajno drag oz drazji od sixta.",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Drugace imam kar dosti EU izkusenj rentanja na letni ravni. Do sedaj ene vecjih\"barab\" da te oderejo in slab servis so na dunajskem letaliscu. Ne glede na rent firmo. Res Goldcar je res podn na Iberijskem polotoku. Tam dol samo Europcar in v zadnjem casu Sixt . So se poboljsali.",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "kaj pa moram 'obkljukat' od zavarovanj, da je ok.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Goldcar je najslabša varianta za najeme avtomobilov. Malo poglejte ocene  po spletu.\nNima pa veze ali rezervirš direktno ali preko drugih strani.\nVsako leto parkrat vzamem avto in nisem imel nikoli problemov (Rentalcars, Autoreisen, FTI drive, Dertour Cars, TUI Cars...)\n\nPrebrati si pa seveda morate droben tisk pred vsakim najemom.",
    "author": "sole",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Jaz sem do zdaj vedno tukaj bokiral in nisem imel nobenih problemov.\n\nhttps://www.billiger-mietwagen.de/",
    "author": "proteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Ta *relax* in *super relax* mislim, da je njihova krivda in so ravno v tvojem času potovanje spremenili pakete in pogoje. Sam sem njihov rentacar koristil lani junija in sem zagotovo imel *relax* brez super pridevnika.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Kaj je Ford Ibiza?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "\nDobili smo Ford Fiesta... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "čeprav razumem je tebe nategnil vehicle rent?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Nebi ravno rekel, da me je kdo nategnil, kvečjemu Goldcar, ki mi je kar zaračunal dodatni \"Super Relax\" paket (očitno se nisma s punco dobro razumela, oz. je vidla, da mi lahko dodatno zaračuna njihov \"Super Relax\" paket)...\n\nČe bom še kdaj rezerviral avto, se bom (preden jim dam kreditno kartico) dobro pozanimal o morebitnih dodatnih stroških, ki mi jih bodo zaračunali...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "mogoce malo iz konteksta...amapk zakaj pa ne rentamo avtov direkt pri ponudnikih? Sej je ja vse online. Meni se nikoli niso kaj zakomolicirali, pa sem avto rental ze na mnogo krajih po svetu.",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Mi smo za Goldcar na Malti dali 300€ na mesec. Nek mali Peugeot.. neskončna zabava po tistih cestah, kot da bi doživljal GTA 5 v živo  Dobili razsutega, po dveh tednih smo ga zaradi zjahanega podvozja zamenjali, dobili enega malo manj razsutega, se zabavali dalje.. vredno vsakega €.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "Saj je v Grčiji ali na španskih otokih enako. Avto ima na števcu 50k, zjahan je pa tako kot bi jih imel 350k.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Rent a car pozor pri rezervaciji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matjaz1974 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmogoce malo iz konteksta...amapk zakaj pa ne rentamo avtov direkt pri ponudnikih? Sej je ja vse online. Meni se nikoli niso kaj zakomolicirali, pa sem avto rental ze na mnogo krajih po svetu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz jih ne zato, ker so cene direktno precej drazje.",
    "author": "dufus",
    "author_level": "Fizikalc"
  }
]