[
  {
    "ctx": "Elektro digitalni števec",
    "content": "Pozdravljeni\n\nŽivimo v stanovanju in so nam iz (YU) običnih old school elektro števcev 3 leta nazaj zamenjali z digitalnim števcem. Sedaj so nam pa 2 tedna nazaj zopet zamenjali digitalni števec z novejšim, kjer je vgrajen \"modem\", kateri potem pošilja podatke direkt v \"pisarno\". Ampak sedaj je problem, ker nam občasno meče štrom ven, ko nam deluje par strojev. Ravno včeraj je deloval pralni, sušilni, bojler (tu ne vem, ali je bil prižgan ali ne, ker imamo vedno prižganega, samo občasno dogreva vodo) hladilnik in steklokeramična \"samo 1 okrogla plata\" + par luči. Pri prejšnjem digitalnem nam niti enkrat v 3 letih ni vrglo ven.  Tudi serviser mi je povedal ob menjavi, da naj samo pozabim na njega, ker ni nič problemov, ko sem ga vprašal, kaj narediti, če bo kaj narobe. (sicer mi je dal nek papir za varno uporabo in 2 tel. številki za reklamacije)\nOd menjave (slaba 2 tedna nazaj) nam je že 4x vrglo ven.\nSeveda sem tudi že klical na elektro primorsko in mi je povedal, da pride do preobremenitve, ker imamo pač preveč porabnikov in vrže ven in da če hočemo, lahko zaprosimo za premik iz sedanjih 25A na 35A, vendar moramo plačati nekje od 100 do 200€. Ko sem mu omenil, da pri prejšnjem ni nikoli vrglo ven in da je verjetno prejšnji bil nastavljen na vsaj 30A, če ne 35A, mi je rekel, da je tudi prejšnji bil nastavljen na 25A.\nMene sedaj samo zanima ali bom moral res plačati premik na 35A upravičeno ali pa morajo oni to zastonj popraviti oz nastaviti na 35A, ker so oni \"zajebali\" pravilno delovanje, ki smo ga imeli do sedaj brez izpadov elektrike. Tudi vsa leta pred prejšnjim elektro števcem ni niti 1x vrglo ven, oz, nikoli ni vrglo ven zaradi preveč porabnikov, pa smo imeli že vse prižgano.\nTorej, kaj narediti sedaj?\n\nHvala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "ce upas, zamenjaj varovalko taglavno pa tih bod. \n\nlahko da si imel prej vecjo na sverc notr, in so ti ob menjavi stevca zamenjali za tako kot moras imeti...\n\npri taki uporabi pomoje nebi smelo 25 ven vrzt.\n\nnam je samo enkrat, pralni, susilni, 4x indukcija, 2x pecica, toplotna, pa je ven vrglo.\n\nse mi oa zdi, da uradno nimas kek dost narest. Elektro je bog i batina, tko da bo tako, kot bo rekel majster na drugi nastrani telefona.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Po pravici povedano, na koliko je bilo prej nastimano pri prvem digitalnem, ne vem, ker so prisli zamenjat ravno takrat, ko sem bil v sluzbi, zena pa doma...potem pa niti nisem posvecal pozornosti nanj, saj ni bilo v teh 3 letih niti enkrat samkrat kaj narobe.\nGlede glavne varovalke...kaj ni to sedaj noter v tem digitalnem stevcu, kateri je pa itak zaplombiran? Poleg tega stevca imam samo se 6 navadnih osnovnih varovalk (10, 15 in 20A) Mojster je rekel, da pride serviser in samo v nastavitvah spremeni iz 25A na 35A in da ni treba nic menjavat. Vsaj tako sem ga razumel.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "aja, tega pa nisem vedel... jest imam se vedno \"pancerko\" gor na podstrehi... pa imam tudi digitalni stevec...\n\nbo kaksen elektro mojster kej vec povedal.\n\nje pa se vedno cudno da ti je ven vrglo...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Malo bolj kompleksna je sedaj zadeva pri teh najnovejših in če ti določen čas odjem presega nazivno moč varovalke, ti ven vrže in pol pač resetiraš s tistim gumbom. Če se ti bo to pogosto dogajalo pa ti bo Elektro sam zahteval, da se premakneš na višjo odjemno moč. Vsi taki izpadi in reseti se namreč vidijo pri njih. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Ven vrže samo zaradi obremenitve in zaradi ničesar drugega. Zmanjšaj obremenitev in bo ok. Če je bilo prej narobe nastavljeno, pa \"žali slučaj\".",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "No, sej itak nameravam v pon se enkrat poklicat, samo sem se tu vprasal, da vem, na cem sem oz. kake pravice imam, da me ne bodo nategnili.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Sklepam, da imate enofazni števec. Sicer to ni pomembno, ampak katerega so vgradili? Landisa? Ali?\nIn pa, tole tvoje je pogojeno z limitacijo. Ko poraba za nekaj časa preseže mejno vrednost, ti števec vrže ven. Ampak sej imaš dostop do tipke za manual vklop, a ne?\nPovečat bo treba odjemno moč, druge ni.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Enofazni je, ja. Stevec je Landis+Gyr E450\nImam 2 tipki...eno eno zeleno in eno sive barve, kot je ohisje stevca. Ko vrze ven, moram drzati sivo tipko ene 5-10s in potem vklopi elektriko nazaj. Sedaj imam vzgan pralni in susilni stroj in se bojim vklopit pomivalca. Jebemumatr, kot bi bil v Venezueli. ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Ja lepo so omejili porabo ob pretvezi, da lahko sam vklopiš nazaj. Notri je verjetno bimetalna zaščita, kot v avtomatski varovalki, ki pa je hitrejša kot varovalka. Ta je daljši čas dopuščala večjo obremenitev. ",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "In kaj, zdej vsem mece ven al kaj, ker predvidevam, da folk v nedeljo recimo zalaufa pralnega, susilnega, pomivalca, pa se kako kosilo se kuha? To ni normalno?\nIn zakaj naj bi bilo to dobro z omejitvijo porabe?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Porabiš več kot kot 25 A in ti ven vžre števec.Na našem piše da v primeru prekoračitve vrže čez 15 min. Sedaj a je težko prat in sušit v soboto ali takrat ko se se ne kuha in pere posodo. Če res ne gre pač plačaj za močnejšo varovalko in števec 35 A.\n\nTo bo še smeha ko bodo super duper eko avti .",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Ja dobro (ne za tebe) z omejitvijo porabe je, da boš šel na večjo priključno moč in boš pač več plačal. Je pa verjetno ta tvoja poraba na meji za to priključno moč in prej si imel malo več rezerve, kot po novem. Malo bote morali optimizirati porabo ali pa iti na večjo moč.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Mešate moč in porabo.",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni\n\nŽivimo v stanovanju in so nam iz (YU) običnih old school elektro števcev 3 leta nazaj zamenjali z digitalnim števcem. Sedaj so nam pa 2 tedna nazaj zopet zamenjali digitalni števec z novejšim, kjer je vgrajen \"modem\", kateri potem pošilja podatke direkt v \"pisarno\". Ampak sedaj je problem, ker nam občasno meče štrom ven, ko nam deluje par strojev. Ravno včeraj je deloval pralni, sušilni, bojler (tu ne vem, ali je bil prižgan ali ne, ker imamo vedno prižganega, samo občasno dogreva vodo) hladilnik in steklokeramična \"samo 1 okrogla plata\" + par luči. Pri prejšnjem digitalnem nam niti enkrat v 3 letih ni vrglo ven.  Tudi serviser mi je povedal ob menjavi, da naj samo pozabim na njega, ker ni nič problemov, ko sem ga vprašal, kaj narediti, če bo kaj narobe. (sicer mi je dal nek papir za varno uporabo in 2 tel. številki za reklamacije)\nOd menjave (slaba 2 tedna nazaj) nam je že 4x vrglo ven.\nSeveda sem tudi že klical na elektro primorsko in mi je povedal, da pride do preobremenitve, ker imamo pač preveč porabnikov in vrže ven in da če hočemo, lahko zaprosimo za premik iz sedanjih 25A na 35A, vendar moramo plačati nekje od 100 do 200€. Ko sem mu omenil, da pri prejšnjem ni nikoli vrglo ven in da je verjetno prejšnji bil nastavljen na vsaj 30A, če ne 35A, mi je rekel, da je tudi prejšnji bil nastavljen na 25A.\nMene sedaj samo zanima ali bom moral res plačati premik na 35A upravičeno ali pa morajo oni to zastonj popraviti oz nastaviti na 35A, ker so oni \"zajebali\" pravilno delovanje, ki smo ga imeli do sedaj brez izpadov elektrike. Tudi vsa leta pred prejšnjim elektro števcem ni niti 1x vrglo ven, oz, nikoli ni vrglo ven zaradi preveč porabnikov, pa smo imeli že vse prižgano.\nTorej, kaj narediti sedaj?\n\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\nnič niso \"zajebali\", samo prej si imel brezplačne preobremenitve.\n\nPrej si imel samo glavno varovalko, ki je dopuščala večje preobremenitve.\nSedaj ti pa izklaplja odklopnik v števcu in to precej hitreje. In še goljufanja z večjimi varovalkami je konec, prav tako se lahko neplačnike odklaplja daljinsko\n\nČe ti je 25A premalo povečaj na 35A. Enkratno plačilo za spremembo in višja položnica vsak mesec.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Kot je povedal mojster preko telefona, sem imel prej na digitalnem števcu (3 leta) isto varovalko, torej 25A. Števec je bil na videz isti, ko sem primerjal tega novega s starim. Morda so dimenzije tega novega za kak cm manjše, ampak tako na oko je bil isti. Nikoli nisem šel za tem, na koliko je bil nastavljen prejšnji, ampak, kot je mojster rekel, je pač bilo 25A. Čudno mi je, da ni pri prejšnjem niti 1x vrglo ven. Lahko je bil prejšnji nastavljen pomotoma na 35A, samo jaz tega nisem in pomoje ne bom nikoli vedel, saj ga je serviser vzel s sabo.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Obračunska moč 01. 12. 2018 – 31. 12. 2018   6 kW    0,77710      4,66  za 25A varovalko.\n\nSe pravi 35A varovalka je priključna moč 7KW   to je 0,77 x 7 = 5,17€ prej je pa bilo 4,66 € pa sprememba je bila 120€ elektro maribor.\n\nno za tale slabi evro na mesec se mi pa res ne da zajebavat z ševcem.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Ja sem tudi sam pogledal in ni take razlike. Sicer se obračuna obračunska moč in prispevek, kar oboje skupaj poleg spremembe prinese slaba 2€ na mesec povečanja na računu. \nPreobremenitve pa ravno brezplačne niso bile, ker tako plačas porabo. Kak € gor ali dol pa lahko \"šenkajo\" pri vseh dajatvah, ki se morajo plačati.  \nJe pa tudi res, da je čedalje več električnih porabnikov in se zadeve začenja omejevat. Edino kar je ok je, da se ne more več goljufati z glavno varovalko.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "https://www.elektro-ljubljana.si/Portals/0/Dokumenti/Navodila/Navodila_ZMXi320_ZCXi120.pdf\n\nV primeru odklopa odklopnika v števcu ni treba klicati naše dežurne službe, da zamenja pregorelo varovalko. Namesto tega lahko s pritiskom na tipko na vratih vaše priključno-merilne omarice oziroma neposredno na števcu izvedete ponovni priklop kar sami. Brez električne energije boste le kratek čas, hkrati pa glavne varovalke ne bo treba zamenjati. Odklopnik električno energijo odklopi, ko je: \n presežen nazivni tok glavne varovalke za več kot 40 % za več kot 90 sekund ali \n presežena povprečna četrturna (15 minutna) moč za več kot 10 % od dovoljene, ki je določena z glavno varovalko\n Prekinitev dobave električne energije je razvidna tudi iz kvadratka - simbola za stanje odklopnika v levem spodnjem kotu prikazovalnika, ki utripa.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "presežena povprečna četrturna (15 minutna) moč za več kot 10 % od dovoljene, ki je določena z glavno varovalko\n\nViš v tem zajcu bo grm - prej ti ni ven metalo pri taki \"majhni prekoračitvi\". ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Tanovi števci imajo odklopnike (in ne varovalke) in vržejo dosti prej ven, pred števcem je še vedno tudi varovalka. Jih pa (odklopnike) lahko sam resetiraš, varovalke ne moreš in moraš plačat elektro intervencijo.\n\nAmpak kolikor je bilo meni neuradno povedano (Elektro primorska) so moči na odklopnikih nastavljene precej \"konzervativno\" in naj bi ustrezali starim varovalkam. Lahko pa da po novem kar imajo na modemskih povezave delajo že na smart gridu in dejansko omejujejo moč po dejanski prikjučni.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "A oni vidijo to kako na daljavo, da ven vrže dejansko zaradi presežene moči? Pri nas smo 2 leti nazaj prestavljali iz zraka v zemljo in postavili novo omarco in je začelo ven metati (tudi 1x25A varovalka). Potem so pa po par klicih prišli iz elektra nekaj zamenjat in ni več ven metalo, tako da predpostavljam, da je šlo za kakšno okvaro odklopnika ali kaj podobnega.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Iz Log bookov se vidi vse ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Ni po GDPR-ju prepovedano nasproti brati podatke števca. ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "V prihodnje se izogibaj hkratnega vklopa mocnejsih porabnikov, ali pa bos stalno tipko pritiskal. \nPrispevek iz 6kw na 7 bo drazji za slaba 2 evra. Je pa to se vedno samo ena kava. \nNa racunu sta dve Postavke vezane na kw. \nObracunska moc in prispevek spte in ove!\nObe imata ceno slab evro/kw ce se ne motim.\n\nIn normalno da ti je ven zabrisalo. Ce si imel vklopljeno vse kar si nastel, potem si imel okoli 10kw. Naroceno imas pa 6. Tako da tudi 7 ni neko zagotovilo da bo zdrzalo. \nKo bos kuhal se bos moral izogibati pranja, susenja likanja. Ker itak ti bo se bojler se vkla0ljal ko bo pomival posodo, stedilnik pa tudi z lahkoto cukne 5kw",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Kako je Hanzi napisal, trije porabniki (pralni, pomivalni in sušilni) so že na meji 25 amperske varovalke. Močnejša ti dosti ne bo pomagala, ker bo žena vklopila še pečico in boiler, pa boš zopet na meji.\nNabavi plinski štedilnik in navadi ženo, da porabnika vklaplja s časovnim zamikom.\nRTV bo dobila informacijo o spremembi, pa ti bodo poslali novi vprašalnik za RTV khm.. prispevek.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Jah ... porabniki ki niso \"porabniki\".\n\nPomivalni stroj ima 10A porabo toka (zahtevajo 10A varovalko večinoma), od tega je glavnina grelec ki greje vodo do 45 ali 60C, ponavadi na cikel porabi manj kot 5l vode (2x cikla na pranje) + nekaj za sušenje. Skupaj grelec dela manj kot 10% časa pranja (2h).\n\nPralni stroji imajo tudi 10A porabo toka, tu grelec dela več časa ker mora segret 30-40l vode tudi na 95C. Vseeno sumarno na eno belo žehto (3h pranja) dela grelec manj kot 20%.\n\nSušilni stroj če je s toplotno črpalko ima 6A varovalko (poraba okoli 800W ko dela kompresor), če je na klasičen grelec ima 10A porabe toka. Tudi sušilno stroj ne fura grelca ves čas ampak ga izklaplja po ciklih. Če gledam našega s toplotno črpalko dela manj kot 20% časa, ostalo samo vrti boben.\n\nEnofazni štedilnik (priklop) ima ponavadi porabi 16A (ali samo 10A odvisno od tipa), ne glede na kombinacije dela ponavadi switching. Torej imaš lahko 2x3kw kuhališče ampak bo switchalo tako da več kot 3kw ne bo nikoli porabilo. Tudi če kuhaš nekaj ne boš nikoli gonil plate na 100% ves čas, tako da realno dela štedilnik na max. moči 20% časa.\n\nBojler porabi 10A toka, dela ko pač greje vodo.\n\nPod črto kratkotrajne obremenitve vseh teh porabnikov lahko presežejo 25A varovalko za še 1x, ampak je tudi težko je trofnit da bodo vsi grelci hkrati delovali vsaj nekaj časa. Vsekakor pa če pametno razporediš lahko na 25A varovalko furaš vse to BP. Bistveno je da ko kuhaš ne pereš (pereš ponoči ker je to tudi bolj ekonomično, takrat zagotovo ne kuhaš), bojler ima pa tudi smisel furat ponoči. Čez dan tako samo paziš da ne uporablaš dveh velikih porabnikov hkrati, kar gre tudi malo po logiki. Recimo ko končaš kuhat poženeš pomivalni stroj, logično da ga ne boš prej če boš potem še posodo moral zložit noter.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Tudi pri nas imamo tole veselico z novim števcem. Prej smo imeli še klasičnega. In tudi pri nas se je takoj po menjavi začela veselica z odklapljanjem. Zadevo sem sicer omilil tako, da sem v pralnem avtomatu za molzišče izklopil grelce (13 KW) in uporabil nizkotemperaturna čistila ampak ker smo imeli premalo tople vode sem moral dodati v bojler dodatni 2 kW grelec, kar je težavo nekoliko poslabšalo. In če sedaj po opravljenem delu en čas še dela hladilnik za mleko, pralni avtomat, vakuum črpalka, dodatno pa se vklaplja še vodovod in obenem v kuhinji pristaviš za kavico imaš probleme... klical na elektro MB kjer so me samo preusmerjali v smislu, pokličite tistega, ga kličem in mi reči pokličite onega itd,... dokler nisem na koncu dobil številke nekoga, ki se na noben klic nikoli ni javil in sem ostal v slepi ulici. Da bi mi vsaj povedal, če se da te tolerance dvigniti za 2 - 3 ampere, toliko kolikor nesejo 25A pancarke.  Višek porabe imamo praktično nekje 15 minut na dan, drugače je poraba minimalna in ne vidim smisla v menjavi na 35A + so mi izračunali, da bi moral plačati čez 300 EUR za menjavo in dodatno še vsak mesec več kot 20 EUR. Priklop je pa 3x25 Obračunska moč 10kW - dejanska 17 (nekako tako piše na računih).",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Če imaš kratkotrajno zahtevo za nek velik porabnik potem nabavi agregat pa znižaj si varovalke na min. kar rabiš drugače boš preplačeval. En kup kmetov ima agregate za na kardan (15kW dobiš že za 1k eur, rabljene še manj) ravno za uporabo pri molznih strojih in hladilnikih za mleko.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "To vem ampak agregate rabijo večinoma za primere izpada napetosti, ne za redno uporabo. Ga moram tako enkrat nabaviti, priklop že imam urejen. Drugače pa naberemo mesečno za 180 do 220 EUR elektrike.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Ja 25A varovalka lahko brez problema prenese 30A vsaj 1h. Večinoma še dosti dlje. Kolikor sem prebral pa novi števci omogočajo 10% dvig za 15min, kar je dobra omejitev proti varovalki. \nPreveriš lahko edino še obremenitev po fazi, če lahko kaj skompenziraš.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJah ... porabniki ki niso \"porabniki\".\n\nPomivalni stroj ima 10A porabo toka (zahtevajo 10A varovalko večinoma), od tega je glavnina grelec ki greje vodo do 45 ali 60C, ponavadi na cikel porabi manj kot 5l vode (2x cikla na pranje) + nekaj za sušenje. Skupaj grelec dela manj kot 10% časa pranja (2h).\n\nPralni stroji imajo tudi 10A porabo toka, tu grelec dela več časa ker mora segret 30-40l vode tudi na 95C. Vseeno sumarno na eno belo žehto (3h pranja) dela grelec manj kot 20%.\n\nSušilni stroj če je s toplotno črpalko ima 6A varovalko (poraba okoli 800W ko dela kompresor), če je na klasičen grelec ima 10A porabe toka. Tudi sušilno stroj ne fura grelca ves čas ampak ga izklaplja po ciklih. Če gledam našega s toplotno črpalko dela manj kot 20% časa, ostalo samo vrti boben.\n\nEnofazni štedilnik (priklop) ima ponavadi porabi 16A (ali samo 10A odvisno od tipa), ne glede na kombinacije dela ponavadi switching. Torej imaš lahko 2x3kw kuhališče ampak bo switchalo tako da več kot 3kw ne bo nikoli porabilo. Tudi če kuhaš nekaj ne boš nikoli gonil plate na 100% ves čas, tako da realno dela štedilnik na max. moči 20% časa.\n\nBojler porabi 10A toka, dela ko pač greje vodo.\n\nPod črto kratkotrajne obremenitve vseh teh porabnikov lahko presežejo 25A varovalko za še 1x, ampak je tudi težko je trofnit da bodo vsi grelci hkrati delovali vsaj nekaj časa. Vsekakor pa če pametno razporediš lahko na 25A varovalko furaš vse to BP. Bistveno je da ko kuhaš ne pereš (pereš ponoči ker je to tudi bolj ekonomično, takrat zagotovo ne kuhaš), bojler ima pa tudi smisel furat ponoči. Čez dan tako samo paziš da ne uporablaš dveh velikih porabnikov hkrati, kar gre tudi malo po logiki. Recimo ko končaš kuhat poženeš pomivalni stroj, logično da ga ne boš prej če boš potem še posodo moral zložit noter.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole seštevanje ne gre ravno tako. Mešaš nazivne vrednosti varovalk in dejansko porabo toka. Če ima npr pomivalc predvideno varovalko 10A, z lahkoto dela z 6A varovalko. \nPrava rešitev so tokovne klešče in pa štromar, ki ima čas in voljo se s tem ukvarjat. Realni odčitki v realnem času ti povedo dosti več, kot pa matematično seštevanje.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Torej, ponovnega klica še nisem opravil na elektro, ker ste mi sedaj tukaj razložili, da tako pač je in da je to pri najnovejših števcih normalno, tako, da sedaj itak pazim, kaj imam vklopljeno. Sem pa sedaj v ostalih stanovanjih v bloku opazil, da pa imajo nekateri te števce zunaj na stopnišču, zaklenjene v omarici, kjer ima dostop pomoje samo elektro, tako, da če njim vrže ven... ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Nam so gumbe zvezali na fronto elektro omarice. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Kaj pa če je števec pred bajto ?",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "KSZ\n\nSmo imeli lani v firmi težave s števcem. Števec elektronski, Iskra, direktni, kupljen po specifikaciji elektra. Varovalke 3x63A.\nPo dveh letih je začel ven metat. So prišli 3x ali 4x iz elektra v dveh dneh, potem pa sem jim zatežil da to ne pelje nikamor in da naj zamenjajo števec. Pa se je stric nekaj razburjal da imamo preveliko porabo in da bimetal izklaplja zaradi pregrevanja.\nSem mu lepo povedal da me sploh ne zanima, ker je 2 leti delalo OK in da naj menjajo števec, ker mi ne moremo čakat na njih da bo prišel dežurni nazaj vklopit števec.\nMontirali so nov števec Landis+Gyr in zunanjo tipko za ročni vklop, če bi se slučajno še dogajali izklopi.\nOd menjave števca od danes še nismo imeli težave (trkam).",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Na števce v omaricah montirajo tipke ja, ima kolega. Naš je pa dostopen, zato nima tipke.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik nacek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa če je števec pred bajto ?\n\t\t\n\t\tKlikni za razširitev\n\t\nEnako - tipka na zunanji steni (vratih) omarice - pač tvegaš, da ti kak \"cigo\" resetira priklop. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Sem že mislil vprašat, kako je rešeno na obstoječih omaricah-hvala za pojasnilo. \n\nČeprav meni so nedolgo nazaj menjali števec (daljinsko odčitavanje), pa so mi pancerke ostale",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa števce v omaricah montirajo tipke ja, ima kolega. Naš je pa dostopen, zato nima tipke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno kakor kje!\nPri nas naprimer so števci zaklenjeni za kovinskimi vratci in glede na prejšnje, analogne števce tako zamaknjeni, da niti na displaj ne vidimo, kaj šele da bi imeli dostopk to tipk.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik patriot je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem že mislil vprašat, kako je rešeno na obstoječih omaricah-hvala za pojasnilo.\n\nČeprav meni so nedolgo nazaj menjali števec (daljinsko odčitavanje), pa so mi pancerke ostale\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj pancarke ostanejo v vsakem primeru.\n\nTipko zunaj po očitno montira samo elektro maribor, glede na to, da je drugi nimate.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Primorska tudi. Sem jo poleti pritiskal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Imam na fasadi elektroomarco in tipke nimam. Omarca zaklenjena, kljuci so na elektru.",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Smo imeli par dni nazaj lastniki stanovanj sestanek in je upravnik rekel, da naj kar klicarimo na elektro, ker je ful pritozb in ljudem mece ven strom, tako, da sem danes klical na elektroprimorsko in je gospodicna na drugi strani rekla, da bo dala naprej. To je to zaenkrat.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "In mislite, da vam bodo častili ali kaj? Povečat odjemno moč, druge ni...oz če sploh, odvisno od zmogljivosti lokalnega omrežja.",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Nič ne bojo častili ne, sem ravno včeraj imel debato z njimi. Evropa jim je sofinancirala nove števce, ki so zelo natančni in zaradi te natančnosti bo moralo veliko ljudi povečati odjemno moč. Denimo v mojem primeru je to prehod na 22 ali 24 kW, kar je približno 250 EUR enkratnega stroška + mesečno 20 - 25 EUR zraven za zmeraj. Win-Win situacija za njih.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Elektro digitalni števec",
    "content": "Pri nas imamo zaenkrat še stari števec. Sam kolikor sem bral bodo do 2022 pri elektro Celje (nisem čisto siguren v to letnico) zamenjali vsem števce. Ko bi bili za napeljavo optike do vsake hiše tako \"pridni\" bi bilo tudi super. ",
    "author": "Schime",
    "author_level": "Guru"
  }
]