[
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Leta 4/2015 sem na počitniški prikolici podrsal stran, menjana je bila cela stranica. Prikolico sem takoj odpeljal na servis, tja jo je prišel pogledat cenilec od moje \nzavarovalnice.\nMed serviserjem in cenilcem je bil dogovorjen cenilni zapisnik, ki ga jaz nisem videl, nisem bil zraven ob cenitvi škode. Prikolica je bila popravljena 2/2016.\n\nPo 3 letih (3/2018)  od nesreče serviser pošlje  račun za  9400 EUR. Imel sem kasko + 1% franšize. Franšizo sem plačal serviserju že 2/2016 (200 EUR)\nRačun pošljem zavarovalnici in mi javijo da so pripravljeni poravnati le 6400 EUR. \nJavim serviserju, ki mi skupaj z odvetnikom pripravi odgovor, naj zavarovalnica pojasni, na kakšni osnovi lahko samovoljno zmanjšajo strošek serviserja. \nZavarovalnica odgovori, da izstavljeni račun ni bil v skladu s cenilnim zapisnikom, predvsem v tistem delu, kjer se zahtevajo dobavnice za vgrajeni material in oznake (kataloške številke ) rezervnih delov.\nServiser mi zopet, z odvetnikom, pripravi odgovor: \"Prosim vas za predložitev akta iz katerega izhaja obveznost serviserja, da na računu posreduje tudi številke dobavnic in cene materiala.  Kar je za serviserja poslovna skrivnost.«\n\nDanes (16.12.2018) pa mi serviser še napiše, da moram tožiti zavarovalnico (s tem imam odvetniške stroške in niti ne vem, če uspem), ker se bliža 1.1.2019, ko zavarovalnici zastara primer. In po tem datumu moram sam poravnati celoten znesek serviserju 9400 EUR. (in če prej ne sprejmem 6400 od zavarovalnice, dejansko moram poravnati 9400 EUR).\n\nJaz pa sem bil v prepričanju, da če plačujem kasko, da je moj strošek zavarovalniška premija in franšiza, vse ostalo poravna zavarovalnica. Zavarovalnica pa pravi, da  serviser ni korektno izpolnil obveznosti. \n\nImaš kakšen nasvet? Kaj naj naredim?\n\nRazmišljam, cenilni zapisnik je verjetno izdal cenilec zavarovalnice in ga predložil serviserju v podpis. S tem je serviser dobil zeleno luč za izvedbo popravila. Če v cenilnem zapisniku piše, da morajo biti del del računa tudi dobavnice za vgrajeni material in oznake (kataloške številke ) rezervnih delov pa tega serviser ni izpolnil, potem serviser ni izpolnil obveznosti in se bo moral zadovoljiti z manjšim zneskom (6400 EUR) od zahtevanega 9400 EUR.\n\nA lahko jaz prosim zavarovalnico ali serviserja, da mi pokažejo cenilni zapisnik?",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Kdo je povedal, kam peljati na popravilo ?  \n\nIn kako to, da serviser šele po 2 letih terja plačilo.   To je v osnovi že zastaralo, pa še davčno je povsem napačno.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Zakaj pa ni serviser popravil vozila po zapisniku, če on ni izpolnil obveznosti korektno nimaš ti nič kaj dosti pri tem, naj predloži zavarovalnici dobavnice o vgrajenem materialu in to je to. Če je so bile pa dodatne poškodbe katerih na zapisniku ni bilo, je pa itak dolžan pred začetkom popravila oz takoj ko ugotovi dod. poškodbe, javiti zavarovalnici/cenilcu in zahtevati dodatni ogled.\n\nPoslovna skrivnost glede vgrajenega materiala .... ja pajade...... naj predloži dobavnice, in naj skrije rabate pa je to to. cene morajo pa itak biti po uradnem ceniku. Lahko pa da dobavnic sploh nima .... ker ti novih delov ni vgradil in je samo stare popravil, pa bi rad pokasiral menjave. Potem pa zna bit problem ja ....",
    "author": "danielt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdo je povedal, kam peljati na popravilo ? \n\nIn kako to, da serviser šele po 2 letih terja plačilo.   To je v osnovi že zastaralo, pa še davčno je povsem napačno.\n\t\t\n\t\tKlikni za razširitev\n\t\nNihče ni povedal...\nMeni je bilo najbolj logično, da jo peljem tja, kjer sem jo kupil in imajo tudi servis in delajo z več zavarovalnicami.\nIn do sedaj nihče ni rekel, da bi bilo to narobe. Cenilec je normalno prišel k serviserju in je opravil cenitev.\n\nMeni je bilo ve čas čudno, da sem dobil popravljeno prikolico, plačal sem 1% franšize (200 EUR) serviserju.\nRačuna za celotno popravilo pa nisem dobil in potem sem na to pozabil oz. si mislil, če bo serviser hotel  plačilo bo že poslal račun. Potem sem celo mislil, da je posla direkt zavarovalnici, skratka, jaz sem imel popravljeno prikolico. In če serviser ni pogrešal 9 jurjev pač ni.\nNo, po skoraj 3 letih je poslal račun, kar mi je bilo zelo mutno. Zavarovalnica ni oporekala, da je račun prepozen, temveč, da ni dobavnic in kataloških številk zamenjanih delov.",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik danielt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa ni serviser popravil vozila po zapisniku, če on ni izpolnil obveznosti korektno nimaš ti nič kaj dosti pri tem, naj predloži zavarovalnici dobavnice o vgrajenem materialu in to je to. Če je so bile pa dodatne poškodbe katerih na zapisniku ni bilo, je pa itak dolžan pred začetkom popravila oz takoj ko ugotovi dod. poškodbe, javiti zavarovalnici/cenilcu in zahtevati dodatni ogled.\n\nPoslovna skrivnost glede vgrajenega materiala .... ja pajade...... naj predloži dobavnice, in naj skrije rabate pa je to to. cene morajo pa itak biti po uradnem ceniku. Lahko pa da dobavnic sploh nima .... ker ti novih delov ni vgradil in je samo stare popravil, pa bi rad pokasiral menjave. Potem pa zna bit problem ja ....\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTule je, kar je serviser pisal svojemu odvetniku (imena so zbrisana) in sem dobil v vednost.\n\nServiser:\nStranka X (jaz oz. Nadebudnez)  je dobil odgovor od zavarovalnice (priloga). Predvsem se sklicujejo, da niso dobili dobavnice za vgrajeni material in oznake (kataloške št.). Običajno pošljemo dobavnico, kjer zakrijemo št. dobavnice, datum in cene.\n\nAli jim je sploh potrebno dati dobavnico, ker je zavarovalnica že preverila na prikolici, da smo stranico zamenjali?\n\nOz. če ja, ali lahko zahtevajo št. dobavnice, cene in itd. Gre namreč za poslovno poslovna skrivnost.\n\nNamreč imam podoben primer stranke Y,  kjer smo jim poslali dobavnico, so pa naknadno odgovorili, da je nepopolna, ker niso razvidne cene in št. dobavnice.\n\nProsim za predlog kako odgovarjati zavarovalnici v nadaljevanju.\n\nPredvsem gre za dejstvo, da dobimo rezervne dele z neto cenami, katere nato nadgradimo z našo maržo. Poleg tega pa ne želim izdati številk dobavnic itd. Gre namreč za poslovno skrivnost. Primer zakrite dobavnice je razviden pri stranki Y.\n\nProsim za skupni rezime in navodila.",
    "author": "nadebudnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Zanimivo, da ga tako skrbi, da bi se razvedela njegova marža. Delo je itak zaračunal posebej.\n\nZakaj zavlačuje in nekaj napleta, namesto da bi še isti dan zavarovalnici poslal zahtevano dobavnico (kot pravi, da je običajno). Za tak denar bi se pa res lahko malo potrudil.\n\nJaz bi mu odgovoril, naj v najkrajšem možnem času izpolni zahteve zavarovalnice za izplačilo (ki so bile, če prav razumem, jasno napisane na cenilnem zapisniku, s katerim se je takrat strinjal), saj mu ti ne boš plačeval več, kot dobiš od zavarovalnice.\n\nAli si ob prevzemu podpisal kakšno dobavnico?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Sam nisem še nikoli plačeval nič, ko sem imel zavarovalni primer na avtu (brez franšize). Peljal na cenitev na zavarovalnico in se dogovoril za popravilo. Račun je śel direkt na zavarovalnico in ta ga je tudi plačala.\nEnkrat pri toči je serviser rekel, da je na cenilnem zapisniku premalo lukenj zapisanih. Popravil je vse , hkrati mi je dal za podpisat pooblastilo, da lahko on ureja zahtevek do zavarovalnice. Nisem več slišal za nič glede primera, je potem on uredil. Račun je spet šel od njega na zavarovalnico in ta je plačala njemu.\nA se franšiza ne plača zavarovalnici in ne serviserju? Ker ti nimaš poslovnega odnosa s serviserjem, temveč z zavarovalnico. Njemu je nalog dala zavarovalnica in ne ti.\nTako da, to naj sam ureja naprej in kolikor vem tudi tistih 200EUR mu ne bi smel plačat.\nSicer pa, če 3leta ni imel časa uredit zadeve, tudi ne vem no.\nNekaj smrdi tukaj.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam nisem še nikoli plačeval nič, ko sem imel zavarovalni primer na avtu (brez franšize). Peljal na cenitev na zavarovalnico in se dogovoril za popravilo. Račun je śel direkt na zavarovalnico in ta ga je tudi plačala.\nEnkrat pri toči je serviser rekel, da je na cenilnem zapisniku premalo lukenj zapisanih. Popravil je vse , hkrati mi je dal za podpisat pooblastilo, da lahko on ureja zahtevek do zavarovalnice. Nisem več slišal za nič glede primera, je potem on uredil. Račun je spet šel od njega na zavarovalnico in ta je plačala njemu.\nA se franšiza ne plača zavarovalnici in ne serviserju? Ker ti nimaš poslovnega odnosa s serviserjem, temveč z zavarovalnico. Njemu je nalog dala zavarovalnica in ne ti.\nTako da, to naj sam ureja naprej in kolikor vem tudi tistih 200EUR mu ne bi smel plačat.\nSicer pa, če 3leta ni imel časa uredit zadeve, tudi ne vem no.\nNekaj smrdi tukaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZavarovalnica plača servisu znesek fakture z odbitkom. Ta odbitek je dolžna stranka poravnati servisu.",
    "author": "danielt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Naj ugibam: znani prodajalec prikolic iz Celja, Freedom?\n\nsad Ni res, da nimaš odnosa s servisom - seveda ga imaš, le zavarovalnica prevzame tvoje plačilo (in te tudi \"ščiti\", da ne plačaš preveč). Če oni ne plačajo si ti dolžen!\n\nServiser mora pred zavarovalnico slečt gate in to je to.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik danielt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZavarovalnica plača servisu znesek fakture z odbitkom. Ta odbitek je dolžna stranka poravnati servisu.\n\t\t\n\t\tKlikni za razširitev\n\t\nKak odbitek?\nNisem bral vsega drobnega  tiska kasko pogojev, ampak kako zgleda ta odbitek. Vem za fransizo, kaj hudica je odbitek?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKak odbitek?\nNisem bral vsega drobnega  tiska kasko pogojev, ampak kako zgleda ta odbitek. Vem za fransizo, kaj hudica je odbitek?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdbitna franšiza ..... to je ta odbitek",
    "author": "danielt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNaj ugibam: znani prodajalec prikolic iz Celja, Freedom?\n\nServiser mora pred zavarovalnico slečt gate in to je to.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe bi rekel, da je serviser tisti ki si mora sleči hlače... prej obratno...\n\nServiser po cenilnem zapisniku dobi točno kaj je za popraviti, kaj za menjati in koliko časa kaj traja po e-tax ceniku in to dobi plačano\nod zavarovalnice v polnem znesku, dele po cenah kot so v ceniku in delovno postavko. Če mu ti pogoji ne odgovarjajo naj ne sprejme naročila.\nČe ugotovi med delom, da so neskladja, mora to zavarovalnici posredovati takoj, da se spremeni kalkulacijo, če je upravičeno se bo to popravilo.\n\nZakaj je šele po 3 letih dal naprej na zavarovalnico, lahko je pozabil, lahko je namenoma pozabil in lovil rok 3 leta od zastaranja, ter upal da se ne\nbodo vpičili  v detajle, lahko pa ima samo smolo in je je zaradi prvega razloga padel na sito preverjana sumljivih primerov...\n\nMorda je zavarovalnici sumljivo, da si imel prej par let samo obvezno zavarovanje, potem eno leto kasko zavarovanje z veliko škodo in nato šel\nna drugo zavarovalnico...  lahko da sumijo, da deli niso bili menjanji ampak samo popravljeni, lahko da je bila rabljena stranica uporabljena za\nzamenjavo in zato noče prikazati cen...\n\nVprašanje je, v katerem grmu tišči zajec...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Caravaning servis ni avto servis, delov ni v evro taksu in ne na ceniku. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Je pa tudi očitno, da servis nima dobavnic za zamenjane dele, katere pa običajno zahtevajo,  če ni hranil poškodovanih zamenjanih delov.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "ampak kaj naj naredi lastnik prikolice, mene zanima. Imel je kanto zavarovno, zavarovalnica se je dogovarjala z servisom, dogovorili so se in popravilo se je začelo. zdaj pa je kr naenkrat na lastniku da dokazuje nekaj od servisa, v nasprotnem primeru mora plačat 9000, to ne pije vode.\nsmrdi kot da zavarovalnica in servis sodelujeta pri zavarovalniški goljufiji....",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Jaz bi poklicu cenilca na zavarovalnico, ker pri kasku imaš ponavadi tudi pravno zaščito, da ti pojasni kako in kaj.\n\nSploh pa, ni treba tebi tožit zavarovalnice ampak mora serviser tebe, za plačilo, in pol je na njemu da dokaže kako in kaj, ti pa takrat vpleteš zavarovalnico in se strinjaš z njo da nekaj smrdi \n\nJaz tudi mislim da serviser nekaj muti in ti moraš tuki zavzet stališče, da si ti primer v reševanje odstopil zavarovalnici in naj se kr zmenita.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tampak kaj naj naredi lastnik prikolice, mene zanima. Imel je kanto zavarovno, zavarovalnica se je dogovarjala z servisom, dogovorili so se in popravilo se je začelo. zdaj pa je kr naenkrat na lastniku da dokazuje nekaj od servisa, v nasprotnem primeru mora plačat 9000, to ne pije vode.\nsmrdi kot da zavarovalnica in servis sodelujeta pri zavarovalniški goljufiji....\n\t\t\n\t\tKlikni za razširitev\n\t\nČe greš gledat v arhiv, je debata o tem primeru že tekla. Avtor teme je takrat spraševal, če lahko zavarovalnici predlaga, da računa servisu ne plačajo, ker je bilo popravilo šalabajzersko opravljeno.\n\nČe je bilo delano po regelcih, ima zavarovalnica predračun s katerim je bil podan temelj. Do takšnega zapleta pride, če je račun neskladen s predračunom. Z istim razlogom lahko račun zavrne tudi on sam.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "pol pa naj avtor teme lepo po resnici zastavi vprašanje in pove dejstva, ne pa da zavaja in nekaj sprašuje. očitno je tudi on nategun in nekaj skriva, zdaj mu je pa krivo, ker hoče njega en nategnt.\nškoda cajta za pomoč, če tip natepava vse po vrsti.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Oby je tle v osnovi dobro povedal.   Sam bi naredil, točno, kot je predlagal OBY, dodatno pa še preveril, če ni zahteva servisa popravljalca prikolice že zastarala, do tebe , kot fiziočne osebe, mislim, da je rok 1 leto potem so pa neke dodatne klavzule v praksi je nekje do max 2 leti. \n\nSkratka, potem bi serviserju poslal, dopis, da je od vas dobil plačano franšizo, za ostali del, pa je v odnosu z zavarovalnico, da jo terja, če tu rabi kaka vaša pooblastila, mu jih takoj dajte, hkrati ga obvestite, da če ne reši je njegova terjatev do vas, kot fizične osebe, tako ali tako zastarala, saj se ve v kolikšnem času, bi moral izstaviti račun in če ga ni, to ni vaša krivda. \n\nVseeno pa ne bi škodilo stopiti na hitro do enega ODVETNIKA po nasvet.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Z.odprtimi kartami, da ne bo potem še baraba odvetniska se nasla na alterju.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovalnica noče izplačati celotnega zneska v kasko zavarovanju",
    "content": "Nevem, zakaj je ptorebno vsako leto odpreti novo temo... s problemom, ki se kot kaze vlece ze od leta 2015?\n\nhttps://www.alter.si/tema/poskodovana-pocitniska-prikolica.2272561/\n\nhttps://www.alter.si/tema/racun-servisa-za-zavarovalnico.2385638/\n\nModerator jih lahko komot zdruzi, da se vidi celotna slika... ",
    "author": "Jest",
    "author_level": "iPhone Guru"
  }
]