[
  {
    "ctx": "Menjava lcdja na Huawei Mate 10 pro",
    "content": "Pri padcu mi je počil ekran, vidnih poškodb ni, le \"razlil\" se je v nekaj urah. Zdaj mi na servisu hočejo menjati tudi zadnje steklo??\n\nPo začetni zagotovitvi, da poseg menjave komplet s potrebnim materialom, delom in ddv stane 205 eur, sem poslal telefon. Po plačilu 15 eur za \"pregled\" - čeprav sem jasno napisal, kaj je treba narediti, so mi poslali predračun za 300 eur, namesto dogovorjenih 190 (15 sem že plačal). Pri prevzemu telefona so ugotovljeni \"minimalni znaki obrabe\".\n\nNa telefon in mail se mi že od petka ne javljajo. Smrdi mi na nateg, čeprav gre za pooblaščenega serviserja. Zdi se mi, da zavlačujejo da poteče rok predračuna (ki ga seveda nisem plačal), saj nato vrnejo telefon lastniku.\n\nPo potrebi bom prijavil na tržno inšpekcijo ter tudi direkt na Huawei Europa, vendar bi prej rad vaše mnenje.\n\nlp",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava lcdja na Huawei Mate 10 pro",
    "content": "Zadnje steklo? To na hrbtni strani mobitela ali kje?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava lcdja na Huawei Mate 10 pro",
    "content": "Ja zgleda da ja. Vendar ni bilo počeno.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava lcdja na Huawei Mate 10 pro",
    "content": "Lahko da ob menjavah ekrana vedno zlomijo zadnje steklo... in tako prisparajo na casu. Obenem pa se zasluzijo. \n\nKlici iz druge telefonske stevilke. Ali pa kar na ponudnika, kjer si kupil telefon. Jaz sem tako naredil, pa je takoj klical na servis.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava lcdja na Huawei Mate 10 pro",
    "content": "Vsa navodila na internetu kažejo da se steklo segreje in ponovno uporabi. Da ga kar zlomiš, mi je šalabajzersko, me zanima kaj piše v servisnem postopku proizvajalca.\n\nSicer pa sem jih preden sem se odločil za poseg vprašal: \"torej cena 205 eur vsebuje ekran, delo, eventualni potrebni material in ddv?\"\n\nOdgovor je bil pritrdilen, zato sem se tudi odločil za servis. Če bi v štartu povedali da je 300 eur, se sigurno nebi odločil za popravilo. Cena je poskočila, ko sem poslal telefon in plačal 15eur za \"pregled\". Torej se gre za izsiljevanje, kar ni ravno zgledna poslovna praksa.\n\nMislim da bom klical kar uvoznika oz. evropskega distributerja.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava lcdja na Huawei Mate 10 pro",
    "content": "Ja meni se zdi tako, kot če bi zlomil masko na avtomobilu, da bi lažje žaromet ven dal.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  }
]