[
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Torej ker ravno kupujem VW Passat b8 in nima priklopa, ostala oprema in avto sam pa se mi zelo dopade...\n\nSe da nakdano vgradit?\n\nZanima me tudi, če obstaja kak približek originala, ki bi bil cenejši? Ne rabi bit ravno električen, samo da bi bil snemljiv...\n\nHvala že vnaprej...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Westfalia",
    "author": "NoFear85",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Brink, bosal, al-ko, auto-hak...\nVsi majo snemljive modele",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Kolko pa so kaj cene (z montažo) in kje ti lahko to zmontirajo (mora bit uraden servis)??? Zanima me za MB in okolico... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Uraden servis bo okrog 500 EUR, original VW dodatna oprema še več",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Pozna kdo koga, ki bi naredil tak bolj (ne)uradno? ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Probaj poklicat Sesko (Nova Cerkev), tam sem sam montiral od westfalie, katera je original za vw.",
    "author": "NoFear85",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Neuradno ti to naredi veliko ljudi.\n\nČe ne drug, vsak, ki zna vrtet ključe v pravo stran in pravilno uporabit moment ključ.\nVeč težav je z elektriko, verjetno bo potreben modul za elektriko. Ko boš povpraševal za ceno, naj ti to nujno navedejo, saj nekateri govorijo posebej ceno za kljuko, modula pa ne omenijo.\n\nZa homologacijo boš potreboval potrdilo o strokovni vgradnji, ki ti ga mora mojster, ki ti bo to delal, napisat in poštemplat.\n\nZa MB ne vem, prepričan pa sem, da ti Google vrže ven s prve 10 zadetkov. Preveri tudi na Avto netu.\n\nJaz imam http://www.enganchesaragon.com/ tole, pa se zečlo dobro obnese. Za svoj Avto si lahko pregledaš kaj ponujajo.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "http://www.formula-sp.si\n\nKolko so poceni - dragi pa sam preveri!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\thttp://www.formula-sp.si\n\nKolko so poceni - dragi pa sam preveri!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTukaj so najceneje zrihtali mojemu kolegu pred leti na takrat aktualnega pasata. Je bilo malo za počakat, drugače do sedaj vse ok. \n\nŠeško je ok za specialne in unikatne montaže, za tipske je predrag. \n\nNam so na SX-a pri Suzuki Skrbiš zmontirali Šeškotovo kljuko po presenetljivo nizki ceni, kao zaston montaža dodatne opreme pri novem vozilu.",
    "author": "Izy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Kaj šeškotove še vedno tak rjavijo? Al so že izboljšali to?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Če nabaviš kljuko ob nabavi vozila, se dodajo še neke opcije na menjalniku in hladilnem sistemu. V smisu izboljšav. Verjetno odvisno kaj boš vlekel.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "to je spat taka gostilniška o tem kak so avti z kljuko drugačni.\nNe monitrajo vsi kljuk v fabriki. Ampak se kluka zmontira ko pride avto v salon.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "raners : 400e z homologacijo, za kontakt pošlji ZS.\n\nluka51 : to ni čist res. pred leti je kolega kupil grand cherokeeja z tovarniško kljuko. je imel zraven dodatni hladilnik za menjalnik, medtem ko ga navadna verzija brez originalne kljuke ni imela. t.i. tow package",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tto je spat taka gostilniška o tem kak so avti z kljuko drugačni.\nNe monitrajo vsi kljuk v fabriki. Ampak se kluka zmontira ko pride avto v salon.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo ni gostilniška, kot navajaš, temveč besede prodajalca v salonu. V spominu imam tudi, da te opozori v konfiguratorju.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "ja saj je. Ampak taki avti so v manjšini.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Pri Audiju recimo imaš zraven original vlečne kljuke tudi opcijo predpriprave za vlečno kljuko. V kolikor na avto brez predpriprave montiraš vlečno kljuko, lahko rečeš garanciji na pogonski sklop pa-pa.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "ksz\n\nDa malo obudim temo... imam 240 konjskega passata in mislim da že ima boljše zavore in hladilnik, ki jih vgrajujejo pri predpripravi za vlečno kljuko?\n\nPrav tako me zanima ali so vse ''skrite'' kljuke iste ali obstaja kakšna ki izstopa v dobrem smislu ",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Originalna je električna, nachbau ne pride v poštev, ker ga ni junaka, ki ti bo zmontiral manjkajoče module. Druga varianta pa je westfalia, ki se ročno natika od spodaj, v celoti skrito, vgradnja z original štromom pride ca. 800 eur.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Mi je zdaj žal, da nisem obkljukal še original kljuke... Ok potem je Westfalia najbližje temu, da bo delal tudi trailer assist in vse kar spada zraven. Hvala.",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Westfalia je samo železje in nima veze s tvojimi asistencami. Napeljava naj bo originalna, samo je ne moreš naročit po vin številki, ampak je dejansko treba pogledat konkreten avto kaj ima že notri in potem naročit kar manjka.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Ja saj sem mislil električno napeljavo od westfalie, ki je v kitu s kljuko, ne kljuke same... Torej moram najti dobrega monterja, ki uporablja originalno napeljavo ali jo to vsi?",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "večinoma natikajo generičen štrom za 100 eur.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Se mi je zdelo, da je tako. Hvala za informacije.",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOriginalna je električna, nachbau ne pride v poštev, ker ga ni junaka, ki ti bo zmontiral manjkajoče module. Druga varianta pa je westfalia, ki se ročno natika od spodaj, v celoti skrito, vgradnja z original štromom pride ca. 800 eur.\n\t\t\n\t\tKlikni za razširitev\n\t\nKak ne?\nSploh nerabiš bit junak. odbijač vržeš dol, našraufaš kluko in daš nazaj odbijač. potegneš kable in priklopiš ECU ki paše zraven. To je vsa umetnost. \nČe je treba še  računalnikom kaj uredit pa nisem ziher.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "preveri na poljskem če se dobi original kljuka",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Predvsem pa dvomim, da ti bo trailer assist pri naknadnji vgradnji delal.\n\nSicer pa jaz ga imam, uporaben je pa samo za prjatlom kazat.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKak ne?\nSploh nerabiš bit junak. odbijač vržeš dol, našraufaš kluko in daš nazaj odbijač. potegneš kable in priklopiš ECU ki paše zraven. To je vsa umetnost.\nČe je treba še  računalnikom kaj uredit pa nisem ziher.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nProblem je v zadnjem stavku, ravno tam kjer ti nisi ziher. Original zložljive kljuke se prodajajo za 150 eur, verjetno ti jo kdo da celo zastonj. Zato ker rabiš poleg kljuke še tri module, tipko za izmet, pamet in idiota, ki se bo to lotil delat. Cenovno pa nekje na 1.200 eur.\n\nAja, vklop oziroma programiranje je potrebno v vsakem primeru, tudi pri šeškotovi za 500 eur.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem je v zadnjem stavku, ravno tam kjer ti nisi ziher. Original zložljive kljuke se prodajajo za 150 eur, verjetno ti jo kdo da celo zastonj. Zato ker rabiš poleg kljuke še tri module, tipko za izmet, pamet in idiota, ki se bo to lotil delat. Cenovno pa nekje na 1.200 eur.\n\nAja, vklop oziroma programiranje je potrebno v vsakem primeru, tudi pri šeškotovi za 500 eur.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzanimivo. poznam dva ki sta iz rabljenih delov sestavla in ni bilo 1200eur. računalnik iz ebaya je bil nekih 150 eur.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Itak. Jaz pa tri, samo da ni šlo za passata in kljuko ampak za pežoja in brisalce. Ziher se da ka te jaz vem.\n\nDaj, zrihtaj kontakt in napiši kaj rabi, tudi meni bi prihranil doktorat iz kljuke na vw izpred dveh mesecev, ko je bil zaključek tak kot sem ga zgoraj opisal.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "kaj rabi pogledaš v Etko keri deli so vse za kljuko in to pol iščeš.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Saj ti pravim, kupiš, zmontiraš in voziš. Ti pač bluzi dalje kak je v teoriji in na netu (v etko pogledaš, kljuka je 150 na ebayu s poljske, štrom pa na bolhi za 70 eur, original vw, z obojim se lahko na koncu še slikaš za fejs kak si pameten ko si nategnil realnost), jaz pa sem zgoraj napisal kako je s passatom in kljuko danes v praksi.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "kaj zaj jočeš?\nkluka iz poljske za 150€ pač ni primerljiva z tisisto original ki se spusti ven. In če kdo to hoče in najde na odpadu pač ni nemogoče montirat",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Za 150 eur na ebayu dobiš originalno električno zložljivo kljuko. Ja, iz poljske, ja je primerljiva ker je odmontirana direktno z originalnega passata. Cena je taka ker je nihče noče, ker ne poznajo tebe in tvojih dveh kolegov da jim jo poceni natakneš na avto (tako da tudi špila originalno).",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Glej kaj si zaj užaljen če sam nisi zmogo tega projekta? Nisn ti jaz kriv.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Ne skrbi zame, sem si zrihtal kot je treba in kot sem hotel.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Kaj pa železje po izbiri, pa tale elektrika: https://www.ebay.de/itm/7pin-Towbar...024184?hash=item23d081d1f8:g:Jq8AAOSw5rNc2vOf\n\npa še programirat ni treba in zveže lahko vsak (avto)električar.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "To full fajn dela, sploh uživaš v bipanju vzvratnih senzorjev in utripanju mrtvega kota, ko voziš zadaj prikolico.\nTop, pa pucen.\nPa ko ti ESP v kritični situaciji reagira in ne ve, da je zadaj prikola je tudi fenomenalno, lahko posnameš fajn video in ga na YouTube vržeš, da še kaj zaslužiš: seveda z naslovom: kako VW ESP zanič dela.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Včasih ko vas poslušam se čudim , da sem sam in moj foter še sploh živa ,ker sva vozila avte brez elektronike in gume ,ki bi bile sedaj 365 na testu med 20 testiranimi.\n\nHvala bogu ( vstavi kaj ti paše....)   da še diham.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Včasih avto ni imel kupa elektronike, ki v primeru nevarnosti reagira po nekem algoritmu. No, ko to obesiš na tak avto prikolico in avto NE VE, da je zadaj prikolica, bo še vedno reagiral po nekem algoritmu, ki pa bo zaradi 500kg zadaj žal lahko popolnoma napačen. Ampak to je vse super duper, dokler ne pride do take situacije in morda umreš zaradi tega. Ali pa kdo drugi. \nElektronika od Westfalije pride cca. 200 EUR in je ob USTREZNI VGRADNJI identična tovarniški, torej se avtomobil zaveda, da je zadaj prikolica in sistemi reagirajo po drugačnem algoritmu. Recimo, ti priključiš prikolico zadaj in se zadnji park senzorji izključijo, izključi se mrtvi kot, itd.\nAmpak vidim, da je za 150 EUR vredno tvegat življenje in poslušat tisto bipanje vsega živega, da se le prišpara. In to pri avtu za 20 jurjev. Čestitke.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Ne ne \nDa se razumemo, jaz tudi ne podpiram nekega polovičarstva , če že pol se naj naredi pošteno.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVlečna kljuka BOSAL za VOLKSWAGEN Passat (08/2014-today) Oblika: Kombi (B8) (Šifra: 050723)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVlečna kljuka BOSAL za VOLKSWAGEN Passat (08/2014-today) Oblika: Kombi (B8) (Šifra: 050723) - Vlečne kljuke - 100% KLJUKA za vaše vozilo   \t\t\t Izdelano po oblikah in dimenzijah vašega modela vozila.   \t\t\t Zagotavljamo:   \t\t\t  \t\t\t\t optimalno prilega\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.avtokljuke.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Vzamem nazaj svoj predlog, to sem delal pred več kot 10 leti, ko avto še ni imel teh pametnih funkcij...",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Fak kaka drama. A na servis si vprašu kolk pride original kljuka z montažo? \nJaz sem glih zadnjič na Volvotu gledal kako to gre. Da dol odbijač, pol je pa že vse ready, samo zašraufa in priklopi kable in gumbek za spust kljuke...\n\nMislim, če je dnar za novega passata, a se ti pol res da jebat naokoli z vsemi temi forami? ",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\nPri Passatu ni nič predpripravljeno.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Na VW kot original montirajo westfalijo za ca. 1.000 eur, zložljive nachbau ti ne bo šel delat noben servis. Zato tudi drama, ker je za montažo pač treba mal več kot železje gor in meter kabla potegnit.\n\nKar nekaj novih avtomobilov se proda iz zaloge. Ni vsakemu da bi čakal pol leta da mu ga skup zmečejo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Tak kot so napisali, kljuko dobiš preko ebay-a za mali denar, kaj pač želiš, fiksno, na vijake, skrito, električno, je dovolj proizvajalcev, westfalia, aragon, bossal, ...\nElektroniko pa obvezno original ali enakovredno originalu, ker to da ti ne izklaplja senzorjev je najmanj, bolj važno je da ti ostalim sistemom dopove da se zadaj nekaj vleče, ker pri večini vozil ima ESP itak dva pred programirana programa, za vozilo z in brez prikolice. Meni je lepo pomagal ESP ko mi je zaradi delitacije na mostu 1.300kg težka prikolica začela poskakovati levo in desno, je takoj ESP lučka zasvetila si čutil sunek bremzanja zadal levo in nato  takoj desno in se je celotna kompozicija umirila. Prinese pa original elektronika tudi nekaj bombončkov, kot avtomatski izklop senzorjev, javljanje napake ob nedelovanju luči tudi na prikolici, sprememba ESP, in ostalih pomagal. Uravnavanje podvozja pri avtih ki to imajo, zaradi teže na kljuki.\n\nJe pa tudi res da pri večini vozil predvsem VAG grupe je ob tovarniškem naročilu res še en kup dodatkov zraven, kot večji hladilnik, dodaten hladilnik olja, močnejši zavorni cilinder,... Samo to verjetno toliko ne vpliva na zadeve, ker bi drugače vozila ki nimajo tovarniško vgrajene kljuke imele v homologaciji podatek za prikolico 0, kar bi pomenilo da ne smejo vleči prikolice.\n\nSedaj pa še vprašanje za poznavalce, večinoma modul ugotovi da je prikolica zadaj ko priklopiš 13pin konektor, kako pa ve da ni samo nosilec za kolesa, ker takrat ESP ne rabi drugače delati.",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Ne ve.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "To bi moral ugotovit po 10 metrih vožnje oziroma ob prvem pojemku.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Westfalia zelezje plus elektronika okoli 660€ + 350 - 380€ montaza. Uradni servis.",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "jaz sem pred kratkim zmontiral original kljuko\n\nkljuka - 120€\nkrmilni modul, vijaki, tipka za izmet, kabel za povezavo za glavni računalnik - 300€\nkabel z 13p priklopom - 80€\n\n\npotrebno je potegnit kabel iz desne strani prtljažnika na levo in potem po levem boku tja pod volan use skup z kodiranjem cca 6h",
    "author": "edini",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "oby Iščem rešitev, skrito kljuko za svojega Volva V60. Za kateri model si gledal, da je bilo vse predpripravljeno? Hvala.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Lahko kak link za \"poljske\" original vw električne kljuke?\n\nslak mi je dal predračun 950€ popravek: ponudba je za rocno snemljivo. Konfigurator jim ne ponudi na gumb.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "allegro.pl\n\npa išči",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Narodnjak je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tallegro.pl\n\npa išči\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala. Nekaj sem našel.\nČe je res čisto vse komplet, je ista cena kot nova v slo. https://allegro.pl/oferta/vw-passat-b8-variant-hak-holowniczy-elektryczny-8265709350\nPoceni se da dobiti, če ne potrebuješ elektronike. Kako pa veš, če jo ali ne?",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Recimo kaj pri teh dveh še manjka? Tipka + Elektronika (če je že nimaš)?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHAK HOLOWNICZY - SKŁADANY - VW PASSAT B8 - KOMBI\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKup taniej HAK HOLOWNICZY - SKŁADANY - VW PASSAT B8 - KOMBI z Bobolice na Allegro.pl, za 800 zł w kategorii Wyposażenie i akcesoria samochodowe - Holowanie. Opinie i recenzje czy warto kupić ofertę id: 8001764608? Radość zakupów i bezpieczeństwo dzięki Programowi Ochrony Kupujących!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tallegro.pl\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHAK PASSAT B8 combi 3G9 oryginał elektryczny\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKup taniej HAK PASSAT B8 combi 3G9 oryginał elektryczny z Poznań na Allegro.pl, za 800 zł w kategorii Wyposażenie i akcesoria samochodowe - Holowanie. Opinie i recenzje czy warto kupić ofertę id: 10617121352? Radość zakupów i bezpieczeństwo dzięki Programowi Ochrony Kupujących!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tallegro.pl\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "bluub to modul ve, ko zreduciraš priklop na 7 pin.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "smrkec Skrito kljuko sem jaz realiziral na avtostop.si, cena z montažo in 13 pol modul 455€.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsmrkec Skrito kljuko sem jaz realiziral na avtostop.si, cena z montažo in 13 pol modul 455€.\n\t\t\n\t\tKlikni za razširitev\n\t\nskrito, ki jo na roke snameš, ali se ti na tipko ven pripelje? Jaz bi rad na tipko, če bom našel neko bolj ugodno ponudbo.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Na roke. Štrom se tudi lepo skrije, zelo lično.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkje so ti to naredili za tako ceno?\n\t\t\n\t\tKlikni za razširitev\n\t\ndomača izvedba, samo pomoč okoli kodiranja je bila z strani MTL",
    "author": "edini",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEvo končno nekdo s pametnim odgovorom!\n\nZa vse mi je recimo nekak logično in me ne moti. Samo, da mi pa lane assist ne dela je pa ne sprejemljivo.\nKot si rekel, večinoma se km nabija ravno s kolesi zadaj...\n\nUpam, da se javi nekdo s pasatom b8, ki ima lane assist in naknadno kljuko. Kako se njemu to obnaša.\n\t\t\n\t\tKlikni za razširitev\n\t\njaz imam na B8 original kljuko z naknadno vgradnjo\n\nob priklopu se izklopijo samo vzvratni parkirni senzorji, ob manevriranju je tudi na sliki priključena prikolica, vse ostale asistence delujeno povsen normalno, tu mislim predvsem na line assist in radarski tempomat",
    "author": "edini",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa roke. Štrom se tudi lepo skrije, zelo lično.\n\t\t\n\t\tKlikni za razširitev\n\t\ntako imam na starem avtu.\nhernec ima v ponudbi, da se na roke zloži spodaj. Samo so na dopustu ta teden.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Ima kdo brink/thule mx zložljivo nameščeno? Hernec je na dopustu in ne morem do cene. En drug mi je rekl, da od bosala lahko tako kljuko naroci samo pooblascen vw...\n\nPa katero elektroniko vzet? \n1. ko daš rikverc skos piska (trenutno mi je tečno za znoret)\n2. ugasne senzorje in v rikverc ne piska (samo, da ne ugasne še kaj drugega?? ) \n\nKako je z asistencami potem. Avto ima vse asistence.\n\n\n\t\n\t\t\n\t\n",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik edini je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjaz sem pred kratkim zmontiral original kljuko\n\nkljuka - 120€\nkrmilni modul, vijaki, tipka za izmet, kabel za povezavo za glavni računalnik - 300€\nkabel z 13p priklopom - 80€\n\n\npotrebno je potegnit kabel iz desne strani prtljažnika na levo in potem po levem boku tja pod volan use skup z kodiranjem cca 6h\n\t\t\n\t\tKlikni za razširitev\n\t\nkje so ti to naredili za tako ceno?",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Nočem provocirat.ampak zakaj komicirate. Oziroma kaj manjka navadni kluki, ko jo ročno not potisneš. Še vedno je skrita.\nJe res tak nujno da se na gumbek ven spusti.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "To je tak kot s klimo. Dokler je nimaš, je brez veze.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNočem provocirat.ampak zakaj komicirate. Oziroma kaj manjka navadni kluki, ko jo ročno not potisneš. Še vedno je skrita.\nJe res tak nujno da se na gumbek ven spusti.\n\t\t\n\t\tKlikni za razširitev\n\t\nmen osebno ni nujno, da se na gumbek ven spusti, jo lahko tudi na roke dol potegnem \nkar sem dosedaj imel izkušnje me jezi, da vedno najprej nekaj vržem v prtljažnik, potem se spomnem, da rabim kljuko, pa tisto prestavljam, zato, da pridem spodaj v drugo dno, kjer imam kljuko. Ni, da bi umrl, če pa lahko zbiram, bi pa raje imel, da je ne potrebujem v prtljažnik spravljat. Samo kolikor sem dobil info, je ne mogoče kot aftermarket. Samo original, ko naročiš nov avto... \n\nSedaj iščem kdo ima elektroniko, da mi vse asistence še vedno delajo, ko je nekaj na kljuki. 6 najbolj zannih v slo, pa vsi univerzalno elektroniko, ki izklopi senzorje ali pa skos piska.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je tak kot s klimo. Dokler je nimaš, je brez veze.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa ni res ne.če klime nimaš ti je vroce, če pa kluko na roko gor rukneš (kar vzame časovno isto kot ta na gumb) še vedno vozis prikolico. Edino kaj je prednost je, da je kljuka vedno pod odbijačem in je nemoreš \"doma pozabit\"",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Jah lej. Eni, je dovolj telefon za 50 eur, drugi pa za 2000 premalo.\nRecimo ena prednost original kljuke je, da ti alarm varuje tudi kljuko. Spet, enemu je alarm brez veze, drugi ne kupi avta brez njega.\nOsebno če bi naknadno vgrajeval, sem takoj pripravljen plačati 200-300 eur več za luksuz gumbka. Ampak to je moja osebna preferenca in nobenega ne silim v to.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Imam original kljuko zložljivo... če nočeš, da se zatika ko stisneš gumb, jo moraš vsaj vsaki drugi mesec spuščat dol. Verjetno je to zaradi nenehne izpostavljenosti svinjariji iz ceste. Ko sem to pozabil in sem jo po 3 mesecih hotel izvreči ven, se je zataknila, jo je potem potrebno do konca precej močno potegniti z roko. Zdaj če je to ok da gre tak, ne vem.\n\nMondeu se po stisku tipke kljuka do konca namesti sama, enako pri zlaganju, se je ne dotikaš. Passatu moraš od polovice naprej pomagati z roko. Kakorkoli, je pa res priročno.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "jaz imam na obeh avtih orig kljuko. ena je ročna, da jo vzamem iz prtlažnika in nataknem; druga je na gumb; polavtomatska - sama pade, gor jo morš butnt. za prvo rabim ponavad 10 minut da jo zahaklam, pa 10 minut da jo snamem, mal podmažem in pospravim. pa je skos mal rjavo vse skupi.\n\npri drugem je za 20 sekund dela za vsako operacijo in nikol se ne zatakne, ne rusta ne nič. električna kljuka je meni postala pogoj pri nabavi avta, jebiga. še posebi ker je bilo razlike v nabavi cca 500 eur.\n\nVedet pa moraš da kljuka izklopi kar neki asistenc, pri meni se izklopijo:\n- rikverc senzorji (ok maš kamero=\n- line assist\n- avtomatsko odpiranje prtljažnika\n- mrtvi kot  -  tale mi je najbolj glupa, ker se mi je že zgodil da sem pozabil in spregledal. 99% časa so na kljuki bicikli; pa najbrž bi se dal to kako rešit)",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Kak se bo rešlo, če so senzorji v zadnjem odbijaču? Za njimi pa pecikl.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Ja jaz mam Toyota (Brink) samo potisnem not. 3 sekunde. Za ven vzet pa obrnem gumb in potegnem ven. Isto tast. Nobene umetnosti, štekanja ali kompliciranja. \nDrugo so razni Bartolji Šeškoti in podobno.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Jaz imam isto ene 3s za nataknit in staknit. Proti packariji mi ščiti pokrovček.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVedet pa moraš da kljuka izklopi kar neki asistenc, pri meni se izklopijo:\n- rikverc senzorji (ok maš kamero=\n- line assist\n- avtomatsko odpiranje prtljažnika\n- mrtvi kot  -  tale mi je najbolj glupa, ker se mi je že zgodil da sem pozabil in spregledal. 99% časa so na kljuki bicikli; pa najbrž bi se dal to kako rešit)\n\t\t\n\t\tKlikni za razširitev\n\t\nEvo končno nekdo s pametnim odgovorom!\n\nZa vse mi je recimo nekak logično in me ne moti. Samo, da mi pa lane assist ne dela je pa ne sprejemljivo. \nKot si rekel, večinoma se km nabija ravno s kolesi zadaj... \n\nUpam, da se javi nekdo s pasatom b8, ki ima lane assist in naknadno kljuko. Kako se njemu to obnaša.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "zdej razmišljam, a mi izklopi line assist al pilot assist - da zna avto do 140 kmh vozit sam - To slednje vem da izklopi, za line bom pa jutr preveril...\ngovorim pa to za Volvo, mogoče kdo drug ve.\n\nNajvečji issue mi je mrtvi kot, se mi je že zgodil da sem spregledal avto.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Ce kaj pomaga, na Kodiaku izklopi asistenco za mrtvi kot, lane asist pa lepo dela.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik olfa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe kaj pomaga, na Kodiaku izklopi asistenco za mrtvi kot, lane asist pa lepo dela.\n\t\t\n\t\tKlikni za razširitev\n\t\nkatero kljuko pa imaš?\nin ko daš v rikverc ti piskajo ali se sami izklopijo? Ker imam možnost izbire 2 elektronik.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Kljuka original.\n\nRikverc senzorji se izklopijo.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Če sem že sitnaril, bom pa še sporočil rezultat \n\nnaknadnja vgradnja, \"neumna\" elektronika. Ko dam rikverc piska in ne morem speljat (oz naredi pol metra) in mi avto zabremza. Če peljem naprej, svetijo za mrtvi kot.\nRešitev; ročni izklop mrtvi kot, parking assist (al kak točno se reče) in vedno klik na zaslon, da ugasnem piskanje.\n\nČe me moti? Ni sile, ker kljuko uporabljam bolj za vikend, za pecikle vozit.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat b8 - naknadna vgradnja kljuke?",
    "content": "Vlečeš pa le lahko ",
    "author": "Viper_XxL",
    "author_level": "Guru"
  }
]