[
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Ali ima kdo podobno izkušnjo - imam Note 9 in imam težavo pri povezavi bluetooth z avtom.\n\nAvto je VW Touran in radio RNS 310 - problem je z povezavo in sicer je težava s tem, da se poveže samo za klice na pa tudi za glasbo. \n\nPotrebno je izključiti bluetooth na telefonu in potem vklopiti nazaj ter ročno potrditi povezavo kot avdio in potem dela dokler se avto ne ugasne - potem se vaja ponovi.\n\nTežava je v večini Samsung naprav, Huawei dela brez problema in pa iPhone tudi.\n\nNA servisu Samsung nimajo pojma, na VW pa tudi ne.\n\nIma kdo kakšno idejo?",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Jaz imam na huaweiju taskerja in aplikacijo bluetooth auto connect. Bluetooth auto connect je fini, ker lahko forca točno določene bluetooth profile. Brez tega gre muzika namesto na bluetooth na zvočnik od telefona. No mogoče na huaweiju to celo dela, ampak imam to zadevo še od prej od samsungov in nisem spreminjal konja, ki zmaguje.\n\nImam pa druge pizderije, npr ko se bluetooth iz avta odklopi izgubi tudi povezavo z bt pametno zapestnico in ne dela več dokler ne restartam bluetootha. Za to pa tasker prav pride.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Hvala bom še to poizkusil, če bo delovalo ",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fetici je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli ima kdo podobno izkušnjo - imam Note 9 in imam težavo pri povezavi bluetooth z avtom.\n...\nTežava je v večini Samsung naprav, Huawei dela brez problema in pa iPhone tudi.\n...\nNA servisu Samsung nimajo pojma, na VW pa tudi ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nNemogoče. Nekateri uporabniki pa trdijo ravno obratno, da so težave samo z Huaweiem.\nsrv  superman kje si :-(, saj imaš ta telefon in obvladaš, daj pomagaj sobratu v težavah.\nbdw",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Po mojih izkušnjah je to problem sistema v vozilu. Pri mojem galaxy s8+ recimo na Citroenu ni delovalo druga kot govorna povezava za telefon, na Fordu deluje vse normalno tudi predvajanje glasbe iz yt naprimer.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Pri bluetooth povezavah v avtomobilih je največkrat problem firmware v vozilu. Na servisu naj bi ga znali updatati.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Sem probal ne dela \n\nImam pa servis v kratkem in bo še enkrat probal.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Fetici, sem probal ravnokar na Citroen-u in dela. Drugače glasbe ne poslušam preko BT in nisem bil nikoli pozoren na to,  BT imam samo za telefon.\n\nKo avto zaženem imam na telefonu odkljukano vse troje Call audio/Media audio/Contact access. Isto imam odkljukano V BT nastavitvah v samem avtu, edino Internet ni odkljukan.\n\nPredlagam da pogledaš v BT nastavitvah v samem avtu, da imaš odkljukano media, preveri pa tudi, če imaš v avtu zadnji firmware. Preveri tudi, če imaš v avtu že kakšne druge naprave popairane, tudi če niso aktivne in koliko jih imaš. Določeni avtomobili imajo omejitev števila naprav priključenih preko BT in če imaš kaj starega gor in več kot cca 4-5 naprav in ne brisanega, zna nagajati. Poglej pa tudi, če imaš že kakšne slušalke na telefonu in da ne mečejo ven avto povezave. To poglej pod BT/advanced/BT control history.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Hvala za odgovor - sam v avtu nimam nobenih nastavitev, razen da se poveže.\nNa radiu sta trenutno dva telefona (moj in od žene) - meni vedno ko se telefon poveže ne ponudi opcije Media audio (moram izklopiti BT in vklopiti in potem ročno potrditi Media audio). Na radiju nimam nobene dodatne nastavitve.\n\nDela pa pri ostalih telefonu to vse brez problema - samo Samsung je problem (sem probal že vsaj 5 različnih modelov).\n\nAli lahko kako sam posodobim radio?",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Si siguren, da nimaš BT nastavitev na samem radiu. Sam sicer nimam \"klasičnega radia\", ampak sistem z navigacijo, ampak kolikor se spomnim starega avta, je bil gumb MENU in potem notri cel kup nastavitev. Kako pa naprimer zamenjaš uro npr. iz zimskega na poletni čas ? Nek MENU mora biti in potem nastavitve in podnastavitve ...",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Bom preveril in javim, čeprav mislim, da nimam kakšnih posebnih nastavitev. Razen seznam naprav in poveži novo napravo.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Sem pogledal tvoj RNS 310, a to imaš ti tudi tega z navigacijo ? \n\n\t\n\t\t\n\t\n\nAmpak tudi pri navadnem RDC 310 je potrebno vklopiti BT-AUDIO, da naslednjič avtomatično preklopi:\n\n\t\n\t\t\n\t\n",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Evo, sem ti naredil, kako je pri Citroenu; ko povežeš napravi, se po vnosu in potrditvi gesel pojavi okno, kjer potrdim telefon in avdio in potem se vsakič avtomatično poveže.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Ja tega imam z navigacijo, pa ni nikjer nastavitve Bluetooth audio.\n\nNE dela pa tudi preko Bluetooth auto connect, tasker mi pa ni najbolj jasen oz. sem imel včeraj premalo časa da bi se igral.\n\nJe pa problem samo pri Samsung telefonih, pri Huawei Mate 20 pro je delalo normalno - tukaj pa ne vklopi Media audio avtomatsko.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Vcasih pomaga, ce izbrises vse sparjene naprave in se enkrat dodas ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "No malo sem pogledal po googlu in nisem edini LINK LINK",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "No, meni Note 4 na Renoju dela BP  Očitno pri VW in Samsungu niso kaj dosti testirali kompatibilnosti.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Zbrisal sem ga več kot 10x, resetiral vse na tovarniške nastvitve. Ni da ni sem probal.\n\nSamo Samsung se ne da  - sem probal več modelov in povsod enako \n\nKupi kdo Note 9 star en mesec ??",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Ja imam še Cliota in dela vse OK, samo VW in Samsung ne gresta skupaj ",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Daj preveri, če imaš \"Activate BT Audio\" odkljukano. V navodilih za radio RNS 310 (sicer ne vem, če so prava) piše: The checkbox in the button is deactivated in the factory settings.\n\nhttps://www.manualslib.com/manual/1201792/Volkswagen-Rns-310.html?page=30#manual",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Hvala - bom še to probal in sporočim, če je to to. Sam mi ni jasno zakaj je pri drugih telefonih to delovalo pri Samsungu pa ne.\n\nVčasih je pa dobro malo navodila pogledat ",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Kitajci bolj obvladajo, kako \"vdreti\" v sistem, ne da bi ti vedel  Sam hec!\n\nNajvečkrat je verjetno res krivda v nekompatibilnosti, je toliko enih sistemov in updateov vsak dan, da pol včasih kje špila, drugje pač ne. Jaz sem imal žal ravno s Huawei BT težave in mi ni ratalo rešiti.\n\nŠe najbolj žalostno je, da ti na VW ne znajo pomagati, Samsung pomoč, je pa verjetno spet druga zgodba ... Kako že pravijo, pomagaj si sam, pa ti bo še un gor tudi.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Ali imaš že gor 9.0?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Ne dela imam BR audio ampak ne dela - zdej sem tako deleč da v nastavitvah BT nimam več media audio knofa. Moram unpair in potem pair nazaj in dela dokler avta ne ugasnem. Za posrat!!!\n\nRes ne bi rad telefona menjal po 1. mesecu že s Huaweiom sem se nasral zdej pa to sranje. To mi je ena funkcija, ki jo uporabljam skoz, ker spreko tega muziko v avtu poslušam. Slovenske radijske postaje so katastrofa - eno in isto drajsajo že 100 let. CDjev pa res ne bom pekel \n\nPo mojem bom cel vikend v avtu sedel, dokler ne bom tega pogruntal.\n\nNE gor imam še 8.1. oreo ali domačica neki tazga.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fetici je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe dela imam BR audio ampak ne dela - zdej sem tako deleč da v nastavitvah BT nimam več media audio knofa. Moram unpair in potem pair nazaj in dela dokler avta ne ugasnem. Za posrat!!!\n\nRes ne bi rad telefona menjal po 1. mesecu že s Huaweiom sem se nasral zdej pa to sranje.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem pa najboljš, da avto zamenjaš.",
    "author": "Oktopusy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "HAHAHAHA ja to je tudi opcija \n\nŽe zdej sem šel z iPhona z muko (ker imam EON box doma) - zdej mi pa še muzika v avtu ne dela tako kot bi bilo treba. LUŠTN ",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "WTF, znastvena fantastika  Ker letnik avta pa imaš ? A imaš BT že integriran v radiu samem ali imaš BT enoto pod sovoznikovem sedežem ? Če drugo, lahko probaš še, da resetiraš BT enoto.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Avto je letnik 2014 - bom pogledal pod sedež.\n\nZdej sem ga že tolk zje.... da mi sploh več ne pokaže media audio, moram vsakič na novo narediti unpair/pair.\n\nSem se za hec doma vsedel v Cliota in dela kot bi moralo. Takoj poveže in deluje.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "2014 ima sigurno v samem avtu-radiu. Naj ti na servisu posodobijo na zadnjo verzijo firmwarea. 4 leta je danes kar veliko v času hitrih sprememb in se zgleda nekaj tepe med N9 in RNS 310. Upam, da zrihtaš.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Sej imam servis v kratkem in bom še to vprašal - samo se bojim, da je edina rešitev menjava telefona ali avta",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Kar berem tukaj na forumu lahko samo prodam telefon   ali pa avto.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Da te malo potolažim jaz imam tudi težave s Pixel 2XL in svojim Citroen Berlingotom 2018 , ker ju ne morem spariti da bi deloval \nna njem android auto.\nDa je stvar še bolj apsurdna brez težav se poveže in deluje android auto s starim galaxy note 4, pa tudi  stari iphone 6 lepo deluje preko carplaya na avtoradiju.\nNa različnih forumih ima veliko ljudi enake težave, katere so se začele s posodobitvijo na 9.0, zato sem te tudi to vprašal če si ga updejtal.\nTudi sam se že igram z mislijo ali bi ga prodal ali ne zaradi omenjene težave.\nŠe bolj žalostno je to, da sta to oba izdelka katera je naredil google, ampak rek očitno še vedno drži da je kovačeva kobila ponavadi bosa.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Berlingo je aktualni model? Vtisi?",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Velik korak naprej proti starejšem modelu, to mislim požiranje lukenj in lego na cesti, drugače se ne morejo poslovit od trde plastike na armaturi",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Tok je vse šare in čuda standardov na trgu, da je najbolje, da proizvajalci avtomobilov začnejo še z lansiranjem telefonov pod lastno BZ, optimizirano na svoje avtomobile. Lahko pa tudi vice versa !?\n\nVidim pa, da pri nakupu naslednjega avtomobila ne bom več prosil za testno vožnjo, ampak, da mi dajo urco časa, da stestiram kompatibilnost z mojimi gadgeti !",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVelik korak naprej proti starejšem modelu, to mislim požiranje lukenj in lego na cesti, drugače se ne morejo poslovit od trde plastike na armaturi\n\t\t\n\t\tKlikni za razširitev\n\t\nConectnav ima?",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Imam samo standardno opremo SHINE, drugače smo offtopic.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Po mojem bom kar nazaj zamenjal na Huawei ali pa Pixel\n\nZa vikend bom v avtu sedel in gruntal.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "No na servisu niso nič uredili (uradni servis) - bom moral kakšnega drugega majstra poiskati.\n\nDrugače sem pa našel rešitev - zdej vem zakaj ima Samsung še vedno 3.5 mm jack da lahko muziko poslušam s kablom.",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "USB imaš v avtu? meni tudi preko USB dela, tako govor kot muzika",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Ne USBja pa moj avto nima",
    "author": "Fetici",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "Ne vem kaj jaz delam \"narobe\" ampak pri pri očetovem Touranu (2012) dela brez problemov, klici, youtube, spletni radio, podcasti. Vse kar sem naredil je bilo, da sem povezal preko BT avto in moj Note 9 in stvar dela. Brez nepotrebnega drkanja po raznoraznih nastavitvah.",
    "author": "SpaceMonkey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fetici je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa tega imam z navigacijo.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe rabiš update navigacije imam nekaj kartic viška (zadnja verzija East Europe v10)..Alter cena ...ZS",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Samsung Note 9 in Bluetooth",
    "content": "A veš da v 3 letih od kar imam avto še nisem uporabljal navigacije \n\nLahko mi napišeš ceno na ZS",
    "author": "Fetici",
    "author_level": "Fizikalc"
  }
]