[
  {
    "ctx": "Mrežni WIFI PLC adapter",
    "content": "Zdravo,\n\nima kdo tole ali kaj podobnega? WIFI ADAPTER\n\nRad bi Telekomov signal spravil do televizij, ker zdaj prek elektrike šteka, ko sta dve televiziji prižgani, sploh če sta na HD programih. So preverili in imamo dovolj signala do hiše. Za test sem dal en TV na kabel, drugo na PLC in gresta obe normalno. \nKljučne vtičnice so na eni varovalki (in fazi) in zgleda, da prihaja do motenj ali v napakah v omrežju ali pa zaradi švohnih telekomovih innbox adapterjev, ki niso \"odporni\" na motnje v omrežju. Telekom pravi, da lahko kupimo svoje PLCje ampak jih ne bodo videli tam.\n\nNo, kaj mislite, bi tole po wifiju šlo boljše s tem telekomovim modemom?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mrežni WIFI PLC adapter",
    "content": "Imaš mogoče kakšne \"čudne\" naprave v omrežju, ki bi lahko povzročale motnje? Probaj prvo odklopiti čim več stvari, da vidiš, če je kaj ki povzroča motnje.\nSamo v info. Jaz sem imel enkrat v omrežju en adapter za router, ki je povzročal take motnje, da touchscreen od pečice ni delal. ko sem ga izklopil je bilo vse OK.\n\nAja, koliko pa so te vtičnice oddaljene med sabo? Pri meni doma (sicer imam drugi PLC kot ti) kar precej pade prenos na 15-20 m kabla.",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mrežni WIFI PLC adapter",
    "content": "Hmm, ne da bi vedel. V sosednjem prostoru je sicer kuhinja, pečica, pomivalni, indukcija, hladilnik in ostala krama je na svoji fazi, varovalki. \nNarazen so pa npr. en TV okoli 8 m, drugi pa 10 metrov. Ni nam jasno, kaj bi bilo, mogoče edino stara hiša, kjer se ob adaptaciji elektrika ni na novo vlekla.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mrežni WIFI PLC adapter",
    "content": "Meni Telekomov PLC dela v spodnjem nadstropju odlično na delno prenovljeni el.inštalaciji.Za zgornje nadstropje pa sem obupal ker so ga motile fluoroscenčne luči, zunanji led reflektor.Morebiti en butast nasvet.Pri meni sta oba vklopljena tako da je faza na plcju na isti poziciji.Če to kaj odigra vloge pri tem pa ne vem.",
    "author": "elth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mrežni WIFI PLC adapter",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdravo,\n\nima kdo tole ali kaj podobnega? WIFI ADAPTER\n\nRad bi Telekomov signal spravil do televizij, ker zdaj prek elektrike šteka, ko sta dve televiziji prižgani, sploh če sta na HD programih. So preverili in imamo dovolj signala do hiše. Za test sem dal en TV na kabel, drugo na PLC in gresta obe normalno.\nKljučne vtičnice so na eni varovalki (in fazi) in zgleda, da prihaja do motenj ali v napakah v omrežju ali pa zaradi švohnih telekomovih innbox adapterjev, ki niso \"odporni\" na motnje v omrežju. Telekom pravi, da lahko kupimo svoje PLCje ampak jih ne bodo videli tam.\n\nNo, kaj mislite, bi tole po wifiju šlo boljše s tem telekomovim modemom?\n\t\t\n\t\tKlikni za razširitev\n\t\nNajbolje, da je adapter na svoji vtičnici in ne na kakem podaljšku.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mrežni WIFI PLC adapter",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajbolje, da je adapter na svoji vtičnici in ne na kakem podaljšku.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, to itak. Pri modemu je modem vtaknjen not, pri tv pa box.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mrežni WIFI PLC adapter",
    "content": "Jaz imam tp-linkove zadeve, 4 enote, TL-WPA8xxx, na različnih fazah, hitrosti so med enotami od 200-960 Mbps.",
    "author": "MTB75",
    "author_level": "Fizikalc"
  }
]