[
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "Moja ima še porodniško. Delat ne bo šla, dala bo odpoved. Je pa kar nekaj kolobocij:\n\n1. Delodajalec ji noče povedat, koliko dopusta ima. Se pravi cel lanski plus letošnji del\n\nLanski nekak ni problem, se ve, koliko ga ma. Se je pa lani marca rodil sin in so ji na firmi rekli, da ji za lani ne pripada dodatni dan dopusta. ZDR pravi, da ji pripada :\n\"Vprašanje glede pravice do dodatnega dne letnega dopusta za vsakega otroka, ki še ni dopolnil 15 let starosti (tretji odstavek 159. člena ZDR). Kako upoštevati izpolnitev pogoja starosti otroka? \n\nObravnavana določba je novost glede na prejšnjo delovnopravno zakonodajo. Gre za pravico, ki pripada tako materi kot očetu. Kot kriterij za pridobitev pravice do dodatnega dne letnega dopusta zakon določa le starost otroka (15 let).\n\nPri uresničevanju te pravice je primerno upoštevati okoliščine, ki nastanejo do konca koledarskega leta, za katerega se letni dopust odmerja. Ob tem pa je vsekakor pomembno, da se upošteva enoten sistem meril za vse delavce. Sicer pa bi bilo primerno to vprašanje urediti v kolektivni pogodbi. \"\n\nTudi kolektivna pravi, da ji pripada.\n\n2. Delodajalec zahteva, da se odpoved da še v času porodniške. Seveda tega ne bo naredila. Je pa ena nejasnost: Odpovedni rok je 30 dni, dopusta ma recimo 24 delovne dni, vmes je praznik. Torej 25 delovnih dni. Kar bi naneslo več kot 30 normalnih dni.\n\nTorej zdaj: \nRecimo da ma do 6.2. porodniško, kar je nedelja. 30 dni odpovednega roka je do 5.3. Dopust + praznik pa ji potegne do 8.3. Da torej odpoved 3 dni kasneje, da se ta datuma pokrijeta, te 3 dni (še pred odpovednim rokom) pa že koristi dopust? \n\nŠe to. Sorazmerni del dopusta nanese 1,917 dni. To se verjetno zaokroži navzdol na 1?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "Jaz bi delodajalca obvestil, da od 6.2 dalje koristim lanski dopust, ki ga itak mora izkoristiti do 30.06.2019. V času koriščenja lanskega dopusta, pošlje odpoved na ustrezen datum, da se pokrije 30 dnevni odpovedni rok z vsemi dnevi dopusta (lanskimi in letošnjimi). Če ji bo za  kak dan navzkriž v njeno škodo se jaz ne bi sekiral in bi to pač \"podaril\" delodajalcu. Boljše to, kot pa nepotrebno prepiranje in sekiranje.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "Glede starega dopusta se more tudi delodnalec strinjat. Kar se pa ne.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "V čem se ne strinjata v količini dni ali koriščenju. Če so dnevi (1 dan zaradi otroka) sem ti že napisal se ne splača kregat in si delat jeze. Če bi gledal sebe in bi tvoj primer veljal bi 07.2.2019 ostal doma in delodajalca obvestil, da dajem odpoved in da od takrat dalje koristim stari dopust. Pač tista dva dni do 8.3 šenka, pusti delodajalcu. Tako bi jaz naredil, ker se mi ne bi dalo gnjavit zaradi tega...",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "Spostujem tvoje mnenje. A zaradi tega hebanja v glavo nalasc ne bo pustila niti 1h dopusta. Sicer sta pa 2 dneva 100eur in ker denar ne pada z neba..",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "Samo, da ne bo ta nacin “z glavo skozi zid” na koncu poguben. Lepo, da si se pozanimal o dolznostih, kaj je delodajalec dolzen, preveri se svoje obveznosti. Pri koriscenju letnega dopusta lahko dam izberes en dan oz teden, ce imas soloobveznega otroka, vse ostalo ti lahko odredi delodajalec. On se bo vec kot ocitno odlocil, da ni trenutek za dopust “zaradi povecanja obsega dela” in se bos na koncu obrisal pod nos in podpisal sporazumno in pustil celotni dopust.",
    "author": "NoFear85",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "Tudi če ima 23 ali 24 dni dopusta je vseeno ker za koriščenje tega v kosu ima pravico za letošnjega samo 2 tedna v kosu s tem da ker se lahko porablja sorazmerni del do 2. meseca ga najbrž niti toliko ni. Za ostalo in za lanskega pa je itak dobra volja delodajalca, ker se vse dopuste najavlja in dogovarja vnaprej in ga mora delodajalec odobrit.\n\nSkratka delodajalec nima nobene obveznosti da ji omogoči ta neprekinjen dopust, bi pa moral za lanskega če ga ni pokoristila izplačat nadomestilo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "Koliko pa ji je ostao lanske bolniške?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudi če ima 23 ali 24 dni dopusta je vseeno ker za koriščenje tega v kosu ima pravico za letošnjega samo 2 tedna v kosu s tem da ker se lahko porablja sorazmerni del do 2. meseca ga najbrž niti toliko ni. Za ostalo in za lanskega pa je itak dobra volja delodajalca, ker se vse dopuste najavlja in dogovarja vnaprej in ga mora delodajalec odobrit.\n\nSkratka delodajalec nima nobene obveznosti da ji omogoči ta neprekinjen dopust, bi pa moral za lanskega če ga ni pokoristila izplačat nadomestilo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDvomim, da je to res. Vsaj kar sem bral zakone, ki so v primeru odpovedi malo drugačni. Bomo klicali inšpektorat za delo v sredo, ko so uradne ure.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko pa ji je ostao lanske bolniške?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMisliš porodniške?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "\"O tem, ali je bilo nadomestilo za neizrabljen dopust upravičeno, je že večkrat presojalo vrhovno sodišče. Odločilo je, da je nadomestilo dopustno le, če obstajajo objektivni razlogi, da delavec letnega dopusta ni mogel izrabiti. Objektiven razlog je denimo daljša bolniška odsotnost. Tako je denimo razsodilo sodišče EU v primeru Avstrijca Hansa Mascheka. Ta se je po daljši bolniški odsotnosti upokojil, dopusta pa pri tem ni do konca izrabil.\" ",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "https://forum.racunovodja.com/viewtopic.php?t=43459",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "Hvala.\nMajkemi, pozabil na ta del odpovednega roka, ko se za vsako dopolnjeno leto nad 2 leti pri delodajalcu podaljša odpovedni rok za 2 dneva. Mogoče pa se popolnoma izide z dopustom. Moram povprašat, kako dolgo je tam.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\"O tem, ali je bilo nadomestilo za neizrabljen dopust upravičeno, je že večkrat presojalo vrhovno sodišče. Odločilo je, da je nadomestilo dopustno le, če obstajajo objektivni razlogi, da delavec letnega dopusta ni mogel izrabiti. Objektiven razlog je denimo daljša bolniška odsotnost. Tako je denimo razsodilo sodišče EU v primeru Avstrijca Hansa Mascheka. Ta se je po daljši bolniški odsotnosti upokojil, dopusta pa pri tem ni do konca izrabil.\" \n\t\t\n\t\tKlikni za razširitev\n\t\nFak....jaz bi lahko se za leto dni dopusta skoraj terjal delodajalca. Ne za \n20 dni, ampak skoraj za celo leto(25?x8). Če se to smatra, da ti ga izplačajo če si celo leto na bolniški recimo. Kar se mi zdi sicer bolano.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved, dopust, porodniška...",
    "content": "Stari dopust - za prejsnje leto - se lahko debatira le to konca junija naslednje leto. Torej lanski gre samo do julija letos. Nato propade.",
    "author": "PHOBiA",
    "author_level": "Guru"
  }
]