[
  {
    "ctx": "Internet je in ni?",
    "content": "pod roke sem dobil mašino, ki naj bi imela okvarjeno mrežno. ok, zamenjam mrežno, ikonca kaže internetno povezavo (vse ok), a internet ne dela. zamenjam mrežno (druge firme), ista fora. vklopim usb mrežno, internet deluje. matr. preklopim mrežno na drug slot, ista fora (vse naloženo in ok, a interneta ni...). tudi ping do ruterja ne dela. deluje pa ping do drugih naprav v mreži.\ngrem v hirens boot (live xp), naložim podporo mrežnim driverjem, odprem opero in lepo surfam, kot da ni nič narobe. WTF? njegova stara kartica je res crknila, ker tudi v hirens ne deluje.\naja, gre za sedmico. pol leta nazaj sem imel isto težavo z desetko. pomagal je le format. tukaj se probam temu izognit, a se bojim, da mi zmanjkuje idej. tudi google ne zna odgovoriti (ali pa ne znam vprašati \nnaredil sem že winsock reset, pa orodje za popravilo vseh možnih povezav...malware ni videti, virusa tudi ne. ima nameščen avast (ne deluje, tudi če izklopim vse ščite)\n\n\nok, zadeva urejena. naredil restore. edino, kar se je spremenilo, je bil posodobljen avast in pa (seveda) chrome. sedaj pa da vidim, če bo nadgradnja avasta spet vzela internet. in potem brskat po nastavitvah avasta. eh...ja. toliko v vednost...če bo imel še kdo take finte.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Internet je in ni?",
    "content": "Kako je nastavljen IP naslov? Si ga na stari mrežni odstranil, če je bil statičen? Ali ima hirens boot enak IP kot Windows 7?\n\nPingaj router iz druge naprave in iz te, potem pa preveri arp tabelo, če je routerjev MAC enak.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Internet je in ni?",
    "content": "je bil auto ip. no, tudi na drugi napravi ne morem na router (pingat in ne odpreti web stran). internet pa lepo deluje po celi hiši...\nhm, en problem rešen, se pa pojavi drug. da na lasten router ne moreš \n\nspet edit: mah, nekaj sem moral spreminjati na routerju, ko dodam še vrata, pa gre. staram se...pa pozabljam.\n\nda nadaljujem, avast ga nekaj biksa. sedaj sem ga zbrisal in ponovno namestil na čisto, najnovejšo verzijo. in spet isto. nadgradnja/install avasta očitno pri nekaterih zabrejka internet. takoj, ko ga izklopim, internet deluje. kateri del ščitov to naredi, pa ne vem...avast leti dol.",
    "author": "ngc2392",
    "author_level": "Majstr"
  }
]