[
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Imam nadležen problem, namreč že po nekaj minutah ventilacije, ko se avto začne segrevat se začne v kabini pojavljat nek čuden vonj. Sicer ni tako intenziven, je pa zaznaven in mi je to moteče. Imam občutek kot da gre za vonj po katalizatorju, čeprav ne vem kako točno naj bi to smrdelo..Pri  meni je nekaj nafti podobnega, ampak kot da ni samo nafta..ne vem..Avto je Peugeot 508 SW (2014/160K km), ki sicer znotraj še \"diši\" po novem. Pred kratkim sem imel redni servis, kjer so se menjali tudi filtri, čeprav nisem siguren, ampak mislim, da je bil zamenjan tudi kabinski filter. Mogoče celo tudi ni bil, to moram preverit ampak dvomim, da bi tudi nov filter ta vonj lahko preprečil. Ima kdo podobne izkušnje s tem kaj bi lahko bil vzrok in predvsem kako rešit ta problem?",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Poglej kje v motornem prostoru je naftni filter...in pošlataj okol če so kej nafte polil ko so menjal.... ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Cool bom preveril. Mamicu mu mehaničku šlampasto, če je res to to.. ",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Če je to to...meglio pa cunja...pa mal regn-pegn ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "kaki meglio ne seri. Z brake cleanerjem pošpricaš filter in rešeno. \nPa katalizator kot tak nima vonja ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "glede na to da sem lev na področju avtomehanike ( v peugeotu znam shekat samo navigacijo hehe)  sem si pogledal video na youtubu kje je lociran naftni filter. Kolikor gledam kako je fiksiran bi težko rekel, da je problem v tem, ker tu ni kaj veliko za zaje*at. No vsekakor bom pogledal in javim.\n\n\n\t\n\t\t\n\t\n",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "WoW končno en avto k ma kej kar se (pogosto) menja na dostopnem mestu ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "saj ni v tem problem da bi zajebal. Samo vedno malo nafte steče iz cevi ali filtra ko ven jemleš. Pol pa če ne sčistiš lahko smrdi nekaj časa. Nevarno ni.\nČe je res to. Lahko ti pa kje drugje nafta teče. Recimo pumpa, kaka šoba, kaka druga cev. Marsikaj\n\nKamele0N Saj se marsikje menja BP naftni filter. Razen na korejcih.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Mah sem pogledal pa ni nikjer nič mastno. V naslednjih dneh mi bo mehanik pogledal pa bo.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Povratne cevi za nafto? Smrdi samo v avtu ali tudi okoli avtomobila?",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Ja točno to mi je že po telefonu omenil mehanik, da bi lahko bil vzrok ampak je seveda treba videt. Smrdi samo v avtu..no res pa je da še nisem ravno hodil okoli avta in snifal od kje prihaja ",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "A dizel ima tudi katalizator",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "seveda",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKamele0N Saj se marsikje menja BP naftni filter. Razen na korejcih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMnja...sem ga sam 2x fotru na 1.6 CRDi  i30 FD...ni nek kunšt...je res da je malo smotano ker ga moraš iz požarne stene dol šravfat...ampak s5 ni neki...če bi to delal vsak teden bi si pač naredil/kupil flex podaljšek za račno \n\nZa ostale Hyindai modele pa ne vem...\n\nZdaj sem/smo na Toyotah...vsaj na moji me čaka (nisem še motovilil) odklop/odstranitev accuja....pomojem vse periferije okol (s5 je na požarni steni)...zgoraj pri brisalcih še plastiko stran (lokalno 2šnaperja)\nEdin kar majo toyote ok je da ga odklopiš pa odšravfaš kompletno z nosilcem vred (2-3 šravfe)...will see ker je s5 malo pod \"nadstreškom\"  tko da malo tipaš mal pa vidiš",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Na koncu bo mehanik ugotovil, da so mal šprical z WD jem, pa s krpo obrisal, da lepše zgleda ko odpreš.\n\nWD al pa podobna sranja pa tudi fajn smrdijo dokler se ne prežgejo.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Ok se moram osmešit, ker si zaslužite epilog te zgodbe, če sem že odprl temo.. \n\nSkratka z avtom ni bilo nobenega problema, problem so bili novi ceneni gumijasti tepihi, ki so (kakopak za to ceno) smrdeli po \"katranu\" in ko se je v avtu lepo segrelo, so začeli oddajat še toliko bolj intenziven vonj. Ugotovil sem naključno ko sem pral avto in sem hkrati čistil tudi preproge. Še sreča, da mehanik ni imel časa prej \n\nto so te smrdljive preproge:\n\nhttps://www.mimovrste.com/avto-preproge/webhiddenbrand-preproga-gumlux-comfort-gumijasta\n\nZdaj sem naročil nove, tipske od withcar-ja in zadeva rešena.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Ej ti to ne razumeš....to majo sam tist vonj \"po novem\"...tvoj avto je zgubil na dodani vrednosti...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Zdej mu bo dišalo (vsaj pri meni so od Withcara nekaj mesecev res lepo dišali). ",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEj ti to ne razumeš....to majo sam tist vonj \"po novem\"...tvoj avto je zgubil na dodani vrednosti...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nma ti ne razumeš, ravno ti smrdljivi tepihi so mi ubili vonj po novem, ki je bil pred tem še vedno malenkost prisoten \n\nLedenko to je sarkazem? Ker če slučajno moj nos spet zazna podoben vonj, potem prodam tepihe z avtom vred (še 1 set pa bo gratis v prtljažniku hahah)",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "withcar ima dodano aromo vanilije",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Nobenga sarkazma ",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "offtopic\npozna kdo koga, ki bi mi na pežoju trajno izklopil start/stop? Mislim, da se tega ne bom mogel nikoli navadit..ko bi vsaj tipka za izklop bila na dosegu roke, tako pa je treba odpirat predal , da sploh prideš do knofa. VAG ima ta knof vsaj priročno blizu.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Ne vem če je tud za francoze...ampak vseeno probaj mtl ...mogoče AvtoFun ...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "A je res tok moteč? Motor je isti kot pri Volvu D2 in tam je start/stop eden boljših, vsaj sklepam po branju tukaj, ker eni sistemi naj bi bili res butasti.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "Ja,  meni osebno gre to na živce, ker nekak ne razumem zakaj se mi avto že v prvem križišču zjutraj ugasne (včasih pa tudi ne, ne razumem algoritma očitno), medtem, ko imam nastavljeno gretje na max, avto pa še niti približno ni segret. Če ne ugasnem start/stop funkcije se mi zaradi tega avto zjutraj ne segreje do službe, ki jo imam cca 7 km stran. Je pa kup semaforjev ja. Ne predstalvjam si kako bo poleti ko se bom pri 35 stopinjah fural domov iz službe..govorim o klimi seveda.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "tocno napisi kateri peugeot (letnik, oznaka motorja tip iz prometne, prostornina)",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vonj po katalizatorju v kabini",
    "content": "508 SW, 2014\n1.6 HDI (9H05)\n1560 cc/84 kW",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]