[
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Pozdravljeni,\n\nZanimamo se za nakup novejšega rabljenega avtomobila..ponudba v Sloveniji je zelo slabo, še tista kar je je z zelo slabo opremo. Gledam isto znamko v Nemčiji, ki je cenovno celo malenkost dražja kot v Sloveniji, če prištejem vse stroške uvoza in dmv pridem pri vrednosti avta 10.000e na razliko cca 1500e - dražje v Nemčiji. Je pa res, da ima avto iz Nemčije precej boljšo opremo.\n\nAmpak sem si kalkuliral sledeče:\n- v Sloveniji ima avto ročno klimo...kupil bi sistem android z navigacijo (+ LCD) s katerim je še konzola za nastavitev klime in ostalih parametrov ventiraltorja (original velikost za naveden tip avta) - zanima me ali lahko, v kolikor je sedaj na avtu nameščena ročna konzola za klimo (ročna klimatska naprava) s to novo zadevo postane avtomatska? Ali je v sami klimi zadeva drugače zasnovana?\nHkrati ima ta naprava možnost priklopa park senzorjev - na slovenskem avtu jih trenutno ni, to sem videl bi si lahko dokupil in izvedel inštalacijo - sklepam, da se to da profično narediti - skozi blatnike in da so kapice gor kot na originalu? Kakšen je kaj strošek, da ti nekdo to dobro naredi?\n- Kot druga me zanima, v kolikor se zadnje original luči zamenjajo z \"angel eyes\" led lučmi (iste ima nova verzija te znamke avtomobila) - ali je za to potrebno opraviti homologacijo? Saj na tehničnem ne vedo kakšne luči ima ta avto ali - osvetlitev oz. funkcije pa so ja iste? \n\nHvala za info",
    "author": "markopo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Kupi avto ki ima tovarniško vgrajeno opremo.\n\nVse ostalo je sranje.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik markopo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\n\nZanimamo se za nakup novejšega rabljenega avtomobila..ponudba v Sloveniji je zelo slabo, še tista kar je je z zelo slabo opremo. Gledam isto znamko v Nemčiji, ki je cenovno celo malenkost dražja kot v Sloveniji, če prištejem vse stroške uvoza in dmv pridem pri vrednosti avta 10.000e na razliko cca 1500e - dražje v Nemčiji. Je pa res, da ima avto iz Nemčije precej boljšo opremo.\n\nAmpak sem si kalkuliral sledeče:\n- v Sloveniji ima avto ročno klimo...kupil bi sistem android z navigacijo (+ LCD) s katerim je še konzola za nastavitev klime in ostalih parametrov ventiraltorja (original velikost za naveden tip avta) - zanima me ali lahko, v kolikor je sedaj na avtu nameščena ročna konzola za klimo (ročna klimatska naprava) s to novo zadevo postane avtomatska? Ali je v sami klimi zadeva drugače zasnovana?\nHkrati ima ta naprava možnost priklopa park senzorjev - na slovenskem avtu jih trenutno ni, to sem videl bi si lahko dokupil in izvedel inštalacijo - sklepam, da se to da profično narediti - skozi blatnike in da so kapice gor kot na originalu? Kakšen je kaj strošek, da ti nekdo to dobro naredi?\n- Kot druga me zanima, v kolikor se zadnje original luči zamenjajo z \"angel eyes\" led lučmi (iste ima nova verzija te znamke avtomobila) - ali je za to potrebno opraviti homologacijo? Saj na tehničnem ne vedo kakšne luči ima ta avto ali - osvetlitev oz. funkcije pa so ja iste?\n\nHvala za info\n\t\t\n\t\tKlikni za razširitev\n\t\nNekako nisem čisto prepričan, da vaš v kaj se spuščaš.\nZgolj v info: stvari s sodobnimi vozili niso več tako enostavne, kot so bile včasih in znaš naleteti na zelo ''zanimive'' probleme, ki ostanejo včasih nerešeni. Tudi pri tako preprosti zadevi, kot je menjava zadnjih luči. Ne pravim, da bo tako v tvojem primeru, ampak velikokrat pa je.\nVsekakor pa si tvoje vprašanje niti ne zasluži odgovora, ker nisi napisal niti o katerem vozilu je govora, niti dal linka do kitajskega sranja. Nekateri sistemi namreč znajo biti zelo kvalitetni, drugi pa pa tudi za na bicikel niso. Nisem pa še videl kitajca, ki ne bi imel vsaj nekih problemov v delovanju, tukaj je pa potem vprašanje natančnosti in živčnosti tebe, ali ti je dovolj, da zadeva na pol dela.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Ročna klima gre v avtomatsko če menjas vse kaj je s klimo povezano pod armaturko",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Ok, kaj pa glede homologacije - če si npr. menjaš zadnje luči z novejšimi? kako to na tehničnem vedo? ali pa npr. večina teh avtov ima zatemnjena stekla original - če si jih dam naknadno, kako na tehničnem pregledu ve če so original ali so že bila?",
    "author": "markopo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Probaj pa boš videl - vidi on tudi homologacijo v računalniku, pa naknadno zatemnjena (folija) ni nikoli enako kot original (temno steklo).",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Kak avto pa je to, da je nekaj let star 10k eur z rocno klimo?\n\nSam trdim, da je to brezveze. Najprej kupi avto, pocakaj en mesec, pa te bo nadgradnja minila...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Kar se luči tiče, poglej na https://www.retrofitlab.com/ če imajo xenon nadgradnjo za tvoj avto. Ponujajo celotne projektorje skupaj z lečo tako da se za pravilen snop ni za bati. Hella pa ponuja komplete za naknadno vgradnjo za samodejno nastavitev snopa in tudi pranje žarometov - vse to rabiš, če hočeš biti na \"safe side.\" Še vedno pa ne vem, ali bi ti uspelo narediti homolomo - v tem primeru bi po moje moral sprednje luči menjati v celoti z xenon verzijo za enak avto, samo potem je vprašanje, ali se splača...Če daš stekla temnit, ponavadi dobiš potrdilo o ustrezni vgradnji in ustreznem uporabljenem materialu, s katerim potem urediš nakdandni vpis v homologacijski kartonček... Spet nekaj stane.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Zelo pazi s tole stranjo, na prvi pogled se mi zdijo Britanci, preveri, da niso lampe za RHD avte...\n\nPoleg tega me je zmotilo, da so teksti z opisom težav za vse avte enaki (najprej sem mislil, da imajo dejansko izkušnje s kupom različnih žarometov, ampak v bistvu je tekst za vse enak...)",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Nizozemci... Poleg tega imaš še za (skoraj) vsak avto video, ki prikaže zamenjavo. Tako da ni samo copy/paste za avtomobile (recimo za AR 159 imaš 2 različna videa, ki prikazujeta retrofit za enojni xenon (D1S) in po želji tudi bi-xenon (D2S))...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "gre za chevrolet trax, mislil sem pa zadnje luči-se dobijo nove oz. od novega modela, dimenzijsko so site s tem da so narejene kot ledice.",
    "author": "markopo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Daj ne seri. 1500 razlike in ti boš potem menjal klimo, navi, luči in park senzorje? Na koncu boš prišparal 500 eur (ali pa še to ne), pa nič nebo delalo tako kot mora.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Ne bo prišparal ...",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Za vse nasteto ni 2k dovolj, ne da bi 1500 bilo.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "nadgraditev - navigacija, park senzorji, luči",
    "content": "Kitajci in tudi original dele se da dobit precej poceni, recimo iz Poljske. Tako da z deli še morda prideš čez, delo je pa potem lahko problem.\nVsekakor pa nisi ravno pri pravi pameti (MOJE SUBJEKTIVNO MNENJE), da namerno kupuješ cenejši avto brez opreme in bi potem nekaj dograjeval, sploh s Kitajci... \nIzjema so redka vozila, če jih ni na trgu, potem morda je še logično, ampak pri teh ni prihranek v prvem planu.\nSem imel v rokah že par takih domačih “predelav” in sem se tudi že samo čudil, da avto ni že zgorel.",
    "author": "mtl",
    "author_level": "Majstr"
  }
]