[
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Že nekaj let nisem nabavljal novih računalnikov, pa sem malo ven iz tega.\nRabim prenosnik, 17 inch (to je edini pogoj, o ostalem lahko debatiramo).\nVidim, da ima sedaj večina prenosnikov SSD diske (kar je odlično), ampak moti me kapaciteta. Vsi so tam okrog 256GB.\nTo se mi zdi malo. Pred SSD diski smo kupovali laptope z 750GB ali pa celo 1TB.\nČe vlečeš dol dosti filmov, potem brez zunanjega diska sploh ne gre.\nKaj pa kombinacija: 256 GB SSD + 1TB klasični (vgrajeni) disk?\nAli je optični pogon sploh še aktualen? Ali je le ta odpadel zaradi SSD diska?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Za cca 180€ ali manj dobiš 1TB SSD disk (Samsung). Pa daš obstoječega ven in tega not, ali pa ga dodaš obstoječemu, če je možnost. Če ima računalnik prostor za dva diska, seveda lahko dodaš tudi klasičnega 2,5\". Optični pogon ni več aktualen, vsaj po mojih izkušnjah zadnjih let.",
    "author": "bertoncl",
    "author_level": "Guru"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "ssd 256GB je dosti za programe in sistem. Celo 120gb bi šlo zlahka skozi (seveda odvisno od tvoje sposobnosti kam kaj inštalirati-na katero particijo), ostalo pa daš na sekundarni disk v drug port ali v cd enoto.\njaz imam desktop na 120gb ssd sistem + programi, + 500gb ssd (crknil prejšnji hdd) za druge programe (katere sem uporabljal vsake toliko) in ostalo šaro kot so slike filmi, ...",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Optični pogoni so odleteli zaradi vse večje kapacitete in nižje cene USB ključkov in zunanjih diskov. Za instalacijo SW ne potrebuješ več CD/DV,D ker so programi presegli kapacitete optičnih enot in tako vso instalacijo delaš direkt iz zunanjih enot. \n\nSem pred časom vrgel ven iz prenosnika 750GB disk in vgradil 250GB SSD Samsung EVO 850. Hitrost delovanja je neprimerljivo večja. Star disk pa sem vtaknil v zunanje ohišje (za nekaj € od kitajca) in ga uporabljam namesto USB ključka. Za ostalo kramo pa imam že od nekdaj 2T 3,5\" zunanji disk. \n\nTako, da se da preživeti z malo kapaciteto sistemskega diska. S poudarkom na SISTEMSKI disk! Ostala krama pa na ostalih enotah.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "V praksi je najbolje, da namesto optične enote vgradiš dodaten HDD. Tako imaš SSD v standardnem ležišču za disk, drugi disk pa namesto optičnega pogona in tako se izogneš nepotrebnemu priključevanju zunanjih diskov ipd.  Seveda pa moraš pri kitajcih kupit ležišče oz caddy, ki potem namesto optične enote paše v tvoj prenosnik.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Videl pa sem, da se nekateri laptopi ponujajo z 256GB SDD (ali 128GB) in hkrati 1TB HDD. Res, da potem ni optičnega pogona. Oz. nekateri Dell-I imajo vse troje. \nBi to bilo v redu, da kupim že tako kombinacijo? Da potem ne čaram z dodatnimi ohišji.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Če ti denarnica dopušča - GO FOR IT ",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Realno....kolikox si uporabil DVD enoto v svojem obstoječem laptopu?  \n\nNajlažje zate...stopiš do prvega ITjevca v firmi...al pa vnuka in ti zrihta ohišje in diske za....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Tisti ki na prenosniku še vedno ne morete brez pekača, oz ga uporabljate zgolj občasno, velja razmislit tudi o prenosnih usb pekačih, ki so danes skoraj zastonj (rabljeni). Za občasno uporabo čisto solidna rešitev. Vržeš ga v torbo in niti ne veš da ga imaš. Ko ga rabiš, ga priklopiš v minuti in delaš. Edini hendikep je, da takrat rabiš tudi 220v vtičnico.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEdini hendikep je, da takrat rabiš tudi 220v vtičnico.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem imel zunanji DVD pekač, ki je delal na USB priključku brez dodatnega napajanja.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Tako je in novega dobis za dobrih 20€ na mimovrste",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "No, saj to sem mislil. Brez optične enote.\nTorej SSD + HDD. Res pa, da je ta opcija malo dražja.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Torej (kot so ti že svetovalu) kupiš laptop s HDD, dodatno SSD 250GB za 40€ in caddy od kitajca za 7€, daš sistem na SDD, optično ven in na njeno mesto caddy + HDD, pa si zmagal.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zgaga je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe ti denarnica dopušča - GO FOR IT \n\t\t\n\t\tKlikni za razširitev\n\t\nJah, dopušča že, ne bi pa rad razmetaval po nepotrebnem.\nGledam Dell Inspirion 5770 (17inch, i5, 8GB RAM, 128GB SSD, 1TB HDD, optični pogon). Cene se začenjajo pri dobrih 800.- EUR, brez Windowsow. Za koliko me olajšajo še Windowsi? Ker bo za zadeva za darilo, nekako ne morem dati gor nekaj \"nelicenčnega\". Ali pač? \nBi bil v tem cenovnem rangu še kakšen boljši predlog?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik JosipBroz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVidel pa sem, da se nekateri laptopi ponujajo z 256GB SDD (ali 128GB) in hkrati 1TB HDD. Res, da potem ni optičnega pogona. Oz. nekateri Dell-I imajo vse troje.\nBi to bilo v redu, da kupim že tako kombinacijo? Da potem ne čaram z dodatnimi ohišji.\n\t\t\n\t\tKlikni za razširitev\n\t\nKadar je vse troje je:\n2,5\" HDD sata priključek (lahko zamenjaš z dodatnim SSD)\noptični pogon,\nSSD v obliki ploščice M2 (malce dražje, kot 2,5\" SATA varianta, lahko je tudi precej hitrejši (NVM) )",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Ne kupujte 128GB SSD-jev za sistemski disk, saj ga bo (pre)hitro zmanjkalo. Kupite vsaj 256GB, razlike v ceni so minimalne.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik philips je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe kupujte 128GB SSD-jev za sistemski disk, saj ga bo (pre)hitro zmanjkalo. Kupite vsaj 256GB, razlike v ceni so minimalne.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe uporabljaš sistemski disk za tisto, kar ima veze s sistemom, ga ne more zmanjkati. Vso drugo kramo moraš pač instalirati na drugi disk. Je pa res, da razlika v ceni je v resnici tako mala, da se splača kupiti 256GB. Je pa po mojem mnenju dobro napraviti dve particiji, tako da je ena namenjena le za sistem. Če moraš sistem ponovno instalirati, to ne vpliva na ostalo kramo, ki se nahaja na drugi particiji.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "SSD disk v prenosniku - kaj pa klasika?",
    "content": "Jaz imam 128GB za sistemski disk pa ga imam še samo ~30GB prostega pa nimam nič takega nameščeno. Še pagefile pa hibernate imam izklopljen na tem disku.\n\nWindows vedno več požere, pa po novem si bo tudi rezerviral 7GB prostora za update (govorim za Windows 10).\n\nParticioniranje SSD-ja pa za tako majhne kapacitete odsvetujem (128 in 256 GB), saj bo prazen prostor še bolj neoptimalno razporejen. Drugo je če imaš 1TB disk...",
    "author": "philips",
    "author_level": "Guru"
  }
]