[
  {
    "ctx": "filter kabine...?",
    "content": "ok, zadnjič sem šel na pot in ko sem prišel v predor karavanke, sem bil v (ne lažem) slabih 30 sekundah popolnoma zarošen v notranjosti avta. rešil sem se z večanjem temperature in je po nekaj minutah bolj kot izginila vsa vlaga. naj povem, da sem dva dni nazaj bil na servisu (kjer so zadeve menjali-redni servis), en dan prej pa sem pral avto (avtopralnica). in da je bila zunanja temperatura 6 stopinj, v tunelu pa 22 stopinj. \nje lahko rosenje posledica mokrega/zmočenega filtra? ker to je bilo res trenutna zarositev...?!\nčez nekaj ur se mi je zadeva ponovila, prišel v območje megle in padec temperature iz 6 stopinj na 1 stopinjo. vendar tokrat postopoma, v kakih minuti ali dveh.\nklimo (kompresor) imam stalno vključen, prav tako je ves čas nastavljena avtomatika. doslej nisem imel težav.\nin ja, na treh servisih v avstriji so me gladko zavrnili...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "NIč ni narobe, se zgodi, meni tudi že, še najhuje, ko si prvič nekje in si naenkrat brez pogleda naprej. Možno je da imaš zamašene oddušnike za kondenz. Se naberejo listki in svinjarija not.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "preprosta fizika. \nkondenzacija in te finte. pa zračna vlažnost in temperature.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpreprosta fizika.\nkondenzacija in te finte. pa zračna vlažnost in temperature.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako!\n\nIn klima kompresor nima veze od +4 stopinj celzija navzdol, ker se le ta ne vklopi v kolikor je zunanja temperatura +4 ali manj...",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "ja ja, kapiram fiziko (vlaga gre zmeraj iz toplega na hladno...). le ta hitrost me je presenetila. pa čeprav dvomim, da se je to zgodilo vsakemu tisti dan, ko je pridirkal v tunel?",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "vsakemu ne, ker je vsak avto drugačen, ker ma vsak drugačno nastavitev klime itd. \nisto kaj se zgodi z očali ko prideš iz mrzlega not v kuhno kjer se juha kuha. V trenutku maš meglo",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ngc2392 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tja ja, kapiram fiziko (vlaga gre zmeraj iz toplega na hladno...). le ta hitrost me je presenetila. pa čeprav dvomim, da se je to zgodilo vsakemu tisti dan, ko je pridirkal v tunel?\n\t\t\n\t\tKlikni za razširitev\n\t\nnajprej napiši, kakšen avto",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "zafira 2015",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "ok\nimaš tipko za odroševanje sp.stekla?\nnekateri avti imajo to ravno s tem namenom\nkot že rečeno pa preveri pri zajemu zraka, ali ti kje zastaja voda",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hondi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tok\nimaš tipko za odroševanje sp.stekla?\nnekateri avti imajo to ravno s tem namenom\nkot že rečeno pa preveri pri zajemu zraka, ali ti kje zastaja voda\n\t\t\n\t\tKlikni za razširitev\n\t\nTipko ima, desno zgoraj, precej uporabna stvar, sicer piha nemarno, je pa učinkovita. Na astri imam podobne težave, občasno auto+klima enostavno ne uspe",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "filter kabine...?",
    "content": "Trenutno imam malo bolj \"usrano\" steklo znotraj - no se opazi pač - in mene moti, zarosi pa se še hitreje zato.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "\"V obdobju, ko se zunanja temperatura pogosto vrti okoli +5 stopinj Celzija, se klima večkrat vklopi in izklopi, posledično pa kondenz, ki se nabere v kanalu klimatske naprave še ne odteče, ventilator izpiha na steklo oziroma v vozilo. Ko se temperature vrtijo okoli te številke predlagam, da se klima izklopi,\" pravi Kalan, ki priporoča redno menjavo oziroma kontrolo protiprašnega filtra. \"Najboljša rešitev za vlago pa je dobro presušiti vozilo,\" še pravi Mehanik.\n\nVeč na: https://www.zurnal24.si/avto/bizarna-napaka-ki-vpliva-na-vlago-v-vozilu-245911 - www.zurnal24.si\n\nTudi sam opazim, da če imam vklopljeno klimo pri prihodu domov, se po nekaj časa zarosi sprednje steklo, kar pa se ne zgodi pri ugasnjeni klimi.\nPoleti prav tako izklopim klimo kakšen km ali dva od doma, da se imajo kanali čas posušit.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "ok, bomo pa klimo izklopili čez zimo  bom probal ponoviti dogodek...\ndrugače pa, ja, če peljem kdaj tri ali štiri potnike, se okna začnejo kmalu rositi. takrat pomaga samo zvišanje hitrosti ventilatorja in je zadeva rešena.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "preveri raje, da nimaš mogoče kje problema z loputo znotraj/zunaj",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "\"in da je bila zunanja temperatura 6 stopinj, v tunelu pa 22 stopinj.\"\n\nPo mojem ni nič narobe, in je svoje naredila samo temperaturna razlika.\n\nOčisti šipe od znotraj, in tik pred zimo (ko je jeseni že konec) menjaj mikrofilter.\n\nKlimo pa je tudi pozimi dobro prižgati 1x na mesec, da se ne izsušijo tesnila v kompresorju. Po mojem je sicer teorija, da bi se zaradi prižgane klime še bolj rosile šipe za kategorijo babjih čenč...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "kako boš prižgal klimo pozimi, premagal zakone fizike?\n\nše vsak VAG avto z avtomatsko klimo sem imel vedno na nastavitvi AUTO 365 dni na leto, vedno je bil servisiran na klimi pri profesionalcih, ki imajo letno umerjene in servisirane AC naprave za polnjenje in vedo, kaj delajo, nikoli problema s klimo, res nikoli\nkolegi pa prižigajo tudi na enakih avtih klimo ročno, pa ugašajo, pa prižigajo, pa otroku poleti vroče ne bom AC prižgal da se ne prehladi božčekrevček notri pa vroče da je noro: ja pa daj prosim klimo na 28 poleti pa jo prižgi, pa bo vse OK\npotem je ne servisirajo letno in ko jo enkrat le prižgejo itak odbije (vstavi poljubno) in jokajo \"daj ti imaš veze, a bo kaj ceneje prosim\"\n\ndandanes prideš k mojstru, ki ti tvoj plin oz. \"čobodro\", ki jo imaš v sistemu, potegne v prozoren steklen kozarček in te hitro postavi pred dejstvo, kaj imaš notri in s katero mašino bo on to pocuzal (če sploh), al z uno za 5000€ k je nova al z eno za svinjarijo vlečt\n\nnajraje imajo \"čebelice\", ko hodijo od enega do drugega \"strokovnjaka\", vsak nafila, da barvo na polno, potem pa potegneš v kozarček pa samo barva\nali pa dajo \"strokovnjaki\" v sistem \"sealant\" tesnilec, pa ti gre AC mašina za 5K papa, če nimaš predfiltra",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "V naši ljubi Kokoški, pa naj bo še tako huda zima, se v zaporedju zimskih 30 dni vedno najde kak dan s +10 stopinj C, ni hudič... Pa tudi če ne, 14 dni gor ali dol... Poleg tega so kompresorji različni, in na nekaterih avtih delajo še skoraj do ničle...\n\nKakorkoli pa, sam sem škrt in Gorenc in je to zame zapravljanje denarja. V garaži stoji 20 let star avto, ki ni imel nikoli filane klima, pa ta dela b.p. Verjetno cevi niso iz recikliranega aluminija...\n\nTudi fotrovemu renoju letnik 2001 je 15 let klima delal b.p., nato pa so začele puščati vse cevi. Zopet hudo nestrokovna diagnoza, ampak verjetno recikliran aluminij... ",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "20 let star sistem AC pa 5 let star sistem AC sta svetlobna leta narazen: tako kot bi primerjal tdi VP brez vsega na izpuhu VS nek modern CR TDI z euro6\nnpri 20 let starem avtu sem skoraj 100%, da brez polnjenja klime le-ta ne deluje več (če jo sploh uporabljate) oz ne hladi optimalno (7 stopinj na šobah v notranjosti)\n\nkar se tiče novih kompresorjev da delajo do ničle pa ne bom komentiral, saj očitno ti ni jasno, kako deluje klima oz da se fizike pač ne da pretentati (če AC lučka gori, še ne pomeni, da klima deluje - hej, novi kompresorji že nekaj let \"delujejo neprestanoma\")",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "kako je s tem pri sveti trojici. Sklepam da problemov ni. Vsaj jaz jih ne opažam.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZopet hudo nestrokovna diagnoza, ampak verjetno recikliran aluminij... \n\t\t\n\t\tKlikni za razširitev\n\t\n...večina aluminija je recikliranega...",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "filter kabine...?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZopet hudo nestrokovna diagnoza, ampak verjetno recikliran aluminij... \n\t\t\n\t\tKlikni za razširitev\n\t\n...večina aluminija je recikliranega...",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "filter kabine...?",
    "content": "Ja, to se menda vleče od cepelina Hindenburg naprej...\n\nMorda bi moral reči: nekvalitetnega recikliranega aluminija. Če je res to vzrok (?)...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hondi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t20 let star sistem AC pa 5 let star sistem AC sta svetlobna leta narazen: tako kot bi primerjal tdi VP brez vsega na izpuhu VS nek modern CR TDI z euro6\nnpri 20 let starem avtu sem skoraj 100%, da brez polnjenja klime le-ta ne deluje več (če jo sploh uporabljate) oz ne hladi optimalno (7 stopinj na šobah v notranjosti)\n\nkar se tiče novih kompresorjev da delajo do ničle pa ne bom komentiral, saj očitno ti ni jasno, kako deluje klima oz da se fizike pač ne da pretentati (če AC lučka gori, še ne pomeni, da klima deluje - hej, novi kompresorji že nekaj let \"delujejo neprestanoma\")\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi potrebe po pokroviteljskem tonu \n\nŽe par let se spravljam s cheap sondo z multimetrom to pomeriti, pa se mi ne da. Kar jaz rabim od klime je, da me, če je treba, poleti v avtu zebe in da pozimi odrošuje stekla.\n\nKar se tiče fizike, pa moja izjava, da npr. na 30 let starem švabu temperaturno stikalo pri višji temperaturi ne pusti več prižgati kompresorja kot na 15 let starem korejcu, drži.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "Hofer/Lidl mata občasno IR merilce temperature za 15eur/kos...zadostuje za tvoj eksperiment ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "filter kabine...?",
    "content": "Škrt sem. Gorenc sem. Kaj naj? \n\n(Čeprav, je6enti, bi pa, ker je IR, prišel še kdaj drugič prav... Hm... )",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "Pride fajn ko gledaš toplotne mostove okol oken in vrat ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "filter kabine...?",
    "content": "Varovanje kompresorja je pri 2bar+, pod 2 bar ni. Mozen\nPredpostavka ni plina oziroma temperatura ambienta ozracja pod 0 stopinj celzija je enako manj kot 2Bar ima plin (poglej na stevec ac polnilne naprave, saj je plin temp odziven, ker govorimo o hladilnem plinu in imas pri 0 stopinjah celzija mal manj kot 2 bara)",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "Kameleon: Zanimivo, IR senzor bi torej uporabil kot poor man's termokamero  Hudo \n\nHondi: Madonca, lepše piši, tole komaj zastopim. Torej praviš, da ne kompresor ne računalnik klime nima (ne upošteva) temperature zraka kot faktor za vklop kompresorja? Zanimivo. Ampak kljub temu so razlike v delovanju klime pri nizkih temperaturah pri različnih avtih kar opazne...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "filter kabine...?",
    "content": "seveda upošteva, VAG izklopi pri 5 stopinj, bmw pri 8\nnapisal sem kar lepo, le ti ne razumeš\npokroviteljski pa nisem bil nikoli (si eden redkih, ki mi je to rekel v življenju, če ne edini)\n\npreprosto napisano: hladilni plin ima pri 0 stopinjah celzija 2Bar in je nemogoče, da bi klima delovala, saj fizike ne moreš prinest okrog\nplin je v korelaciji s temperaturo le-tega (tlak in temp plina sta povezani )\nkompresor nima pameti, on se vrti stalno, sklopk na njih že davno ni več",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hondi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkompresor nima pameti, on se vrti stalno, sklopk na njih že davno ni več\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo ja, tole ni čisto res, recimo BMW jih še vedno na veliko uporablja (v kombinaciji z elektromagnetnim variabilnim ventilom). Tudi pri recimo najnovejši seriji 5 (G30).",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "filter kabine...?",
    "content": "odlično, super info, sem se zmotil",
    "author": "Hondi",
    "author_level": "Majstr"
  }
]