[
  {
    "ctx": "Knauf plače",
    "content": "https://www.24ur.com/novice/gospodarstvo/delovcem-bomo-zvisali-placi-da-bodo-bolj-motivirani.html\n\nizsek:\nČeprav tudi do zdaj niso delali za minimalno plačo, jim s povišico želijo pokazati, da jim je pomembno, da živijo dostojno.\nCopy citata:\nNajnižjo neto mesečno plačo bomo zvišali s 1.100 na 1.500 evrov,\" je pojasnil direktor slovenskega podjetja Knauf Insulation iz Škofje Loke Tomaž Lanišek.\n\nDodatek:\nOb tem je dodal, da gre za plačo štiriizmenskih delavcev, v ta znesek pa sta vključena tudi vsakoletna 13. plača in regres, brez dodatkov za malico in prevoz na delo.\n\nSpoštovani g. Lanišek\nSram naj vas bo. Omenjeni delavci s 1.100 neto delajo za znesek blizu minimalca in sprenevedanja, ki ga sejete je milo rečeno poniževalno. Nekoga na položaju kot je vaš je lahko sram, da operira z besedo 'plača' na tak način. Kaj je plača bi moglo biti jasno marsikomu, predvsem pa vodstvenemu kadru.\n\nV kolikor gre za napačne navedbe novinarja 24ur se opravičujem, a iz zapisa\nhttps://siol.net/posel-danes/novice...zati-zato-bo-place-zvisalo-za-tretjino-488453\n\nsklepam, da nekaj bo na tem pojmovanju plač.\n\nPS\nnisem šel gledat kak je dodatek na nočno delo, kak na izmene, kak na vikende, kak na delovno dobo, pogoje dela itd, a se bojim, da je osnova blizu 700-750€.\nsem pogledal\n(1) Za posebne obremenitve pri delu, ki izhajajo iz razporeditve delovnega čas, pripadajo delavcem dodatki najmanj v naslednjem odstotku od osnove:\n\n(1a) za čas dela v popoldanski izmeni, kadar se delovni proces izvaja najmanj v dveh izmenah oziroma v turnusu\n10 %​(1b) za delo v deljenem delovnem času, za vsakokratno prekinitev dela več kot 2 uri\n15 %​(1c) za nočno delo\n50 %​(1d) nadurno delo\n40 %​(1e) za delo v nedeljo\n50 %​(1f) za delo na praznike in dela proste dneve po zakonu\n50 %​(1g) za delo 1. januarja, 1. maja\n100 %\n\nDelavcu pripada dodatek za delovno dobo najmanj v višini 0,5 % od osnovne plače za vsako izpolnjeno leto delovne dobe. Dodatek ne pripada delavcu za čas, ko mu pripada nadomestilo plače. ​",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Knauf plače",
    "content": "Ob 18.28 je na Trati v Škofji Loki zagorelo v podjetju Knauf Insolation, v skladiščni hali znotraj območja podjetja. Posredovali so gasilci PGD Trata, Gosteče, Škofja Loka, Stara Loka, Virmaše Sveti Duh in JZ GRS Kranj, ki so požar omejili in pogasili ter obvarovali sosednje skladišče v katerem so bile jeklenke z različnimi plini: helij, argon, etilen, Co2, kisik, stargon in stisnjen zrak. Požar je gasilo 64 gasilcev, ugotovljeno je bilo, da je gorel delovni stroj in mešani material.             ",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "Čudno se mi zdi da se še ni pojavila fotka plačilne liste tega delodajalca ki bi bila bližje minimalcu kot pa Jurja+.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "Ne vem kako je drugje, mi uporabljamo Splošno kolektivno pogodbo za obrt in podjetništvo - ki se je v lanskem letu ukinila. Trenutno smo v \"brezvladju\". \n\nToda gesta v vodstvu Knaufa mi je dobra - morda ne dovolj, ampak vsaj dobra. Ker, če pogledamo slovenska podjetja na splošno, so si vsa malce večja priredila pravilnike in uporabljajo zgolj cifro minimalne plače, dodatkov pa ne več, ker so preveč obdavčeni. In če se delavec s pogoji strinja, ...  \n\nTreba se je zavedat, da je več kot pol zaposlenega prebivalstva pri nas (ali morda kar dve tretjini) na nižje kvalificiranih delovnih mestih ... torej prostora za mahinacije več kot dovolj. ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Knauf plače",
    "content": "slo managerji večinoma obvladajo dve zadevi:\n- dat minimalca\n                - dat v minimalca še vse pogoje not\n- izčrpavat podjetje.\n\nknauf gesta je dobra, ne dobra, odlična, moti me le nastop direktorja in zavajanje z uporabo besede plača. torej gesta super, javni nastop poden.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Knauf plače",
    "content": "Pravzaprav bi morali izhajati iz bruto plače in navesti vse dodatke, ki ji pripadajo. Neto je neto in Franci ob enakem bruto nima enakega neto kot Jože.",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "Žal se zadnjih 25 let v večini našega gospodarstva ni kaj veliko vlagalo (so morale firme \"plačati lastninjenje\") in je veliko firm laufalo zgolj po inerciji - dokler bo pač šlo, potem bomo pa lastniki imeli dovolj in obrnemo ključ.\nDosti takih firm je šlo že v stečaj, veliko jih pa še dela, a je njihova dodana vrednost tako slaba, da imajo še z minimalci težave.\nSe pa strinjam, da je to, da dodatke za izmensko, nočno, vikende itd... ...štejejo v minimalca navadna svinjarija.\nTudi pri nas imamo ca. 15% proizvodnih delavcev - preprosta dela - na minimalcu. Samo minimalec je za delo pon - pet v 1. izmeni. Vsi dodatki glede na kolektivno pogodbo plače dvigujejo nad minimalca...",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Peter Klepec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPravzaprav bi morali izhajati iz bruto plače in navesti vse dodatke, ki ji pripadajo. Neto je neto in Franci ob enakem bruto nima enakega neto kot Jože.\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda, odvismo od olajšav, števila otrok itd...\n...samo to razložiti katastrofalno finančno nepismenim Slovencem... ...good luck with that.\nSem večkrat že naletel na visoko izobražene osebe - večinoma JS - ki sploh niso vedele koliko imajo bruto plačo - jih je zanimal samo neto.",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "Vse zanima samo neto. Nihče ni sposoben namensko \"šparat\" za stara leta, ko bo v penziji. Sploh pri našem nivoju plač ne. \nČe dobro pogledamo, je sistem tako naravnan, da živimo ves čas samo \"iz rok v usta\". \n\nTo je tista žalost, ki jo ves čas očitam naši državi. Ker je ona to nastavila. Ko bo usekala naslednja gospodarska kriza, bodo pa spet lahko novinarji pisali o tragičnih samomorih in se čudili ob tem. \n\nMinimalna plača je samo filter, orodje za regulacijo. Delavec, ki ga imaš na minimalcu, niti pod približno ne bo produktiven in zanesljiv. Komu je to smoter?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Knauf plače",
    "content": "Itak, da vse zanima samo neto, ampak ljudje bi vseeno lahko vedeli, da \"nekje obstajata\" tudi bruto in bruto-bruto in da je to denar, ki ga mora firma zaslužiti na trgu, da oni na račun dobijo tisti njihov \"ubogi\" neto.\nTako bi recimo ljudje nekoč postali malo kako država porabi polovico njihovega zaslužka (TEŠ 6, 2.tir, čakalne vrste v zdravstvu itd...) in mogoče začeli razmišljati \"s svojim žepom\" in nehali padati na ideološke fore...",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse zanima samo neto. Nihče ni sposoben namensko \"šparat\" za stara leta, ko bo v penziji. Sploh pri našem nivoju plač ne.\nČe dobro pogledamo, je sistem tako naravnan, da živimo ves čas samo \"iz rok v usta\".\n\nTo je tista žalost, ki jo ves čas očitam naši državi. Ker je ona to nastavila. Ko bo usekala naslednja gospodarska kriza, bodo pa spet lahko novinarji pisali o tragičnih samomorih in se čudili ob tem. \n\nMinimalna plača je samo filter, orodje za regulacijo. Delavec, ki ga imaš na minimalcu, niti pod približno ne bo produktiven in zanesljiv. Komu je to smoter?\n\t\t\n\t\tKlikni za razširitev\n\t\nDemz, ko tebe berem res dvomim, da to piše 65 + podjetnik. Tako selektivnega dojemanja prej in potem že dolgo ni bilo videti.",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "Ni 65+ ampak kakih 55+ . Sicer se pa vsedi na metlo in odfrči nekam na Klek, če nimaš bolj konstruktivne ponudbe. Primeren štil ti tudi jaz lahko posodim, imam nekaj bezgovih tam na dilah, že kar primerno suhih. \n\nKaj je tu zate selektivnega? To da že celo življenje vlagamo v državo, ki je predvsem gojišče neefektivnih služb? Vsak ki ne ve, kaj bi pametnega počel v življenju, si gre iskat neko državno službo, z edinim namenom, kako bi vedril. \n\nTorej - selektivno zate, kajne! Pridi k meni po tisti štil, ga grem kar iskat primernega, gor na dile! ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Knauf plače",
    "content": "Ko dobro poslušaš direktorja knaufa pogruntas da je vse skupaj odličen marketing. Povečalo se ne bo vsem",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi 65+ ampak kakih 55+ . Sicer se pa vsedi na metlo in odfrči nekam na Klek, če nimaš bolj konstruktivne ponudbe. Primeren štil ti tudi jaz lahko posodim, imam nekaj bezgovih tam na dilah, že kar primerno suhih.\n\nKaj je tu zate selektivnega? To da že celo življenje vlagamo v državo, ki je predvsem gojišče neefektivnih služb? Vsak ki ne ve, kaj bi pametnega počel v življenju, si gre iskat neko državno službo, z edinim namenom, kako bi vedril.\n\nTorej - selektivno zate, kajne! Pridi k meni po tisti štil, ga grem kar iskat primernega, gor na dile! \n\t\t\n\t\tKlikni za razširitev\n\t\nV istem stavku pišeš o tem kako je bil socializem oh in sploh, je imela vsaka vas tovarno in avtobus, obenem pa tudi da si vsak dan hodil 11 km peš v eno smer v šolo. \nDržavi očitaš da slovenski delavec živi iz rok v usta, obenem pa zaposluješ delavce. Koliko jim daš dodatka za sonetni venec na izust? Imajo tvoji uradno prijavljenega kaj več kot minimalca? Ker če ne, potem nimaš kaj bentiti čez davke in prispevke.",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo da že celo življenje vlagamo v državo, ki je predvsem gojišče neefektivnih služb? Vsak ki ne ve, kaj bi pametnega počel v življenju, si gre iskat neko državno službo, z edinim namenom, kako bi vedril.\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz bi rekel, da vsak, ki racionalno razmišlja in nima nekih moralnih zadržkov \"parazitirati\" na ostali populaciji..\nNe pozabit, da so pri nas plače v JS ca. 35% višje, kot v gospodarstvu, da vseh \"pravic\": služba do penzije, neomejena bolniška, dodatki, dopust kolikor hočeš, nobenih neplačanih nadur itd... ...kdo pri \"zdravi pameti\", ki nima podjetniške žilice (svoj posel) bi v Sloveniji sploh hotel delati v gospodarstvu??\nSamo tisti, ki se ne morejo zriniti v JS... ..only fools and horses.",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mr_Wolf je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz bi rekel, da vsak, ki racionalno razmišlja in nima nekih moralnih zadržkov.\nNe pozabit, da so pri nas plače v JS ca. 35% višje, kot v gospodarstvu, da vseh \"pravic\": služba do penzije, neomejena bolniška, dodatki, dopust kolikor hočeš, nobenih neplačanih nadur itd... ...kdo pri \"zdravi pameti\", ki nima podjetniške žilice (svoj posel) bi v Sloveniji sploh hotel delati v gospodarstvu??\nSamo tisti, ki se ne morejo zriniti v JS... ..only fools and horses.\n\t\t\n\t\tKlikni za razširitev\n\t\nTiste tetice za šalterji s katerimi poslovno sodelujem  nimajo ravno nekih bajnih plač, tako da ne vem od kod tebi v povprečju 35 % višje plače, sploh če med JS šteješ tudi ves kader v nižjih plačnih razredih in na slabše plačanih delovnih mestih. Saj menda veste kaj vse spada pod JS?\n\nedit:\na niso na ljubljanski UE pred kratkim grozili s stavko tudi zaradi neplačanih nadur in viškov ur?",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mr_Wolf je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz bi rekel, da vsak, ki racionalno razmišlja in nima nekih moralnih zadržkov.\nNe pozabit, da so pri nas plače v JS ca. 35% višje, kot v gospodarstvu, da vseh \"pravic\": ...\n\t\t\n\t\tKlikni za razširitev\n\t\npovprečne plače v vseh poklicih pomešano ali povprečne plače v primerljivih poklicih oz. delovnih mestih?",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "Kako placo\nBi pa naj mele za nic dela?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako placo\nBi pa naj mele za nic dela?\n\t\t\n\t\tKlikni za razširitev\n\t\nKdo nič ne dela?",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "Lesen bo vpijal...rostfrei da ne bo zarjavel ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Peter Klepec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ta niso na ljubljanski UE pred kratkim grozili s stavko tudi zaradi neplačanih nadur in viškov ur?\n\t\t\n\t\tKlikni za razširitev\n\t\nSo, oddelek za tujce.\n\nAmpak to, da imajo veliko dela, je tudi posledica slabe organizacije in zapletenih postopkov. Pride Američan urejat dokumente in nihče od prisotnih uradnikov ne razume angleško.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSo, oddelek za tujce.\n\nAmpak to, da imajo veliko dela, je tudi posledica slabe organizacije in zapletenih postopkov. Pride Američan urejat dokumente in nihče od prisotnih uradnikov ne razume angleško.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa oddelku za tujce?\nPo moje je večji problem v postopkih in podvajanju le teh, ne toliko v znanju jezika.",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Peter Klepec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV istem stavku pišeš o tem kako je bil socializem oh in sploh, je imela vsaka vas tovarno in avtobus, obenem pa tudi da si vsak dan hodil 11 km peš v eno smer v šolo.\n\t\t\n\t\tKlikni za razširitev\n\t\nTemu se reče možgansko prisilno onesposobljen. Značilno za socializem.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Peter Klepec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV istem stavku pišeš o tem kako je bil socializem oh in sploh, je imela vsaka vas tovarno in avtobus, obenem pa tudi da si vsak dan hodil 11 km peš v eno smer v šolo.\nDržavi očitaš da slovenski delavec živi iz rok v usta, obenem pa zaposluješ delavce. Koliko jim daš dodatka za sonetni venec na izust? Imajo tvoji uradno prijavljenega kaj več kot minimalca? Ker če ne, potem nimaš kaj bentiti čez davke in prispevke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTule si povzela ves renome moje filozofije. S tistim dejstvom, ki ga nočeš razumeti. \nPripovedujem namreč, da tisti naš socializem vendarle ni bil tako slab kot nekateri nabijajo, oz. je bil v mnogo pogledih boljši. Današnji sistem je namreč boljši samo za zgornjo tretjino države, medtem ko je pa bil prejšnji za vsaj dve tretjini. Koliko kateri hasne - je zelo odvisno od zornega kota, vsekakor pa od sreče in trenutne kondicije posameznika. Ker, čisto vsak, ki bo doživel penzijo, se bo srečal s tistim dejstvom, na katerega ves čas kažem s prstom. \n\nKo boš stara 80 let, boš odvisna zgolj od denarja, ki bo kapnil (ali pa ne) vsakega prvega v mesecu. Pozabljena od ljudi in sveta. \nToda - NE ! Tebe raje skrbijo migranti in njihove tegobe, katerih nismo mi naredili ... ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Knauf plače",
    "content": "Demz\nbolj kot migranti me skrbijo delavci, ki imajo uradno plačo minimalca ali malo več in njihovi delodajalci, ki tulijo da jih ne morejo plačati več, ker so obremenitve na plače previsoke.\nOd kje misliš da bodo Slovenci dobili pokojnino?",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "Kaka solucija na temo ali zgolj skrb?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaka solucija na temo ali zgolj skrb?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bodo delavci v Škofji loki dobili res 1.500 eur netto plače, je to solucija.",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "Če jo bodo dobili, jo bodo za kratek čas. Drugače ne more biti. To je bila največja napaka Juge in zdaj bi jo vsi, ki jo grajajo, ponavljali.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "V socializmu smo bili še večji reveži - koliko povprečnih letnih plač je bilo že potrebnih za fičota?\nRes pa je, da ni bilo kaj veliko za kupiti in je ljudem \"ostajal denar\". Zato so imeli občutek, da so polni denarja.\nJa pa mlajši so bili, nostalgija pa ti ...",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "post prestavljen v Socializem",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "Zgrešila poanto popolnoma...\n\nDrugače se je pa tudi kruh kupil na 12 čekov, če se je le dalo. So že vedeli zakaj... danes se še vedno jemlje vse na 12 obrokov (kako ti ozaveščena to ne veš, mi ni jasno) pa ne zato, ker bi se splačalo.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZgrešila poanto popolnoma...\n\nDrugače se je pa tudi kruh kupil na 12 čekov, če se je le dalo. So že vedeli zakaj...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo ni trajalo dolgo.\nedit: dva moja zapisa sem prestavila v temo o socializmu, ker res ne spadata sem.",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Peter Klepec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdo nič ne dela?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n70% tetik s katerimi poslovno sodeluješ, pri tem pa prosim da ne enačiš prisotnosti na delovnem mestu z delom.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer, če pogledamo slovenska podjetja na splošno, so si vsa malce večja priredila pravilnike in uporabljajo zgolj cifro minimalne plače, dodatkov pa ne več, ker so preveč obdavčeni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnakladaš...\nOd kdaj so dodatki drugače (bolj) obdavčeni?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Knauf plače",
    "content": "Seveda so. Minulo delo, nadure, nočne, ... nedeljski šihti itd - to vse spada pod prispevke in dohodnino.\nToda - ne da so drugače obdavčeni, pač obdavčeni so. \n\nGre za preprosto dejstvo, da je pri nas plača preveč obremenjena s temi davki in prispevki. Strošek dela je enostavno previsok.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Knauf plače",
    "content": "Evo ti pred kratkim ponujeno placo za(lahko tudi )  tri izmensko delo (ne v knaufu)\nZzdaj naj pa nekdo izracuna netto",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "Razen nadomestila za prevoz in prehrano je obdavceno vse. Tudi regres. In?",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Knauf plače",
    "content": "Hanzi, ne moreš izračunati. Tole je urna postavka za izhodiščno plačo, ki ti pravzaprav ne pove kaj dosti. Če dajo samo tole in nič drugega, potem je minimalna plača. Bo potrebno pogledati, kakšne dodatke še obračunavajo in ali se vštevajo v minimalno plačo ali ne.",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Knauf plače",
    "content": "Pa je izhodiščna plača lahko nižja od minimalne. Ker sumim da tole niti minimalna plača ni.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "Lahko je nižja, ja. Izhodiščne plače so določene s kolektivnimi pogodbami, za spremembo le-teh pa so potrebna malo težja pogajanja kot za spremembo višine minimalne plače. Situacija je že rahlo absurdna, saj so se  do novele Zakona o minimalni plači  v minimalno plačo vštevali vsi dodatki (razen nadur), kar je pomenilo, da ti je delodajalec na izhodiščno plačo obračunal vse dodatke in če je bil seštevek nižji od minimalne plače, ti obračunal še razliko do minimalne plače in izplačal minimalca. Po spremembi so iz minimalne zaenkrat izločeni dodatki na nočno, praznično in nedeljsko delo, s 1.1.2020 pa bodo izvzeti vsi dodatki. Še vedno pa se bodo izračunavali od izhodiščnih plač, kar bo počasi de facto pomenilo, da bo nadura plačana enako ali pa celo manj kot redna ura. Butale.",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Knauf plače",
    "content": "Točno to je tudi meni en rekel in se čez pol leta ločil. Izgleda si je lahko privoščil še eno družino .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTočno to je tudi meni en rekel in se čez pol leta ločil. Izgleda si je lahko privoščil še eno družino .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je rekel, da ga lahko pač tožim. No in sem ga in tožbo seveda tudi dobil (seveda sem dal tudi odpoved). Od takrat naprej moji bivši sodelavci vsako leto dobijo regres. Dokler jih nekdo ne zagrabi za j.ajca si lahko vse dovolijo ",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "  ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Knauf plače",
    "content": "in kakšne so v knaufu realne plače?",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Knauf plače",
    "content": "???",
    "author": "TMJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Knauf plače",
    "content": "v nasprotju z mnenjem na alterju, kar jaz poznam ljudi so zadovoljni ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "Saj lahko da so nekoliko nad minimum, ampak drobni tisk se pa pogosto izgubi. \nKot ze receno, v medijih so objavljali placo z vsemi obveznimi dodatki ( regres, bozicnica...)  mogoce bi dobro bilo zvedeti koliko imajo agencijskih delavcev in kaksno placo imajo, mogoce so kaksna slabo placana dela dali zunanjim izvajalcem",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa je izhodiščna plača lahko nižja od minimalne. Ker sumim da tole niti minimalna plača ni.\n\t\t\n\t\tKlikni za razširitev\n\t\nJe lahko in to je edina in največja anomalija, butli na sindikatih, pa tega ne uredijo. Ko imaš bolniško, pa imaš potem procente od izhodiščne plače.\nSploh ne bi bilo potrebno dvigovati minimalne plače. Enkrat naj že uzakonijo, da je izhodiščna plača za poln delavni čas vsaj minimalna plača, torej ustrezna urna postavka. Tisti, ki bo delal nadure, izmensko delo, dodatki, pač ne bo rabil skrbeti, da bi plača bila minimalka.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Knauf plače",
    "content": "Hanzi, tole ne gre.\nČe je B 4,13  x 176 del. ur = 726,88 bruto =421,52 neto\n\nMinimalna plača trenutno je 952 bruto oz. 667 neto, obremenitev delodajalca 1.105,27. Za povprečnih 176 del. ur / mesec.\nPomeni da je B ura 5,41 .",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Knauf plače",
    "content": "Demz? Minimalna plača od 1.1.2019 dalje znaša 886,63 EUR bruto. Hanzi je napisal urno osnovo za izhodiščno plačo, ki pa ni enaka minimalni.\nPbutec, osnova za bolniško v breme delodajalca je plača preteklega meseca; od izhodiščne se ti računa samo v primeru, da greš prvi mesec na bolniško.",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Knauf plače",
    "content": "Zdaj pa ne vem več. Tole je v računovodji ...",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zebdi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDemz? Minimalna plača od 1.1.2019 dalje znaša 886,63 EUR bruto. Hanzi je napisal urno osnovo za izhodiščno plačo, ki pa ni enaka minimalni.\nPbutec, osnova za bolniško v breme delodajalca je plača preteklega meseca; od izhodiščne se ti računa samo v primeru, da greš prvi mesec na bolniško.\n\t\t\n\t\tKlikni za razširitev\n\t\nMoja mama dela v javnem sektorju. In za bolniško dobi % od izhodiščne plače preteklega meseca, izhodiščna plača pa še ni minimalna.\nEdino to so porihtali, da dodatke sedaj dobi izplačane nad minimalno plačo, včasih kljub izmenskemu delu in dodatkom z izhodiščno plačo ni prilezla do minimalne.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mr_Wolf je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda, odvismo od olajšav, števila otrok itd...\n...samo to razložiti katastrofalno finančno nepismenim Slovencem... ...good luck with that.\nSem večkrat že naletel na visoko izobražene osebe - večinoma JS - ki sploh niso vedele koliko imajo bruto plačo - jih je zanimal samo neto.\n\t\t\n\t\tKlikni za razširitev\n\t\nTud ko prideš na razgovor, pa to ne s kadrovnikom, ampak že nakonc, se ti direktor pogovarja o neto plači. Pol te pa debelo pogleda, ko mu rečeš, da tebe bruto zanima.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "Demz, tole bo pravi naslov.\nPbutec, beri tole, tole in pa 8. odstavek 137. člena ZDR-1 ",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Knauf plače",
    "content": "softi je napisal lepa gesta, javni nastop bolj tako, tako,... ne vem no. Men se zdi, da je to res pohvale vredno, pa recimo, da kar dobro vem kakšen človek je ta direktor in verjemite, da se mu gre res tudi za delavce in ne samo za polnjenje lastnih žepov, ampak verjetno alter ve več.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "Zebdi A ni plača tisto, kar je določeno v pogodbi in ni nujno tisto, kar so ti obračunali prejšnji mesec. Ergo - imaš pogodbo z dogovorjeno plačo 750,- bruto, izplačano dobiš 750,- EUR plače in 116,63 EUR razlike do minimalne plače (ta del NI plača). Torej se bolniška računa od 750,- bruto (plače prejšnji mesec)?\n\nNad 90 dni pa je seveda druga zgodba - tam pa res gre na povprečje IZPLAČIL zadnjih 3 mesecev pred bolniško (vsi \"dodatki\" in celo dnevnice ...).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "gr69, ne. Gleda se izplačano plačo za polni delovni čas, skupaj z razliko do minimalne plače in vsemi dodatki, ki so se obračunali in se ne nanašajo na delo preko polnega delovnega časa (npr. nadure).\n\nEdit: osnova za nadomestilo v breme ZZZS (refundirana bolniška) je povprečna urna postavka v letu pred nastopom bolniške (če začneš bolniško v 2018, je osnova povprečna urna postavka izplačil v letu 2017)",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Knauf plače",
    "content": "Delodajalec delavcu plača bruto plačo in vse zakonsko določene in dogovorjene dodatke nanjo in plača prispevke na bruto plačo, to je bruto - bruto. Poleg tega v imenu delavca odvede tudi prispevke iz bruto plače in akontacijo dohodnine, ostalo pa nakaže delavcu.\nSlovenski delavci se pa moramo končno navaditi in pogajati o bruto plači in ne neto izplačilu.\nMinimalna mesečna bruto plača za polni delovni čas od 1.1.2019 dalje znaša 886,63 eur.",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Guinness je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsofti je napisal lepa gesta, javni nastop bolj tako, tako,... ne vem no. Men se zdi, da je to res pohvale vredno, pa recimo, da kar dobro vem kakšen človek je ta direktor in verjemite, da se mu gre res tudi za delavce in ne samo za polnjenje lastnih žepov, ampak verjetno alter ve več.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nboli mene za kaj gre. model nej ne zavaja, naj se ne obnaša vzvišeno do tistih, ki mu dajejo kruh. če dobro veš super, če ga pa veš, mu pa povej kaj sem rekel. lahko se prijavi in komentirava to norčevanje.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tboli mene za kaj gre. model nej ne zavaja, naj se ne obnaša vzvišeno do tistih, ki mu dajejo kruh. če dobro veš super, če ga pa veš, mu pa povej kaj sem rekel. lahko se prijavi in komentirava to norčevanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo ne razumem zakaj te moti to, da je direktor uspešne firme rekel, da bo samoiniciativno zaposlenim povišal plače. Po tvoje je bolje da ukine božičnice in nagrade ter tako pokaže realno povišanje plač. Hotel sem samo povedati, da na žalost 90% ostalih slovenskih firm ne dela po takem principu ampak raje: \nKriza je, dajmo zmanšat plače in odpuščat.\nDobro nam gre: Dajmo pustit plače take kot so ampak si vodstveni kadri napolnimo žepe",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "a si ti pismen? to so, ker prebral si.\npa a razumeš kaj si prebral? a vidiš, kaj je sporno?\n\ntipičen primer funkcioniranja družbe. prebere se prvih 250 znakov in naredi zaključek. mogoče se pride do 5 stavkov, naredi zaključek. skratka polovičarsko. posledice polovičarstva so spori, vojne, zamere, puntanje.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Knauf plače",
    "content": "Sem pismen, nič bat. Tudi bralno značko sem vsako leto naredil v šoli, tako da o pismenosti ne skrbi.\nJa, razumem kaj sem prebral, tudi to, da si napisal da je lepa gesta sem. Zmotil pa me je ta tvoj stavek:\n\nSpoštovani g. Lanišek\nSram naj vas bo. Omenjeni delavci s 1.100 neto delajo za znesek blizu minimalca in sprenevedanja, ki ga sejete je milo rečeno poniževalno. Nekoga na položaju kot je vaš je lahko sram, da operira z besedo 'plača' na tak način. Kaj je plača bi moglo biti jasno marsikomu, predvsem pa vodstvenemu kadru. \n\nKot rečeno, verjemi da ima g. Lanišek kar visoko razvit socialni čut in rad pomaga ljudem v stiski. Torej zakaj ga naj bo sram, da se je odločil vsem v podjetju zvišati plače? Jaz bi najraje, da bi vsak dan v informativnih oddajah imeli ljudi, ki so se odločili vsem zaposlenim zvišati plače.\nSe strinjam, da je vsaka reklama dobra reklama ampak a res misliš, da se bo zaradi te geste prodaja Knaufu povečala?  \n\nA ne bi bilo bolje, da odpiramo take teme z negativnim prizvokom, do firm ki delajo velike dobičke, delavci pa so na minimalcu, kot da pljuvamo (ja, ja, vem saj si napisal lepa gesta in v osnovi to podpiraš) po firmah, ki jim je mar za zaposlene in jim samoiniciativno višajo plače?",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "torej, pohvalno, da dviga plače.\npod nivojem, da pod plačo šteje vse dodatke z regresom in 13 plačo.\n\nse razumeva kje imam problem? ponizuje delavca z govorom o plači. na eni strani. na drugi pa drugi delavci v proizvodnji zastrižejo z ušesi kako je med in mleko tam, a potem ugotovijo, da je slabše kot pri njih.\n\no slabih delodajalcih je bila tema..je umrla. ker o slabem se ne govori. da se ne zameri. samo o politiki se. jaz bi o slabem, ker so podjetja, ki ne bi smela več biti.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\to slabih delodajalcih je bila tema..je umrla. ker o slabem se ne govori. da se ne zameri. samo o politiki se. jaz bi o slabem, ker so podjetja, ki ne bi smela več biti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje? Kdaj? Z veseljem jo (probam) oživet!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttorej, pohvalno, da dviga plače.\npod nivojem, da pod plačo šteje vse dodatke z regresom in 13 plačo.\n\nse razumeva kje imam problem? ponizuje delavca z govorom o plači. na eni strani. na drugi pa drugi delavci v proizvodnji zastrižejo z ušesi kako je med in mleko tam, a potem ugotovijo, da je slabše kot pri njih.\n\no slabih delodajalcih je bila tema..je umrla. ker o slabem se ne govori. da se ne zameri. samo o politiki se. jaz bi o slabem, ker so podjetja, ki ne bi smela več biti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRazumeva se kje je problem, samo ''S sprejetjem novele zakona o minimalni plači se najnižji prejemek za polni delovni čas od 1. januarja 2019 s sedanjih 638 evrov neto zvišuje na 667 evrov''\nTorej, pustimo regres in minimalca, razlike mislim da je kar nekaj med neto minimalcem v SLO in neto plačo v knaufu.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf plače",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Guinness je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRazumeva se kje je problem, samo ''S sprejetjem novele zakona o minimalni plači se najnižji prejemek za polni delovni čas od 1. januarja 2019 s sedanjih 638 evrov neto zvišuje na 667 evrov''\nTorej, pustimo regres in minimalca, razlike mislim da je kar nekaj med neto minimalcem v SLO in neto plačo v knaufu.\n\t\t\n\t\tKlikni za razširitev\n\t\nUpoštevajte še to, da je delovna doba že všteta v minimalca in se ne prišteva. Od kod ta logika, me ne sprašujte ",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Knauf plače",
    "content": "Sem tudi sam delal v eni firmi, kjer se je direktor in lastnik odločil, da kljub temu da nismo bili na minimalcu in je šlo firmi super on pa je bil naloadan do amena, bo izplačal samo polovični MINIMALNI regres. Tako, da verjemi da bolj spoštujem take ljudi, ki zaposlenim dajo kaj več, kot pa take kot je bil moj bivši delodajalec. Pol leta pred tem polovičnim minimalnim regresom mi je podprt s parimi piri rekel: Jaz imam v življenju dosti denarja zase, za mojo družino, pa še za kar nekaj družin\nZato sem pač bolj alergičen na take bedake, ki gledajo samo na svojo rit in tlačijo vse ostale.",
    "author": "Guinness",
    "author_level": "Guru"
  }
]