[
  {
    "ctx": "Poplava v kleti",
    "content": "Obcina je ustanovila javno podjetje za upravljanje z vodo, vodnim  in kanalizacijskim omrezjem. Lastnica obojega (se predvideva) je obcina. Na PRIMARNEM vodovodnem omrezju je pocila cev. Cev poteka v plocniku, tik ob plocniku je stanovanjska hisa v zasebni lasti. V kleti hise je studenec, kjer je vedno prisotna voda; vcasih do polovice studenca, vcasih (susno obdobje) je vode manj.\nKer je zaradi okvare na primarni strani zunaj hise prislo do puscanja vode (letos spomladi po odjugi, se je studenec pricel polniti, voda se je pricela crpati s potopno crpalko, ki je v studencu. Ker ni bilo vidno, da bi voda iztekala iz vodovodne cevi zunaj ob hisi, se je predvidevalo, da gre za talno vodo, saj je bilo snega velikbcutno je porasla poraba elektricne energije, crpalka se je vedno pogosteje vklapljala in na koncu je delovala dejansko neprekinjeno-in pregorela. Se vedno ni bilo vidno/jasno, da voda narasca zaradi okvare na vodovodu. Zamenjala se je crpalka, v kleti je bila ze poplava (visina vode cca 15 cm), nakar se je na plocniku pojavil vlazen madez in tok vode po cesti.\nVprasanje: javno podjetje ni pripravljeno placati smesne odskodnine v visini 200EUR, ki jo je zahtevala oskodovana stranka zaradi unicene crpalke in povisane porabe elektricne energije in ciscenja.\nSe vec izjava ene od oseb na javnem podjetju je bila v tem smislu, da bodo oni napako priznali, odskodnine pa ne bodo placali. Placali bi jo samo v primeru, ce bi napaka nastala na omrezju zaradi slabo opravljenega dela (spojke, ventili,...).\nNjihova zavarovalnica odgovarja, da tozadevnega zavarovanja ne bo placala, ker podjetje pri njih nima sklenjenega zavarovanja za take situacije.\nKoga sedaj loviti okrog odskodnine: obcino kot lastnico, ali javno podjetje kot upravljalca?\nPo besedah lastnika hise, se zadeva vlece ze od maja meseca, napaka pa je bila aprila.\nV imenu oskodovanega hvala!",
    "author": "Marburg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "Pred nekaj leti nam je zaradi dviga pritiska v sistemu vo-ka v Ljubljani počila podzemna cev na vrtu in povzročila nekaj sto m3 izliva, česar nismo opazili do praktično poplave sredi vrta. Kar smo dosegli, je bil odpis kanalščine, za kaj več bi bil potreben sodni spor.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "Ja sodni spor. Itaq bodo na koncu vse plačali, še sodne stroške. \n\n\nStopi do advokata.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa sodni spor. Itaq bodo na koncu vse plačali, še sodne stroške.\n\n\nStopi do advokata.\n\t\t\n\t\tKlikni za razširitev\n\t\nRazmisljajo v tej smeri...ampak se ne upajo zaleteti oz. iti na prvo zogo. Lp",
    "author": "Marburg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "Saj prvo napiše advokat pismo pa boš videl če se bodo zmigali.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa sodni spor. Itaq bodo na koncu vse plačali, še sodne stroške.\n\n\nStopi do advokata.\n\t\t\n\t\tKlikni za razširitev\n\t\nitak, na to foro igrajo, \nvejo da jih 99%  ne bo šlo naprej, 1% bodo pa že plačali dosojeno odskodnino.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "Sodni spor je tazdnji. Stroski, cas in ni garancije za dobljeno tozbo. Sodisca imajo svoje muhe to je dejstvo",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "za 200 eur se tole it? na koncu bodo na najboljšem odvetniki ",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "Prej se ti pa rezijo v obraz medtem ko si pulis lase.\nAl pozri takoj na zacetku in bodi tiho, ce pa verjames da imas dovolj trdnih dokazov pa pojdi do konca.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tza 200 eur se tole it? na koncu bodo na najboljšem odvetniki \n\t\t\n\t\tKlikni za razširitev\n\t\nNo, ko bi vpletel odvetnike, bi prej poslikal napihnjen tlak, odpadel omet,unicena vrata in omare (pa ceprav bi moral ena namakat cel.mesec v banji) in bi cena obnove dobila se dve nuli na koncu.\nSeveda moras imeti slike, predracune, racune....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "Na koncu pa bodo sami naje.... , ker sigurno nimajo ustreznih soglasij za studenec v kleti.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Poplava v kleti",
    "content": "Aja, pa še to ... itak je malo bosa, da se ti za nekaj metrov dvigne vodostaj v studencu, zato kar je zunaj na pločniku vodovodna cev počila. Smo enkrat z gasilskimi pupami popoldne prečrpali kar nekaj deset kubikov vode iz ene vrtine (znanec rabil za testiranje pred nabavo toplotne črpalke), pa zlivali na drugi strani parcele v skopan studenec, pa se vodostaj v studencu ni dvignil niti za pol metra, pa kjer smo črpali tudi ni padel za pol metra.\nIsto, kot če bi trdil, da je nekomu ribnik poplavilo, ker se je pes poscal noter.\n\nBi prej rekel, da je zaradi odjuge prišlo do dviga podtalnice, cev na pločniku pa je tudi komaj takrat začela curiti, ko je v kleti že bilo 15cm vode, na pločniku pa se je pojavil flek. Do takrat je pa tudi vodovodna cev bila zamrznjena.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]