[
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Nekam moram \"zbruhati\" svojo jezo, pa ne jezo ampak bolj slabo voljo in začudenje nad birokrati (ki pravijo, da si zaslužijo višje plače), a vidijo samo svoj košček dela, ki jim je naložen. Nihče pa nima volje pogledati celote. Ali najti rešitve, mogoče naslednjič narediti drugače, bolj prijazno do uporabnika, predlagati spremembe... \n\nIn mogoče s tem zapisom komu, ki bo v podobni situaciji prihranim nekaj časa in denarja.\n\nOseba blizu štiridesetih ima svoj s.p. Zaradi bolezni je žal 4+ leta na bolniškem staležu. Mesečna podaljševanja staleža in pošiljanja kartona od zdravnika do komisije je že ena od bedarij, ki povzroča samo dodatno delo in stroške v sistemu, ampak pustimo to za drugič. \nPride dan, ko se senat IK odloči in poda pozitivno mnenje o I. kategoriji invalidnosti. Dobre tri mesece kasneje ZPIZ izda in pošlje odločbo, v kateri piše, da postane izvršljiva z dnem pravnomočnosti. Pravnomočna postane po 15. dneh, če se nihče ne pritoži. Do tu vse nekako ustaljena praksa.\n\nKer ima \"zavarovanka\" tudi nekaj težav z govorom vskočim jaz in začnemo \"postopek\". Prijazna uradnica na ZPIZu, ki je vodila postopek razloži kako naprej: Najprej počakajte, da dobite od nas obvestilo o pravnomočnosti odločbe, ker pred pravnomočnostjo ne morate urejati ničesar. Po prejemu potrdila uredite izbris s.p. na Ajpesu in odjavo iz obveznih zavarovanj. Ko boste uredili odjavo mi dostavite vse papirje in začne se postopek izračuna višina pokojnine...\n\nIn dobrih 10 dni pred novim leto pride datum pravnomočnosti odločbe. Ker potrdila tudi proti koncu leta še ni, pokličem na ZPIZ, kje se je zataknilo. Odgovor: Prazniki, dopusti... ne skrbite, saj bomo uredili, ko boste dobili vi, takrat obvestimo tudi vse ostale udeležence (Furs, ZZZS...), prej oni itak nimajo podatka ali je pravnomočno ali ne. In čakamo... 9.1. spet klic na ZPIZ kaj je z obvestilom in odgovor, da bo urejeno takoj. Potrdilo res pride 14.1.\n\nNekje vmes pride tudi odgovor komisije, ki podaljšuje bolniški stalež, da je le ta podaljšan do 31.1.\n\nFino, sedaj smo na točki, ko vemo, da se ni nihče pritožil in da JE BILA odločba pravnomočna 17.12. In gremo v postopek zapiranja s.p.. Najava namere Ajpesu 15 dni pred zaprtjem in pride datum 30.1. Da bo okrogla cifra rečemo 31.1.\n  \nIn v začetku tedna klic iz ZZZSja/Fursa/osebnega zdravnika, da so bolniški listi napačno izdani (izpisani so bili pred izdajo potrdila o pravnomočnosti), ker pravnomočnost odločbe za IK upokojitev pomeni, da je tudi izvršljiva na naslednji dan in da se mora bolniški stalež takrat zaključiti. Vmes tudi odjava iz zavarovanja in prijava na neko začasno podlago 101....\n\nDvignem obrv in začnem s klici... \n- ZPIZ pravi ja glejte tako pač je, mi pokojnino začnemo izplačevati po izbrisu s.p. in odjavi iz obveznih zavarovanj. Prej vam ne pripada. Pokličite na Ajpes in naj vam sp zaprejo za nazaj, saj imate odločno z datumom v lanskem letu .\n- Ajpes pravi, saj se hecate a ne? veste postopki so jasni za nazaj se ne da urejati kljub odločbi. Veste pa saj to na ZPIZu vedo, ker se redno težave pri spjih...\n- ZZZS referentka pravi: Se spomnim primere, sem šla še posebej k vodji preveriti in mi je naročila, da zaključimo bolniški stalež z datumom pravnomočnosti odločbe IK. Veste tudi nadomestilo bolniške vam od takrat naprej ne pripada več. Verjetno boste morali tudi prispevke plačati za čas do izbrisa s.p.. Preverite na Furs. \n- FURS spet prijazni, pozna primer, ja žal, veste takšen je postopek, bo treba popraviti oddane prispevke (bili so oddani za bolniški stalež v breme zzzs), ker niste več v staležu. Ja pa prispevke boste seveda morali plačati. Za del decembra in januar.\n\nNa koncu še pogovor z vodjami ZZZS in ZPIZ in zaključek enak. Poznana težava z datumi, vendar se nič ne da narediti. Pač tako se dela že ves čas.\n \nMeni se nikakor ne zdi pošteno (sploh, ker smo naredili vse čisto po navodilih, ki sem jih dobil na ZPIZu), da zavarovanka za vmesen čas (mesec in pol), ki v takšnem primeru mine zaradi \"birokracije\", ni upravičena do nadomestila za bolniško, dodatno mora plačati prispevke (kot da je zaposlena), ne prejme pokojnine in ne prejme dodatka za pomoč in postrežbo. Ampak menda so vsi \"uradi\" vse naredili po črki zakona.\n\nPod črto sta ZZZS in ZPIZ zavarovanko nategnila in ji ukradla konkretnega tisočaka.\n\nOdgovor med vrsticami od vodje ZPIZa in za vse ki vas bo doletela nesreča in boste koristili invalidsko upokojitev: veste vi bi lahko postopek zapiranja s.p. sprožili še pred pravnomočnostjo odločbe in bi vam šlo navzkriž manj dni. Vi ste pa čakali na potrdilo... Veste saj v takšnih primerih se praktično nihče ne pritoži. Bom posebej na to opozorila referentke za naprej...\n\nEvo, takle mamo. In verjetno moj najdaljši post",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Jah v vsakem primeru veš da imaš na ajpesu 15 dni \"timeouta\" preden zaprejo s.p., tako da tudi brez fikusov bi šlo teh 15 dni v nič če bi se lotil tako kot je opisano in bi na JU delali hitreje. Pravilno bi bilo da bi z dnem izdaje odločbe šel na ajpes zapret s.p., potem se tistih 15 dni ravno pokrije in je problem rešen. Tudi če fikusacija na JU melje še pol meseca, razliko v penziji lahko zahtevaš za nazaj (za december v tem primeru) ker so datumi odločb jasni.\n\nSkratka gospa/ti sta se lotil tega kot da imaš pred sabo en organ, dejansko pa bi se mogel obnašat do vsakega zavoda/inštitucije kot da je ločena. Ker tako tudi je, čudno da nisi tega pogruntal glede na to da si tudi sam podjetnik.\n\nNo v uteho je najbrž že uspeh na IK, ker verjamem da tam pa znoriš tudi če si drugače normalen!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Ah ja, z IK sem imel podobne storije ze pred skoraj desetletjem. Zaradi njih (birokracije)sem bil se skoraj dodatne pol leta na bolniski. (V breme zzzs) \nSamo jaz sem potem sel v sluzbo tvoja pa",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Žalostno to brat.\nVerjetno najbolje pozabit in it naprej, upam da to ne bo hudo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Tak delajo, kot da bo denar šel direktno iz njihovega žepa.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "S takimi nacini je drzava prijazna do ljudi, se posebej do bolnih in invalidov.\nA si predstavljate da se to zgodi nekumu ki bolj povrsno poslusa navodila. Za pol leta bi placal prispevke.\nToliko o JU prijazni ljudem, vse na enem.mestu, v nekaj minutah. Taka gesla uporabljajo omenjeni v prvi objavi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Moram rečt, da nisem bil niti v trenutku branja zgodbe presenečen. Vsi vemo kako sranje je povsod, ampak nobenemu se ne da jebat za nazaj, ker ti lahko potem vsak samo zakomplicira življenje za naprej. \n\nRecimo ravno primer iz tega tedna. Od enega inšpektorata sem dobil zahtevo, da v 10 dneh podam določene podatke, če ne bom kaznovan 1500 kot pravna in 500 kot fizična oseba. Podatke bi lahko sami pridobili od ministrstva, ki je za vse skupaj pristojno, ne pa da meni delajo dodatno delo. \n\nAmpak valjda jim takoj pošlješ dopis, namesto da bi jih poslal nekam, zraven pa priložil fakturo za porabljen čas.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Tole pošlji še ministru za javno upravo in predsedniku vlade.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "igi\nA lahko kopiram na svoj zid?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tigi\nA lahko kopiram na svoj zid?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJah v vsakem primeru veš da imaš na ajpesu 15 dni \"timeouta\" preden zaprejo s.p., tako da tudi brez fikusov bi šlo teh 15 dni v nič če bi se lotil tako kot je opisano in bi na JU delali hitreje. Pravilno bi bilo da bi z dnem izdaje odločbe šel na ajpes zapret s.p., potem se tistih 15 dni ravno pokrije in je problem rešen. Tudi če fikusacija na JU melje še pol meseca, razliko v penziji lahko zahtevaš za nazaj (za december v tem primeru) ker so datumi odločb jasni.\n\nSkratka gospa/ti sta se lotil tega kot da imaš pred sabo en organ, dejansko pa bi se mogel obnašat do vsakega zavoda/inštitucije kot da je ločena. Ker tako tudi je, čudno da nisi tega pogruntal glede na to da si tudi sam podjetnik.\n\nNo v uteho je najbrž že uspeh na IK, ker verjamem da tam pa znoriš tudi če si drugače normalen!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHja, tole smo delali prvič... in poslovna logika mi pravi, da NE delam nekaj v naprej (konkretno zapiranje s.p. in odpiranje novega d.o.o. in prenos poslovanja na nov d.o.o.), dokler nimam potrdila (pravnomočne odločbe), da se bo nekaj res zgodilo. Sploh pa se ne obremenjuješ, ko uslužbenec na ZPIZu reče: saj je v bolniški dokler ne boste uredili. Saj dokler vi ne boste dobili potrdila o pravnomočnosti, tudi ostali udeleženci ne bodo nič naprej naredili , ker pošljemo vsem naenkrat. In ja lahko čisto na konkretno osebo na ZPIZu na koncu pokažem, ki je \"kriva\". Ampak ona žal tega ni vedela najbolj točno pravi. Ker kombinacije s.p./invalidska ne dela vsak dan. Je pa vedela, da so težave, skoraj vedno...\nEdina razlika je, da potem ZZZS pa lahko nekaj \"za nazaj\" naredi. Vsi ostali pa ne.\n\nEh, bomo vsi preživeli, denar gor ali dol.  Me pa *****, to pa priznam, ker bi raje dal tistega jurja prvemu na cest, ki pride mimo kot pa da je ostal v sistemu...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Zato je treba pa že ves čas, ko imaš s.p., dajati državi čim manj.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "cel cajt zivljenja moraš dajat državi čim manj. Ker ali ukradijo ali pa zapravijo... Vrača se malo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Pajade, dajati čim manj, potem pa zahtevati odlično zdravstvo, zastonj šolstvo, dobre ceste... ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "dobre ceste ne, tako kot do zdaj celih 25 let. Tebe naj fopajo dalje, mene ne bodo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPajade, dajati čim manj, potem pa zahtevati odlično zdravstvo, zastonj šolstvo, dobre ceste... \n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa. Na enem TEŠ 6 so pokradli za celo koroško cest za naslednjih 50 let, tako da lahko samo odjebeš u skokima.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Zdaj se začne TDK kjer stane meter (1 faking METER) 50000 €.... javna kraja, se že vnaprej ve. Zdaj se je pa se še en butel zmislil da bi merkator kupili z državnim denarjem nazaj. Kaj se je vsem zmešalo.?  Srednji sloj bo moral začet utajat davke, če bo hotel kaj prihranit, ne vem če obstaja druga mirna alternativa.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Zakaj me to pisanje sploh ne cudi? \n\nSe moj primer, le da s FURSom. Delo v tujini, lani vlozim obrazce za dohodnino. Nic. Mine avgust, klicem. Ja vlogo smo maja pregledali, je nepopolna, manjka to in to. Recem gospa, vse to je zraven sigurno. Pa zakaj moram jaz vas klicat in vi meni ne posljete poziva za dopolnitev, ce kaj manjka?? Prevec dela baje. Se ne prepiram dalje, posljem vse, kar baje manjka. Pride december, spet klicem wtf. Ja gospod vasa vloga je resena, dobite jo do sredine marca. Potem pa je film pocil. Kaj ne morete dvigniti smrdljive birokratske riti in dati poste naprej? Dobro veste, da se bom moral pritoziti, saj niste upostevali olajsav za malico in potne, je tako (standardna praksa)?? A pritozba ne zadrzi izvrsitve, bom mastno placal in se pritozil, ker koncne odlocbe ne bom mel, se bo vrtec racunal brez nje.. torej vosja cena. Pritozba se bo resila  bogvekdaj???\n\nNo, nicesar se nisem dobil. Gniloba nasega sistema.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Država ne dela. Vsaj upravni del. Ukinit vse po vrsti.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KillaKHAN je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa. Na enem TEŠ 6 so pokradli za celo koroško cest za naslednjih 50 let, tako da lahko samo odjebeš u skokima.\n\t\t\n\t\tKlikni za razširitev\n\t\nOdlična utemeljitev za neplačevanje davkov. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "Po drugi strani pa.. je smiselno metanje kesa v vreco, ki ima spodaj luknjo?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "s.p., invalidska upokojitev in ukraden tisočak",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOdlična utemeljitev za neplačevanje davkov. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajboljša. Skozi dimnik lahko tudi jaz spustim tisti denar.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  }
]