[
  {
    "ctx": "2 taktni motor ne vžge navodila",
    "content": "Živjo, vem, da ni prava tema ampak bolj primerne nisem našel. \nKot laik bi se rad malo izobrazil glede popravila 2 taktnih motorjev npr. žaga, kosilnica...za domačo uporabo. Predvsem me zanima kaj narediti, ko motor ne vžge. Kak je pravilen vrstni red kaj gledati? Vem, da za delovanje motor potrebuje iskro, gorivo in kompresijo. Jaz bi najprej preveril iskro in če imam v tanku gorivo, naprej pa več ne vem. Kdaj pridete do točke razstavljanja uplinjača? Prosim za navodila, ko motor ne vžge od začetka do konca, torej odgovor v stilu vžgal mi je ker sem menjal filter goriva ni dovolj. hvala",
    "author": "yyyeb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "2 taktni motor ne vžge navodila",
    "content": "Tipičen problem na začetku sezone  \n\n2t strojčki so zelo občutljivi na staro mešanco...na pol leta star bencin si boš prej izraknil komolec kot pa prižgal zadevo... \n\nZlij staro mešanco v 4T kosilnico...njej je vseeno....samo da je mokro in da gori  \n\nPotem pa odvisno od stanja pri tebi... \n\nLahko da bo sveža mešanca in malo kurblanja zadosti (v 90% ponavadi je) \n\nLahko da boš moral se malo spucat frgazar prej (dost pogost pojav ko kak star bencin čez spustiš) \n\nLahko da si ori tem zabasal še filter v tanku... \n\nNič kaj takega če imaš veselje za to...vse se da zrihtat vmes ko spiješ pivo...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "2 taktni motor ne vžge navodila",
    "content": "Pa ko povohaš bencin...če \"diši\" (ok to je pač relativno...pač normalen vonj po bencinu) je ok.... Če pa je star in smrdi (ja star bencin ma drugačen vonj) tisto pa samo asap zlij v kanto....tudi za 4T kosilnico ni ok\n\nTo pišem zato ker si omenjal motorke itd...lajiki kot praviš da si sam...odkrijete pozabljeno motorko v garaži po parih letih in potem pričakujete da bo delala z 5let staro mešanco \n\nVse kar je bencina starejšega od enega leta oz starejše od ene sezone zlij v kanto in na komunalo...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "2 taktni motor ne vžge navodila",
    "content": "Filter dol in štart sprej ali maxibrill. Če ne pomaga potem preveriš svečko in iskro.. Za kaj več bo treba pa že mal poguglat, jaz ponavadi z štart sprejem uspem ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "2 taktni motor ne vžge navodila",
    "content": "Start spray je bolj na hitro...če boš s tem večx zaporedoma verglal 2T motor boš prej naredil kak ris na bat ali cilinder....ker eter spira olje iz bata in stene cilindra... In če nimaš potem dotoka nove mešanice boš še kaj zaribal...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]