[
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "med modemom, ki je v kleti in routerjem v 1. nadstropju je položen cat 7 S/FTP kabel s cat 6a vtičnicami na vsaki strani  (povezani  b standardu).  S klasičnim UTP testerjem je šlo vse skozi. Ko pa na eno stran z navadnim cat 5 kablom vklopim modem in na drugi router, se povezava ne vzpostavi. Ima kdo kakšno idejo kaj bi lahko bilo?",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mcn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmed modemom, ki je v kleti in routerjem v 1. nadstropju je položen cat 7 S/FTP kabel s cat 6a vtičnicami na vsaki strani  (povezani  b standardu).  S klasičnim UTP testerjem je šlo vse skozi. Ko pa na eno stran z navadnim cat 5 kablom vklopim modem in na drugi router, se povezava ne vzpostavi. Ima kdo kakšno idejo kaj bi lahko bilo?\n\t\t\n\t\tKlikni za razširitev\n\t\nKolikor se spomnim, obstajajo tudi \"crossover\" kabli, ki imajo parice vezane drugače. Bi bilo možno, da bi bil problem v tem? Poskusi vzeti drugi kabel. Samo razmišljam, mogoče nimam prav.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "Če izkjučimo čisto osnovne napake (kabli in konektorji od vtičnice do PCja/modema), je vprašanje s kakšnim testerjem je testirano. Ker osnovni testerji delujejo samo na el. zanko in javljajo \"ok\" tudi če recimo parice (oz. žice ki so v paru = ista barva) pomešaš. Če imaš dolg kabel in parice pomešane pa zelo hitro nimaš signala ker se pri visokih frekvencah ki so v uporabi pri prenosu podatkov signal \"izgubi\".",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "tudi jaz bi rekel slab stik.\nLahko je glih tolko, da bo tester pokazal na vseh žicah stik. Ampak podatki bojo pa zablokirali.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "s tem sem testiral,  pokaže ti, če ni pravilno po A ali B vezano:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "Ta tester samo pošlje tok po žici in terminator ga usmeri na drugo žico in potem ledica (sklenjena zanka) zasveti. Skratka tudi če imas vse zice krizem, edino prav so povezane na koncih bo tole vedno kazalo da je stvar ok, medtem ko signal ne bo šel skozi. Skratka nekdo ki bo popravljal ali preverjal vezavo ne bo nikoli meril s to napravo ker ti ne pove nič (razen da žice niso ravno totalno narobe povezane).\n\nSicer pa a indikatorska lučka na mrežni kartici oz. na routerju za dotični port zasveti ko povežeš naprave?",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "ok, samo da vem kje naj iščem napako,  jaz sem se bolj bal, da je problem, ker so vtičnice oklopljene, modem,  router in končna utp kabla pa niso.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "sicer ne vem kako deluje ta tester, ampak glede na to, da imaš ob ledicah od 1 do 6 črto,  bi verjetno ob pravilni vezavi morale goreti ledice 1,2,3,in 6. \nostale niso pomembne (razen pri giga bitni povezavi). najbolje je vse priključke narediti po enem standardu. Pini so vedno isti (1,2,3 in 6), barve pa -kot delam jaz, belo-oranžna 1, oranžna 2, belo-zelena 3, (4in5 so belo-modra in modra), zelena 6, (7in8 so belo-rjava in rjava).",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "Še ena možnost: a si probal v klet odnest router pa z enim metrskim kablom povezat z modemom pa preverit če tam deluje - da izključiš ostale možnosti razen kabla?",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTa tester samo pošlje tok po žici in terminator ga usmeri na drugo žico in potem ledica (sklenjena zanka) zasveti. Skratka tudi če imas vse zice krizem, edino prav so povezane na koncih bo tole vedno kazalo da je stvar ok, medtem ko signal ne bo šel skozi. Skratka nekdo ki bo popravljal ali preverjal vezavo ne bo nikoli meril s to napravo ker ti ne pove nič\n\t\t\n\t\tKlikni za razširitev\n\t\nPove ti če so prav vezane. Če niso ne utripa v pravilnem zaporedju",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "To že... ampak če ni zvezano po standardu, ti lahko še vedno utripa v pravem zaporedju (če imaš na obeh straneh enako vezavo). Signal je pa lahko pri taki vezavi neuporaben.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "modem in router preko navadnega  utp cat 5 kabla delata normalno, tester pa mi pokaže če pini niso po A ali B standardu povezani. Fluke testerja pa seveda nimam, da bi bolj natančno preveril.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "Če si lahko privoščiš 5cm krajši kabel na vsaki strani potem na obeh straneh naredi na novo konektorje. Običajno to reši problem.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "Poslikaj kako je zaključen kabel na vtičnico zadaj.\n\nTudi tvoj tester je OK, če veš kaj delaš.\nPri UTP je zelo važno, da so parice točno priključene saj podatki potujejo z visoko frekvenco.\nČe je priključeno \"izven para\" prihaja do velikih motenj že na zelo kratkih razdaljah kar onemogoči prenos podatkov.",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "Upamo da je naredil kombinacijo: belo-oranžna, oranžna, belo-zelena, modra, belo-modra, zelena, belo-rjava, rjava na obeh straneh .",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": " pa saj  pravim da sem po B-ju naredil, bom pa res še enkrat konektorje povezal na vtičnico",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "Obstaja tudi poceni verzija testerja, ki ti pokaže kateri pini so narobe zvezani ali nimajo stika. Drugače pa najbrž res slab stik nekje, ponovi vajo.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "položen s/ftp cat7 kabel, tester pokaže ok, interneta pa ni",
    "content": "Nisem doživel samo enkrat, da zgoraj omenjeni tester pokaže \"vse ok\", v resnici pa ne dela nič. Uporabi malo boljši tester oziroma - kot že predlagano - ponovi vajo.\n\nTa tester žal ni vreden niti da ga pes poščije...",
    "author": "cat",
    "author_level": "Fizikalc"
  }
]