[
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Pozdravljeni,\nprosim za pomoč. Na nuvi 2455 sem namestil City Navigator  EU NTU 2019 30. Na napravi imam v mapi .System datoteki gmapbmap in gmapsupp (to naj bi bila karta South), na SD kartici pa v mapi Map datoteko gmapsup1 (karta North).\nNaprava ob zagonu po izpisu \"Nalaganje zemljevidov\" večkrat zamrzne, ob ponovnem zagonu pa najde samo tisto karto na SD kartci. Ozadje je sivo, torej ne najde gmapbmap in tudi ne karte South, ki je na napravi. To vidim, ko mi pod Moji zemljevidi napiše da je naložena samo karta ALL Notrh, tista ki je na kartici.\n\nKaj delam narobe?\nHvala v naprej za pomoč.",
    "author": "sigor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "In to bo trajalo tako dolgo, dokler ne boš tiste v mapi .System preimenoval v gmapprom.img. Zapomnite si v mapi .system bere samo gmapprom, v mapi \"map\" pa karkoli, samo da ima končnico img.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Hvala. Sem preimenoval v gmapprom.img in jo zdaj najde.",
    "author": "sigor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Ne vem ali je še kaj narobe, zemljevid je izrisan v sivih odtenkih, nič ni zelene barve, vode pa so modre in glavna cesta rumena. Je lahko težava v gmapbmap?",
    "author": "sigor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Shrani mapo Gpx (priljubljene itd) resetiraj garmina (prst zgoraj desno ko ga prizges) in potem povej\n\nGpx  das potem nazaj kjer si jo dobil!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Mislim, da zdaj pa stvar dela, sem probal 3x prižgat Garmina in je bilo 3x vse OK.\nHvala.",
    "author": "sigor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Zdravo!\nKer je že odprta tema glede Garmina 2455 me prosim zanima kako preneseš že kreirano gpx datoteko poti v napravo. Poizkušal sem na vse načine (kreiranje mape in kopiranje datotek v to mapo NewFolder, kopiranje v mapo GPX, kreiranje map na zunanji kartici,... vendar nisem bil uspešen oziroma se mi nikjer pot ne pokaže naj bi se pod opcijo (Načrt potovanj). Če ima kdo izkušnjo s tem bi bil zelo hvaležen za pomoč.",
    "author": "AndoD",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Ne gre. Najlažje je, da si pošlješ poi točke na napravo in sicer po vrstnem redu z imeni 1,2,3 itd. Nato samo v \"moje poti\" skreiraš iz njih novo pot.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Res hvala za odgovor, bom poskusil. Me pa zanima katere Garmin naprave starejše in novejše so tiste katere prikazujejo gpx datoteke.",
    "author": "AndoD",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Pa saj gpx datoteke prikazujejo vse, samo kot POI točke in ne kot ruto.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Razumem, vem da sem pri enem modelu Garmina samo kopiral gpx datoteko v gpx mapo na Garminu in sem jo takoj videl pod routes.",
    "author": "AndoD",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Zdaj jaz osebno sem navajen, da vse rute delam direktno na napravi. Probaj se malo poigrati z Base Campom. Omogoča nešteto opcij.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Hvala velja, je kakšno praktično navodilo (primer) uvoza gpx datoteke iz base camapa oz. Mapsource na napravo in konfiguriranje na napravi.",
    "author": "AndoD",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "https://support.garmin.com/en-US/?faq=crMECthXVT5MrRD4cLY4k9",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Nuvi 2455 ne najde map",
    "content": "Hvala še enkrat.",
    "author": "AndoD",
    "author_level": "Zelenc'"
  }
]