[
  {
    "ctx": "Telefon do 6 inch, čimmanjši, budget...",
    "content": "Hej vsem...\n\nČeprav je že kar nekaj podobnih tem, pa vseeno odpiram novo, namenjeno iskanju čimbolj kompaktnega telefona z zaslonom do max 6 inch in dobrim razmerjem med ceno in zmogljivostjo... Vesel bi bil tudi dokaj lepih fotk (čeprav sem zadovoljen že fotkami na sedanjem telefonu Samsung A3 2016, ki pa se že marsikdaj zatakne pri kakem opravilu...) in TUDI WIRELESS POLNJENJA...\n\nTorej, nekako najbolj gledam Samsung A40 in Xiaomi 9 SE... Primerjava med njima: GsmArena.\n\nNekako bolj kompakten je A40 in ima 3,5 priključek za slušalke, vendar se mi zdi, da je 9 SE bolj zmogljiv in ima boljšo kamero... Verjetno je 9 SE tudi malenkost dražji.\n\nDrugače pa me zanima naslednje:\n1) Se fejst pozna tistih par 0,xx Ghz pri procesorju in 2 dodatna GB pomnilnika pri 9 SE? To me zanima pri normalni uporabi telefona (npr.: odpiranje imenika, google chrome/maps/youtube in podobno). Nekih igerc nimam namena špilat...\n2) Se fejst poznajo tri kamere proti dvema? Je A40 \"podhranjen\" kar se tiče kamere? Verjetno vseeno dela boljše slike kot moj trenutni Samsung A3 2016, kajne?  Vesel bi bil tudi dobrih slik v temnejših razmerah...\n3) Obstaja še kak podoben telefon v podobnem cenovnem razredu? Recimo do 300 eur.... Super bi bilo, da bi imel tudi Wireless polnjenje. Samsung S10E je predrag...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telefon do 6 inch, čimmanjši, budget...",
    "content": "Dandanes same specifikacije telefona ne povedo prav dosti, nekaj osnovnih lastnosti že (npr. procesor, RAM, pomnilnik, vrsta zaslona, kapaciteta baterije), vse ostalo (kamera, kvaliteta zaslona, avtonomija baterije) pa je realno razvidno le iz testov.\n\nOmenjeni Xiaomi Mi 9 SE je sigurno ena najmočnejših opcij do 300€, gre za malo \"lažjo\" varianto flagship Mi9 modela, s tem da ostaja AMOLED zaslon,  bralnik prstnih odtisov pod zaslonom, kamera na precej podobnem nivoju, ima pa manjši zaslon (kar preferiraš), \"MidRange\" procesor, ki je še vedno odličen za ceno, sicer brez brezžičnega polnjenja, z rahlo manjšo baterijo, a če gledamo overall sigurno eno najmočnejših razmerij med ceno, zmogljivostjo in kvaliteto. Pri Xiaomiju so posodobitve res redne, nadgradnje na novejši Android so zagotovljene za 2leti in so precej ažurne, kvaliteta materialov in izdelave je visoka, skratka res dobra upoabniška izkušnja, pa še precej ugodno se ga dobi:\n\n- Xiaomi Mi 9 SE Global 6/64GB  s kodo: HLFPITKE iz 275€ na 263€ \n- Xiaomi Mi 9 SE Global 6/128GB s kodo: IIBLAXUN iz 304€ na 295€\n\nOmenjeni Samsung A40 je tudi zanimiva opcija, ima tudi AMOLED zaslon (ki pa je precej temnejši), soliden procesor, poleg še, MicroSD, 3.5mm priključek, ok procesor (a občutno manj zmogljiv, SD712 pri Xiaomiju je nekje 30% zmogljivejši), ima pa nepreimerno slabšo kamero v primerjavo s 9 SE modelom  (a seveda občutno boljšo kot pri starejšem A3 modelu.), overall kamera ni slaba, ni pa nek presežek, slaba stran naj bi bil precej nenatančen GPS, če ti to kaj pomeni in slabši zvok pri klicanju. \n\n1. Kot omenjeno, procesor pri Xiaomiju je nekje 30% zmogljivejši, dodatna 2GB Rama pa se poznata le sčasoma, oz. ko je odprtih več aplikacij (večopravilnost) oz. zavihkov v brskalniku ...\n\n2. Kvantiteta kamer danes v osnovi ne vpliva na kvaliteto zajema fotografij, imamo npr. modele s 4 kamerami, ki se v praksi odrežejo bistveno slabše kot kakšen starejši model z 1 kamero. Kar šteje je kvaliteta kamere (kvaliteta, velikost senzorja, tudi stabilizacija, software šteje), drži pa, da so modeli z dobrimi kamerami, ki jih imajo več lahko precej bolj fleksibilni, ker imajo praviloma vgrajene različne leče in tako ponujajo/združujejo lastnosti, ki v praksi lahko dajejo boljše rezultate pri različnih pogojih. A40 ni podhranjen, zajema solidne fotografije za svoj cenovni razred, ni pa nek presežek na tem področju, kot je npr. omenjeni Xiaomi. \n\n3. Pod 6\" prav posebej dosti izbire med odličnimi modeli sicer ni, je pa danes primerjava samo glede na diagonalo zaslona malo težja, ker so nekateri modeli bolj brezrobi kot drugi (imajo višji screen-to-body procent), kar pomeni, da je lahko 6.3\" model danes po merah manjši kot včasih 5.5\" model. Osebno mislim da je brezžično polnjenje rahlo \"overrated\", sam sem imel že dva modela, pa nekako v praksi kar nisem uporabljal (tudi iz raloga, ker je magnet v ohišju, ki ga imam nameščenega zaradi nosilca v avtomobilu, kar mi je prioriteta, onemogoča brezžično polnjenje),  je pa verjetno precej odvisno od posameznika do posameznika, kje so prioritete.\n\nDo 300€ se še najde kakšen dober model, a so kakšni kompromisi na mogoče bolj ključnih področjih, predvsem pa je velikost (kot npr. pri omenjenima A40 in 9 SE ki merita 14.5cm) precej velika ovira in tudi če to zanemarimo bistveno boljše opcije ni.",
    "author": "Tomsonman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telefon do 6 inch, čimmanjši, budget...",
    "content": "Ma ne menam 145€\nK.... pa foto, ga ne rabim tolk. Min 4/62.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Telefon do 6 inch, čimmanjši, budget...",
    "content": "V reviji Monitor, so bili prav na testu telefoni do 300€,mal si preberi.",
    "author": "Smajo",
    "author_level": "Fizikalc"
  }
]