[
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Odpiram tole temo, ker me zanima splošno ljudsko mnenje. \n\nGrem proti 40tim. Veliko sedečega dela, redna vadba mi ni ravno domača (1x tedeno 1 ura intenzvino, ostalo so bolj sprehodi in kakšen hrib občasno). Prehrana je za moje pojme dokaj zdrava, kljub temu so tu seveda redne sladke ali slane pregrehe, skratka rad jem dobro in meni ni življenje razni tupperwari, solatke, riž in piščanec. \n\nRedni pregled v referenčni mi je nedavno dal rezultate:\nKrvni sladkor: super\nKrvni pritisk: super\npulz v mirovanju: odlično (sem baje v formi...)\nEkg: super\nTelesni index: v idealnih mejah\nTrigliceridi: odlično\nHDL: na spodnji meji dobrega - lahko bi bil višji\nLDL: previsok (4,3. Meja je manj od 3).\n\nOk, očitno bo potrebno pojačati vadbo in iz prehrane rukniti ven \"pregrehe\" in se vidimo čez pol leta. Vendar zdravnik je mnenja, da če ne bo bolje po tem času, da bi bilo potrebno razmišljati o uvedbi doživljenjskih tablet za nižanje holesterola. Opa, tukaj sem pa začel malo razmišljat. \nJe to standardna Slovenska praksa?\n\nVeč in več berem o holesterolu, več je kontra dokazov, da so norme in \"slabi\" LDL zgrešen pristop. Da nima vpliva na ogroženost ožilja. Dodatno so statini (tableti) razlog za celo vrsto drugih težav, stranskih učinkov in bolezni, rešujejo pa nekaj, kar ni bilo potrebno reševati že v osnovi. Kaj je na tem?\n\nDa se razumemo, ne bežim sedaj od odgovornosti. Vsekakor mi je jasno, da bi drugačen življenjski slog pripomogel k mojemu boljšemu zdravju (ki sploh ni slabo glede na rezultate) in manjši ogroženosti za karkoli vnaprej in v to smer sem že naredil spremembe. Nikakor pa ne sprejmem dejstva, da bi me zdravstvo rado dalo na doživljenjske tablete na podlagi nivoja LDL ko pa je zunaj toliko opozoril glede tega.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Je to standardna Slovenska praksa?\n\nV tujini so bili predlogi, da statini tako izboljšajo umrljivost populacije, da bi bilo smiselno dodajat statine v pitno vodo.\n\nTako, da to ni slovenski izum. \n\nKar se tiče predloga zdravnika, je pa zelo korekten. Po smernicah imaš previsok LDL, smiselno je da ga spraviš v normalo brez tablet, te vzpodbuja temu (ne bi bilo primerno da bi te odpravil v 3 min z receptom).\n\nČe pa ne bo šlo, je pa potrebno razmišljati o zdravilih. Vzemi to kot vzpodbudo, o tabletah pa razmišljaš ko bo čas o tem (če bo vse v redu, bo to čez 30 let).",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "LDL skos nižajo....15let nazaj je bil ok še okol 5...\n\nSam ga imam še malo čez....pa sem zdravnici lepo povedal da se ne mislim zastrupljat z statini... \n\nSpremeni prehrano (predvsem glej na kombinacije ki ne gredo skupaj)...holesterol lahko dela tudi cuker...ker z predelavo obremenjuješ jetra... \n\nMaš še razne naravne liverin tablete...probaj prvo to...potem dobiš pa tudi \"biostatine\" brez recepta...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "1. poizkusi se več rekreirati \n2. jej več ribe, še posebej mastne \n3. vse je tako odvisno od genetskih predispozicij",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t1. poizkusi se več rekreirati\n2. jej več ribe, še posebej mastne\n3. vse je tako odvisno od genetskih predispozicij\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOk, itak. Ampak glavno kar me zanima. Je podatek o povišanem LDL sploh relevanten? In ali je na podlagi tega rezultata dejansko smotrno poseči po tabletah?\nNamreč več kot berem, več je jasno, da povezave med višjim LDL in žilnimi težavami ni in samo po sebi sploh ni nek problem. Kar pomeni, da se s tabletami rešuje neobstoječ problem in kreira polno drugih problemov. To je tisto bistvo kar mene zanima. Je LDL res alfa in omega vsega in pomemben podatek, ki nedvoumno kaže na težave ali ne?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "LDL se lahko meri in izgleda da obstaja neka povezava. Vendar \n\nVišino lobirajo farmatsevske firme, ker to (doživljensko jemanje tablet) je njihov profit, ne pa cepljenja. Zato se meja spreminja, glede na razpoložljiva sredstva zdravstvenega sistema in uspešnosti lobiranja.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sumica je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk, itak. Ampak glavno kar me zanima. Je podatek o povišanem LDL sploh relevanten? In ali je na podlagi tega rezultata dejansko smotrno poseči po tabletah?\nNamreč več kot berem, več je jasno, da povezave med višjim LDL in žilnimi težavami ni in samo po sebi sploh ni nek problem. Kar pomeni, da se s tabletami rešuje neobstoječ problem in kreira polno drugih problemov. To je tisto bistvo kar mene zanima. Je LDL res alfa in omega vsega in pomemben podatek, ki nedvoumno kaže na težave ali ne?\n\t\t\n\t\tKlikni za razširitev\n\t\nRelevantno naj bi bilo razmerje med HDL in trigliceridi. Če je to razmerje med 0,5 in 1,5, je vse v redu, če je višje je pa večje tveganje za srčno žilne bolezni.\nhttps://www.thebloodcode.com/know-your-tghdl-ratio-triglyceride-hdl-cholesterol/",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "TO je sicer res, vendar ker je zadeva gensko determinirana, je to razmerje relativnoi fiksno:\nhttps://www.betterhealth.vic.gov.au/health/ConditionsAndTreatments/genetic-factors-and-cholesterol",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "O povečanju količine športa ...\nA ne povečuje holesterola tudi stres? In pretirana športna aktivnost je lahko tudi stres za telo. \nV laboratoriju kamor nas pošljejo za službeni pregled piše na obvestilni tabli, da bodo rezultati pregleda krvi bolj merodajni, če vsaj 24 ur pred tem ne bomo pretiravali s hrano, pijačo in telesno aktivnostjo. Tega sem se letos držal in glede holestorola so bili rezultati boljši kot na prejšnjem pregledu pred leti. Ampak še zmeraj rahlo čez mejo. \nSicer pa je kolega imel precej previsokega, dobil tablete, potem pa je poskusil urediti stvari s prehrano in gibanjem. Nabavil si je set za merjenje in je poskusil nekaj mesecev brez tablet. S spremembo načina življenja in tudi raznimi naravnimi zvarki ni uspel doseči nobenega resnega znižanja in se je odločil, da ostane na uradnem zdravljenju.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Odvisno od prehrane, recimo keto ti viša holesterol, ker je logično.\n\nPri teh testih so važni samo trigliceridi in HDL, oz razmerje med tema.\nLDL so važni, ampak direktno ne povedo dosti, ker škodljivi so sami najmanjši LDL delci, katerih velikosti pa se v naših laboratorijh ne meri.\n\ndobro, za \"tipske\" ljudi so ti markerji pokazatelj, ampak za nekoga ki je izven okvirjev pa ne.\n\nJaz sem ravno v kratkem najavljen pri osebnem zdravniku, na to temo, me zanima kakšna bo reakcija ko bova podebatirala o prehrani ",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Vprašanje tudi koliko si star in kake izkušnje imaš. Če imaš kolege, ki so enako stari, približno enak stil življenja in so že imeli infarkte, potem nekoliko drugače jemlješ opozorila uradne medicine.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOdvisno od prehrane, recimo keto ti viša holesterol, ker je logično.\n\nPri teh testih so važni samo trigliceridi in HDL, oz razmerje med tema.\nLDL so važni, ampak direktno ne povedo dosti, ker škodljivi so sami najmanjši LDL delci, katerih velikosti pa se v naših laboratorijh ne meri.\n\ndobro, za \"tipske\" ljudi so ti markerji pokazatelj, ampak za nekoga ki je izven okvirjev pa ne.\n\nJaz sem ravno v kratkem najavljen pri osebnem zdravniku, na to temo, me zanima kakšna bo reakcija ko bova podebatirala o prehrani \n\t\t\n\t\tKlikni za razširitev\n\t\nGa boš malo podučil, kako se tem stvarem streže kajne?",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Ne, v zadnjem času se mi ne da več debatirat, ker prepričanega je nemogoče prepričati. Škoda energije.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Predvsem je škoda njegove energije. Če na delovni dan faše 3 pametnjakoviče, lahko samo še zapre štacuno.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Je bolje, da mi pač napiše recept za zdravila, ki bodo itak šla v nič?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "V tvojem primeru sploh ne vidim enega razloga zakaj bi tratil svoj in njegov čas in hodil tja.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Ker grem vsakih nekaj let, da zastonj izkoristim pregled krvi, dermatološkega in UZ srca.\n\nPotem pa pač potrpim ",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRelevantno naj bi bilo razmerje med HDL in trigliceridi. Če je to razmerje med 0,5 in 1,5, je vse v redu, če je višje je pa večje tveganje za srčno žilne bolezni.\nhttps://www.thebloodcode.com/know-your-tghdl-ratio-triglyceride-hdl-cholesterol/\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej sem dober ce imam:\nTG: 1,1\nHDL: 1,7\nLDL: 3,7 ki je previsok (do 3)\nS-Holesterol: 5,9 previsok (do 5)\n\nali...? ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t... Nabavil si je set za merjenje in je poskusil nekaj mesecev brez tablet. ....\n\t\t\n\t\tKlikni za razširitev\n\t\nZa slakor razumem, za holesterol pa še nisem slišal.\nZa sladkor so nevarno NE natančni. kako pa Holesterol?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "brane_new : ne vem točno kaj je kupil. Vem, da je jamral, da so neki lističi dragi. Naprava je bila očitno toliko natančna, da je zaznal veliko razliko med obdobjem, ko je tablete jemal in ko jih je prenehal.\nSicer pa prvi google zadetek najde, da take naprave celo delajo v Sloveniji.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej sem dober ce imam:\nTG: 1,1\nHDL: 1,7\nLDL: 3,7 ki je previsok (do 3)\nS-Holesterol: 5,9 previsok (do 5)\n\nali...? \n\t\t\n\t\tKlikni za razširitev\n\t\nTako pravi avtor na linku, ki sem ga navedel. Če je to res ali ne, se pa nisem poglabljal.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "https://www.dnevnik.si/1042729897",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Počasi prihaja resnica tudi k nam...še nekaj let",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "https://www.dnevnik.si/1042730735",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Malo brskam po forumu in naletim na to temo. Z zadevo se ukvarjam že skoraj 2 leti. Imam jih 38. V začetku 2018 sem samoiniciativno šel k osebnemu zdravniku si preverit kompletno krvo sliko, prej  enih 18 let nisem bil pri zdravniku, od 19 leta ne. Nobenih težav, razen povišan pritisk me je vlekel na pregled. Rezultat je bil šokanten. Izvid kri in voda super, cuker super,  edino pri maščobah v krvi se je pa zataknilo. Teže nimam prekomerne. Pred 2 letoma sem imel sicer 8 kg več. Trenutno idealno in vzdržujem. Skupni holesterol 9,4, trigliceridi 6,3 (jan 2018). Potem sem v pol leta z dieto, gibanjem in z očitno uspešnim samoobvladovanjem stresa spravil zadevo tako daleč, da so bili trigliceridi v meji normalnega (pod 1,7), skupni holesterol pa sem spravil na 6,9 (nov 2018). Brez tablet in raznih dopolnil. Kontrola čez eno leto, torej zdaj november 2019. Pri prehrani sem se kar se da pazil, gibanja mislim da dovolj, ne kadim, alkohol res zmerno, ampak zadnje pol leta zelo stresno obdobje v službi in glej ga zlomka, holesterol spet 9,4 in trigliceridi 3,6. Stres je največji faktor tega, zdravnica je potrdila, da uradna medicina sicer tega ne priznava (farmacija), ampak tak je.",
    "author": "damchy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Glede nato kako se je zacelo in kako skace ima tvoj \"holesterol\" tudi gensko koponento. V korelaciji z vrednostmi ITM in celotnega lipidograma pa se lahko celo posumi na druzinsko hiperholesterolemijo.\nStres (tisti pravi) dviguje kortizol v visave, kar lahko privede to nihanja metabolizma holesterola. Vprasaj svojo zdravnico, da nebos pisaril neumnosti o nepriznavanju.\nStvar je samo v tem kdaj je zdravljenje potrebno in kako agresivno. Lestvica ogrozenosti je jasna in vsem dobro poznana. Se posebej tistim ki so pametni nato pa dozivijo KV dogodek. Ampak glejga zlomka takrat \"niso vedeli\"...",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Kaj niso TG prenašalci \"energije\" in je logično, da v času velikega stresa, poveča telo to?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "jaz imam samo tg povišane... ne vem kaj bi lahko ravno spremenil... jem normalno,  ženi sem rekel da boma morala sexat mal več, da je zdravnica rekla. Bomo vidli če bo pomagalo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Samo ne doma!  \nSpet si slabo poslušal zdravnico!\nČe bi bilo tako preprosto nebi rabil hodit k zdravnici. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Par mesecev nazaj, sem imel pregled v referenčni (zato, ker pašem že v to starostno skupino). Sam imam povišan holesterol od kar mi ga merijo, pa nisem prekomerno težek. Uglavnem ,na pregledu mi je zdravnica rekla, da moj holesterol ne predstavlja nekega tveganja, glede na telesno težo in razmeroma nizek pritisk.Da je hujša kombinacija holesterol + visok pritisk. Tako, da naj bi vzdrževal telesno težo, pa pač čimveč gibat...",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Očitno imate nekateri normalne zdravnike. Jaz imam vse v mejah normale oz. odlično (trgliceridi ok, dober holesterol ok, nizek pritisk, sladkor ok, nizko telesno težo, skratka vse v redu) razen preveč slabega holesterola, kar tudi skupnega seveda poviša. Po kakem letu brez trudenja v znižanje mi je slab in skupen holesterol padel, vendar je bil še vedno nad mejo normale, pa so mi že grozili s tableti v referenčni, orto dietami, itd.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Jaz imam holesterol povišan, a TG samo 0.5, pa vseeno zdravnica komplicira. Ampak se mi ne da ",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam holesterol povišan, a TG samo 0.5, pa vseeno zdravnica komplicira. Ampak se mi ne da \n\t\t\n\t\tKlikni za razširitev\n\t\n+1",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede nato kako se je zacelo in kako skace ima tvoj \"holesterol\" tudi gensko koponento. V korelaciji z vrednostmi ITM in celotnega lipidograma pa se lahko celo posumi na druzinsko hiperholesterolemijo.\nStres (tisti pravi) dviguje kortizol v visave, kar lahko privede to nihanja metabolizma holesterola. Vprasaj svojo zdravnico, da nebos pisaril neumnosti o nepriznavanju.\nStvar je samo v tem kdaj je zdravljenje potrebno in kako agresivno. Lestvica ogrozenosti je jasna in vsem dobro poznana. Se posebej tistim ki so pametni nato pa dozivijo KV dogodek. Ampak glejga zlomka takrat \"niso vedeli\"...\n\t\t\n\t\tKlikni za razširitev\n\t\nGenska komponenta definitivno pri meni je prisotna, ker imata oba starša problem s tem. Glede nepriznavanja povezanosti stresa z visokimi vrednostmi s strani uradne medicine pa je trditev zdravnice. Zdravo živim naprej in upam, da uspem znižati in vzdrževati nižjo vrednost, da nebi rabil jesti zdravil, ker niso ravno nedolžna.",
    "author": "damchy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Kaj točno bi ti koristilo, če bi zdravnica rekla, da je stres kriv za visok holesterol? Če misliš, da imaš rešitev, jo poskusi in preveri. Zavedaj se, da je stres za telo marsikaj. Pred meritvijo v laboratoriju spoštuj, kar tam običajno piše, da bi bila meritev bolj verodostojna. Denimo ne izpostavljaj se nekemu hudemu naporu (npr. rekreacija) zadnjih 24 ur. Včasih kdo misli, da bo zadnje dni \"rešil\" rezultate, pa vse skupaj zelo pokvari.\nKolega si je nabavil komplet za merjenje vrednosti in je poskušal marsikaj od prehrane, gibanja, številnih domačih \"zdravil\" naprej. Medicinsko sprejemljivim vrednostim, ki so mogoče res malo pretirane, se niti daleč ni uspel približati. Ker je drug sošolec že imel infarkt, se je po nekaj mesecih testiranj odločil za tablete.\nMeni je zdravnik za rahlo povišane vrednosti pred 6-imi leti rekel, da se vidi, da se dobre hrane ne branim. No ja... Lani sem imel vrednosti nekoliko boljše, po mojem predvsem zato, ker sem izpustil vso rekreacijo dneve pred meritvijo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Se popolnoma strinjam. Tega s pretirano rekreacijo pred meritvami se držim, na to sem bil opozorjen pri zdravniku.",
    "author": "damchy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damchy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGenska komponenta definitivno pri meni je prisotna, ker imata oba starša problem s tem. Glede nepriznavanja povezanosti stresa z visokimi vrednostmi s strani uradne medicine pa je trditev zdravnice. Zdravo živim naprej in upam, da uspem znižati in vzdrževati nižjo vrednost, da nebi rabil jesti zdravil, ker niso ravno nedolžna.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoras skozi protokol testiranja ali imas druzinsko hiperholesterolemijo. V kolikor se potdi da jo imas, jo je treba se toliko prek zdraviti z zdravili, saj so posledice nezdravljenja zelo slaba. Zdravil pa ne jemljes zato ker so nedolzna ali ker so mozni stranski ucinski ampak zaradi glavnega dejstva in preprecitve posledic kot so kardiovaskularni dogodek. Nihce zdravil ne vsiljuje kot to analfabeti trdijo.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNihce zdravil ne vsiljuje kot to analfabeti trdijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi bil že kdaj pri zdravniku?",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Glede na uporabo strokovnih izrazov predvidevam, da Blackjack je zdravnik.",
    "author": "damchy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSi bil že kdaj pri zdravniku?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEnkrat kot otrok, pa se takrat sem dobil antibiotik ker sem imel angino.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damchy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede na uporabo strokovnih izrazov predvidevam, da Blackjack je zdravnik.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem me vsekakor zanima kje dela in ali sprejema nove \"stranke\". V naših krajih zna zdravnica za povišan holesterol le reči, da bo treba malo pazit na prehrano (naj si pogledamo na internetu) in, da bo potrebno na zdravila. Ne zanima je ne zgodovina pacienta, nima nobenega širšega pogleda na temo, skratka škoda obiska pri njej.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "In kaj točno pričakuješ od nje? Kak širši pogled? Da bi naredila s tabo enourno seanso, če si bil zadnje tri mesece pred meritvijo preveč v stresu? Naj gre do tistih, ki ti stres povzročajo in jih napiz...i?\nRes mi ni jasno, kaj bi ljudje radi od splošnega zdravnika. Smernice so, kakršne so, presneto malokdo lahko oceni, če so napačne in pretirane. Na alterju pa 100 % noben. Tudi, če je vse članke na internetu prebral. \nKardiolog v UKC",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj točno pričakuješ od nje? Kak širši pogled? Da bi naredila s tabo enourno seanso, če si bil zadnje tri mesece pred meritvijo preveč v stresu? Naj gre do tistih, ki ti stres povzročajo in jih napiz...i?\nRes mi ni jasno, kaj bi ljudje radi od splošnega zdravnika. Smernice so, kakršne so, presneto malokdo lahko oceni, če so napačne in pretirane. Na alterju pa 100 % noben. Tudi, če je vse članke na internetu prebral.\nKardiolog v UKC\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsekakor od visoko študirane in plačane osebe v svojem poklicu pričakujem več kot ve povprečen zabit uporabnik interneta ali sosedova mačka. Ampak se mora posvetiti 90 let stari mami, ki jo bolijo noge in pač ni časa se ukvarjati z delovno aktivnimi ljudmi, ki jim plačujejo plačo. Če se kot zdravnik, ki ima pred sabo suhega, aktivnega človeka, ki precej bolj  pazi na prehrano kot povprečni državljan ne vpraša, da bi bilo mogoče zanimivo vedeti podatke o možni dednosti, mogoče podrobneje preiskati in preveriti človeka, zakaj ima te težave, ki mogoče na koncu sploh niso in je sposobna izjaviti le, da naj bolj pazi na prehrano (koliko bolj, če pa že sedaj pazi bolj kot nek normalen človek?) in si pogleda diete na internetu, drugače bodo pa tablete...potem naj vrne tisto neuporabno licenco, ker zdravnik že dolgo ni več.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Obstaja (visoka verjetnost) da ti je vse povedala kratko in jedrnato, pa zapovrh pravilno. Problem je samo v tem da ni tako \"kot bi ti zelel\". Klasicni vsakdanjih v hudobnem socialisticnem zdravstvu.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEnkrat kot otrok, pa se takrat sem dobil antibiotik ker sem imel angino.\n\t\t\n\t\tKlikni za razširitev\n\t\nPussy",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObstaja (visoka verjetnost) da ti je vse povedala kratko in jedrnato, pa zapovrh pravilno. Problem je samo v tem da ni tako \"kot bi ti zelel\". Klasicni vsakdanjih v hudobnem socialisticnem zdravstvu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi jaz znam ponoviti mantro \"zdravo jej in več se gibaj\", ampak\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObstaja (visoka verjetnost) da ti je vse povedala kratko in jedrnato, pa zapovrh pravilno. Problem je samo v tem da ni tako \"kot bi ti zelel\". Klasicni vsakdanjih v hudobnem socialisticnem zdravstvu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda, ti boš že vedel. Si zgleda na podobnem kvalitetnem nivoju kot ona in je potrebno branit.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Glede na to, da imajo družinski zdravniki baje samo 4 minute časa za pacienta, bi težko dajala kake poglobljene razlage.  ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede na to, da imajo družinski zdravniki baje samo 4 minute časa za pacienta, bi težko dajala kake poglobljene razlage.  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je že dolgo jasno, da osebni zdravnik ni sposoben narediti ničesar več od predpisovanja protibolečinskih tablet in napotitve k specialistom. Sestra vsaj naredi kaj fizičnega še zraven. \n\nLahko bi prevzeli boljšo svetovalno vlogo in dali opraviti kakšno preiskavo več, pa nič od tega. Lene, nesposobne riti jim odnaša plejada specialistov in referenčnih ambulant, ki me je mimogrede vzela bolj resno. Seveda sem se tja prijavil sam. \n\nPostali so navadni administratorji specialcev, pa še to, če nočeš prej umret, raje plačaš, da se ne ukvarjaš z njimi.\n\nIn potem mi eden njihovih še upa pametovat. Sicer pa svoje znajo zvohat in branit pa se borit za svoje plače.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Jp - k sreči obstaja internet in se mi pametni lahko zdravimo sami.\nPa še fajn je, ker ziher najdeš diagnozo / mnenje / pristop, ki se popolnoma sklada s tvojimi pričakovanji o diagnosticirani bolezni.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni je že dolgo jasno, da osebni zdravnik ni sposoben narediti ničesar več od predpisovanja protibolečinskih tablet in napotitve k specialistom. Sestra vsaj naredi kaj fizičnega še zraven.\n\nLahko bi prevzeli boljšo svetovalno vlogo in dali opraviti kakšno preiskavo več, pa nič od tega. Lene, nesposobne riti jim odnaša plejada specialistov in referenčnih ambulant, ki me je mimogrede vzela bolj resno. Seveda sem se tja prijavil sam.\n\nPostali so navadni administratorji specialcev, pa še to, če nočeš prej umret, raje plačaš, da se ne ukvarjaš z njimi.\n\nIn potem mi eden njihovih še upa pametovat. Sicer pa svoje znajo zvohat in branit pa se borit za svoje plače.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDovolj je prebat tvoj prvi post s katerim si se udelezil debate o holesterolu. Sedaj se dodamo primitivizem iz citiranega posta in dobimo kompletno sliko. Tak da le pogumno naprej.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJp - k sreči obstaja internet in se mi pametni lahko zdravimo sami.\nPa še fajn je, ker ziher najedeš diagnozo / mnenje / pristop, ki se popolnoma sklada s tvojimi pričakovanji o diagnosticirani bolezni.\n\t\t\n\t\tKlikni za razširitev\n\t\nK sreči imamo internet, da zdravnik lahko reče, da si najdi dieto gor. Verjetno ni opazil mojih debelih 68kg na 180cm višine.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDovolj je prebat tvoj prvi post s katerim si se udelezil debate o holesterolu. Sedaj se dodamo primitivizem iz citiranega posta in dobimo kompletno sliko. Tak da le pogumno naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\nVzvišenost in mešanje megle s tvoje strani tudi prikaže lepo kompletno sliko. Pojdi prosjačit za boljšo plačo raje, boš vsaj koristen za svoje.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVzvišenost in mešanje megle s tvoje strani tudi prikaže lepo kompletno sliko. Pojdi prosjačit za boljšo plačo raje, boš vsaj koristen za svoje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi pa si hud ti, glej da ti holesterol ne dvigne prevec. Bos mel visji holesterol kot placo.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Janez40 Pri 45ih si zelo \"nadrkan\" - to ni dobro zate - od tod holesterol. Umiri živce malo!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Janez40 že prej sem hvalil dostopnost do interneta, škoda je ker ga nekateri uporabljajo za napačne stvari.\nEna prava stvar bi recimo lahko bila poiskati pomen besede “dieta” ozr. kar njen izvor iz stare grščine “diaita”. Se potem zelo hitro da ugotoviti, da je pomen precej širši kot “način za hujšanje”.\nIn ja - tudi suhci se morajo držati ustrezen diete ob povišanem holesterolu.\n\nSi pa že sam ugotovil kaj najbolj pomaga. Tudi sam sem imel najboljšo krvno sliko 6 mesecev po operaciji hernije.\nKako sem dosegel - ustrezna dieta (rigorozna LCHF), omejil vnos kalorij, držal dnevni urni post in popolna abstinenca ter veliko gibanja. Shujšal na “idealno” težo, počutje odlično in poln energije.\nSamo za tako akcijo potrebuješ čas in “mir”, kar sem zaradi bolniškega staleža imel.\nTrenutno pa žal spet povišan pritisk, holesterol previsok in poln delovnik ...\n\nedit: typo",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTi pa si hud ti, glej da ti holesterol ne dvigne prevec. Bos mel visji holesterol kot placo.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa razliko od tebe točno vem od kje moja plača pride in kako se jo izračuna. Ti samo pričakuješ številko, ostalo seveda nimaš pojma. In glede na tvoje \"koristne\" informacije tukaj, je jasno, da višje od mešalca megle še nisi prilezel.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa razliko od tebe točno vem od kje moja plača pride in kako se jo izračuna. Ti samo pričakuješ številko, ostalo seveda nimaš pojma. In glede na tvoje \"koristne\" informacije tukaj, je jasno, da višje od mešalca megle še nisi prilezel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMojster se dobro da vsaj placo dobivas. Ker tvoja kombinacija Low IQ z splosnim primitivizmom ti je na zavidljivem nivoju. Pa se racunat znas. Neke vrste fenomen, upam da ne internetni.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMojster se dobro da vsaj placo dobivas. Ker tvoja kombinacija Low IQ z splosnim primitivizmom ti je na zavidljivem nivoju. Pa se racunat znas. Neke vrste fenomen, upam da ne internetni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽal se tvoja plača napaja od moje in je vsak eur vržen proč. \nPiše se \"s splošnim\" in ne \"z splošnim\" , kar je osnova nekje v 2. razredu osnovne šole in bi kot kombinacija \"visokega\" IQja in visokega ega lahko vedel. Ampak, če je tvoj maksimum vsakodnevno predpisovanje Lekadolov, malo pozabiš na plebejske osnove. \nKer te očitno celotna debata na nizkem IQju precej muči, ti svetujem malo več gibanja in zdrave prehrane, bo takoj bolje. Verjemi, ker to je strokovni nasvet.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "No, da pristavim mojo izkusnjo...pol leta nazaj sem imel na mojih 180cm 95.5kg in 5.7 holesterola. Sedaj po pol leta imam 98.5kg in slabi holesterol se mi je znizal za 0.1, dobri pa zvisal za 0.3, Kljub negibanju in bom rekel dokaj slabi hrani, pa še, da sem se zredil, me zanima, kako je to mogoce? Jem pa vsak dan 4 cesnove kapsule, pa tudi takrat sem jih jemal.\n3 leta nazaj, ko sem imel 77kg, sem imel 4.9 holesterola.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Po domače: jebe se ti za vse. Edino tako znižaš holesterol. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Kokosovo olje ima največ holesterola, kakor sem bral kako leto-dve nazaj. Ampak tu je 1000 dejavnikov.\n\n- ali si se v zadnjem času kaj zredil\n-ali imaš povečan stres\n-ali si čas zmanjšal spanca\n-ali si spremenil še kako drugo rutino\n\nČe so čisto vse rutine enake, kot pred kokosovim oljem, potem je krivo olje",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Holesterol je samo v izdelkih živalskega izvora in ga ne vsebuje nobeno rastlinsko olje. Povišan holesterol je problem presnove iz je le v majhni meri odvisen od prehrane. Kokosovo olje je pa zaradi vsebnosti nasičenih maščobnih kislin najmanj primerno za prehrano.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHolesterol je samo v izdelkih živalskega izvora\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa v napolitankah......pa vseh ostalih sladkarijah.....kamor umetno not bašejo ta olja....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Jaz imam tudi vse zvišano in zdravnica že 2 leti grozi s statini. \nJe probal kdo LCHF?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVse o LCHF ❤ LCHFlove.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.lchflove.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "LjuboB",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa v napolitankah......pa vseh ostalih sladkarijah.....kamor umetno not bašejo ta olja....\n\t\t\n\t\tKlikni za razširitev\n\t\nHolesterol in nasičene maščobne kisline, ni eno in isto.  ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Holesterol ni bav bav. Brez njega je recimo pri moških ogrožena proizvodnja testosterona, kar lahko zadnje čase v živo opazujemo.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smukec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam tudi vse zvišano in zdravnica že 2 leti grozi s statini.\nJe probal kdo LCHF?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVse o LCHF ❤ LCHFlove.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.lchflove.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nJa. Ampak ne prej ne potem nisem imel omembe vrednega problema s holesterolom (vedno tik pod/nad mejo). Ampak to ti itak nič ne pove, je treba še marsikaj drugega pogledat ... Da ti pa omeni jajca ... Očitno stara, prehransko povsem zgrešena šola.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Zakaj pa si sprobal, če je stara, prehransko povsem zgrešena šola? In zakaj je zgrešeno?",
    "author": "LjuboB",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Stara, prehransko zgrešena šola je tista piramida, ki jo učijo od nekdaj, po kateri so OH zaklon, rdeče meso in jajca pa bavbav. Tista, ki jo očitno pozna zdravnica, če te je svarila pred jajci in mesom zaradi holesterola.\nLCHF nisem \"sprobal\", ampak se ga držim že par let. Začel sem pa zaradi kil in počutja.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Aha ok, razumeti je bilo kot, da je LCHF stara šola. Glede na to, da sedaj vidim, da si zaprisežen LCHF-jevec, imaš mogoče kakšen seznam obrokov, ki jih ješ (ne mislim posamezne hrane).",
    "author": "LjuboB",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "LCHF je stara šola, oz ketonska dieta je. LCHF je samo \"fancy\" ime za njo.\n\nZa neke dodatne smernice pa predlagam drugo temo, da se to preveč ne umaže.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "LCHF ni isto kot ketonska dieta, pri prvi je \"dovoljenih\" več OH (keto nekje do 20g, LCHF nekje do 50g - pa pri prvi ni izjem, pri drugi ni hudega, če se redko, \"pregrešiš\"). Dvomim, da sem bil v vsem tem času v kaki opazni ketozi (no ja, meril si res nisem, ampak tudi opaznih znakov, recimo tisti znani zadah, ni bilo) - ampak rezultat je pa bil. Verjetno bi bil na keto hitrejši, ampak se mi ni mudilo, važno mi je bilo, da je stvar vzdržna (kar zame pomeni nekje okoli zgornje meje keto ali malo nad njo).",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smukec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAha ok, razumeti je bilo kot, da je LCHF stara šola. Glede na to, da sedaj vidim, da si zaprisežen LCHF-jevec, imaš mogoče kakšen seznam obrokov, ki jih ješ (ne mislim posamezne hrane).\n\t\t\n\t\tKlikni za razširitev\n\t\nOdpri posebno temo (ali pa pošlji PM)",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Pardon...zgoraj sem napisal, da ima kokosovo olje najvec holesterola, potem me je bizi popravil. Motil sem se...res je, ima 0 holesterola, ampak najvec nasicenih mascobnih kislin.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Z nasičenimi maščobami ni nič narobe. \n\nSJTV1, LCHF je pač \"izpeljanka\" ketonske z dodatkom modernega \"hype-a\" in interneta.\nStrict LCHF <20 gram carbs per day. Moderate LCHF 20-50 grams per day. Liberal LCHF 50-100 grams per day. \n\nTudi pri ketonsko je v določenih primerih \"dovoljeno\" konzumirati hidrate, pa človek ostane v ketozi, to je sila individualna stvar. In tudi vedno ni cilj biti v kezoti, in je tudi dobrodošlo malo ciklat zadeve. Seveda je odvisen cilj.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Ampak a je vredu, da se direktno gledajo grami? Ali ni pravilneje, da se gledajo razmerja, ker 90kg moški pokuri več kalorij kot 60kg ženska. \nSe pravi npr. razmerje OH:beljakovine:maščobe = 10:20:70 in potem glede na kalorije preračunaš grame.",
    "author": "LjuboB",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZ nasičenimi maščobami ni nič narobe.\n\nSJTV1, LCHF je pač \"izpeljanka\" ketonske z dodatkom modernega \"hype-a\" in interneta.\nStrict LCHF <20 gram carbs per day. Moderate LCHF 20-50 grams per day. Liberal LCHF 50-100 grams per day. \n\nTudi pri ketonsko je v določenih primerih \"dovoljeno\" konzumirati hidrate, pa človek ostane v ketozi, to je sila individualna stvar. In tudi vedno ni cilj biti v kezoti, in je tudi dobrodošlo malo ciklat zadeve. Seveda je odvisen cilj.\n\t\t\n\t\tKlikni za razširitev\n\t\nItak je tega nakladanja prevec. Zame je keto enak strict LCHF. Tegga se mi ne gre - ni dovolj zivljenjsko, rabim pa tudi ne zdravstveno. Mederate LCHF (kar je zame cisto obicajen LCHF) mi ustreza. Nad 50 se ne bi oogovarjal omLCHF.\nPac mojih 5c ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo domače: jebe se ti za vse. Edino tako znižaš holesterol. \n\t\t\n\t\tKlikni za razširitev\n\t\n... pa klin se s klinom izbija ... panceta z jajci za zajtrk za začetek ... nisem pancete jedel leto dni in posledica ... infarkt  ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "A je infarkt odvisen samo od holesterola? Ce imas holesterol v mejah normale, pa recimo, da si prekomerno tezak, lahko dozivis infarkt?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t.. je infarkt odvisen samo od holesterola?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, je lahko eno brdo razlogov, ki se lahko med seboj lahko izključujejo tudi. Saj v bistvu dohtarji niti ne vedo, zaradi česa sploh prihaja do ateroskleroze v žilah (nekateri redki to celo priznajo). Je lahko mnogo faktorjev, ki lahko privedejo do nalaganja svinjarije na stene žil, od dednih do okoljskih faktorjev, zato dohtarji govorijo o rizičnih faktorjih, ki povečujejo možnosti za srčni infarkt in podobne zadeve. (krvni ali maščobni strdek v žili = zamašitev žile in nato odmrtje tkiva zaradi neprekrvavitve).\n\nPa tudi oni dve vrsti holesterola, ki ju merijo (pred še dvemi desetletji so v glavnem merili samo skupni) imata vsaka še po 4 podvrste z različnim vplivom, ki se ju lahko definira po količini in vplivu, samo je analiza dolgotrajnejša in bistveno dražja, pa je ne delajo sploh ponavadi.... Jest pravim, da če te ima infarkt za \"upalit\", te tudi enkrat bo, slej ali prej   ... Potem pa imaš ljudi, ki jih popolnoma zdrave odjednom \"useka\" iz čista mira. Npr. košarkaša na tekmi pri 25-ih in se samo zvrne po tleh \"morto-štekito\"... Pol maš pa ene, ki kadijo ko turki in dočakajo 100 let zdravi ko dren in umrejo zdravi ...\n\nTudi jest sem bil popolnoma zdrav, prej kot me je prvič usekalo  in to kmalu po prvem generalnem ček-up-u ... moji dohtarci sploh ni bilo jasno kako to. Verjetno je bilo krivo to, ker mi moja takrat ni dovolj dostikrat dala, saj je splošno poznano, da je sex \"stress relief\", če ga pa ni zadosti in ti bi, pa si še bolj pod stresom in še bolj v nevarnosti. Ah te preklete babe  ... Pol pa gledaš za najcenejšo tahitro povezavo na Net zaradi PornHub-a in se ti mišice na eni roki bolj razvijejo zaradi določene telovadbe  ...\n\nPri meni je čisto možno (zaradi dolgoletnih raznoraznih čudnih simptomov), da imam neke čudne vrste lupus ali kronični vaskulitis (genetic stuff), ki pripelje do prezgodnjih infarktov, diabetesa etc. nema šta da nema  ...\n\nVsako bodoče truplo je štorija za sebe  ... zato pa je treba živet sproti, ker vsi imamo neko čudno genetsko bolezen, ki nas nekako v vsakem slučaju privede do krste (ali žare) ...  ... jest sem pa vedno neka čudna izjema ... imel že 3 reinkarnacije (Resurecturis-Kristus kao samo eno) ... Sem ko mačka, do sedaj uspešno odskočil, ko je Matilda zamahnila s koso  ...\n\nNe se preveč pustit \"plašit\" dohtarjem, vzet na znanje in živet dalje  pa je ... no, naj bo zadosti za danes ...\n",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "No, torej imas lahko holesterola 4 in te infarkt?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Jaz mislim, da je tukaj preveč posploševanja. Tako kot npr, da so suhi bolj zdravi in fizično bolj aktivni od prekomerno težkih... Sej tud okol hrane , tisto piramido spreminjajo vsake par let.",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, torej imas lahko holesterola 4 in te infarkt?\n\t\t\n\t\tKlikni za razširitev\n\t\nŠtudije kažejo da je imela skupina ki je bila na \"low fat\" dieti večjo umrljivost od rizične skupine ki se ni pazila ravno nekaj...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Spajky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzaradi česa sploh prihaja do ateroskleroze v žilah (nekateri redki to celo priznajo). Je lahko mnogo faktorjev, ki lahko privedejo do nalaganja svinjarije na stene žil, od dednih do okoljskih faktorjev, zato dohtarji govorijo o rizičnih faktorjih, ki povečujejo možnosti za srčni infarkt in podobne zadeve. (krvni ali maščobni strdek v žili = zamašitev žile in nato odmrtje tkiva zaradi neprekrvavitve).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAteroskleroza sicer ni izkljucno zaradi LDL, je pa v veliki meri. Ni pa vsak infakrt aterogeni. To je razlika.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Jim Fixx \"izumitelj\" jogginga je umrl star 52 let, med tekom, infarkt.\nMichel Montignac izumitelj diete imenovane po njem, je umrl star 66 let.\nRobert E. Kowalski znan ameriški zdravnik, ki je postal slaven s knjigami o holesterolu, je umrl start 65 let za posledicami strdka v pljučih\n\nMichele Ferrero izumitelj Nutelle in krasnih bonbonov je umrl star 89  let.\nErnesto Illy znan kofetar je umrl star 82 let\nWinston Churchill politik, znan po kajenju cigar in pitju viskija, ter tudi po recetu za dolgo življenje : \"No sports\" je umrl star 91 let.\n\nOčitno genetika ima nekaj vpliva. tudi na odlaganje holesterola",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Zametki za CVD nastanejo veliko prej, kot mi, ali naši zdravniki mislijo. Ampak valda zdravnik nima časa niti resursov vsakega obravnavat posebej in zato veljajo splošne smernice.\n\nKdo je že spraševal glede povišanih TG?... vprašanje zanj: imaš mogoče tudi \"zamaščena jetra\"?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "ne vem, kje to vidiš , po okah? Spet kaj je povišan TG? cez par let ko bodo spet lestvice nižal bom že imel visokega in na tabletah...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "UZ se naredi in se \"vidi\" tam.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Če koga vsaj malo zanima...\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMeasuring cardiovascular disease risk and the importance of apoB - Peter Attia\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tMillions of Americans schedule an annual physical health examination. During their visit, many can expect to get their blood drawn for...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpeterattiamd.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Kakšna obnova, za nas ta lene??",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Ja..na koncu so \"bistvene\" točke\n\n\nCholesterol (and triglycerides) can’t just float around in our circulation since they are not water-soluble, so we need elaborate vehicles to move them around. These vehicles are called lipoproteins.\nLipoproteins differ by many properties, but a couple stand out: their density and their apoproteins. On the one hand, we have a family of high-density lipoproteins, cloaked in apoA-I apoproteins, and on the other hand, we have a family of low-density lipoproteins, cloaked in apoB apoproteins.\nThe apoB-bearing lipoproteins are the atherogenic ones, and in most people ~90% of the apoB-bearing lipoproteins are low density lipoproteins (LDLs).\nThe common, or typical, lipid measurements used by most physicians (e.g., LDL-C, non-HDL-C) are simply correlates of apoB particle concentration. Importantly, these surrogates can often be misleading.\n\"naša\" medicina sicer pravilno obravnava, kaj je krivo za \"zamašene žile\", ampak metoda merjenja je napačna in izraža le posredne dokaze. Za neko splošno oceno tveganja je verjetno \"boljše kot nič\", ampak vsaka konkretna ocena in potem odločitev za kakšna zdravila, še posebej škodljive statine, bi skoraj zahtevala dodatne in bolj natančne metode.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Kako pa skodujejo statini?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tThe Peter Attia Drive: Ron Krauss, M.D. - A Deep Dive Into Heart Disease • Podcast Notes\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tWooooow what an episode. These notes contain everything you might ever want to know about cholesterol, lipoproteins, and more. Peter Attia does not disappoint.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpodcastnotes.org\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n“Statins are a tool, and the most important thing about having a tool, is knowing how and when to use it” \n\nPoglej tam ko se začne s More on Statins\n\nIn a ideal world, statins would only inhibit cholesterol synthesis (meaning HMG-CoA reductase activity) in the liver, and you wouldn’t affect cholesterol synthesis in the brain, muscle etc.\n\nBUT this is not the case – statins DO effect cholesterol synthesis in other parts of the body besides the liver\n\nOne unexpected effect of statins – they can increase blood sugar and increase the risk for diabetes (in about 10% of people, it seems to be 30% in women for some reason)\n\nSome statins are more likely to raise blood sugar (and increase the risk of diabetes) more than others \n\nProblem je, ko vpliva nekaj na naravno delovanje telesnih funkcij, ki so dejansko potrebne za optimalno delovanje le-tega. In potem se sproži verižna reakcije.\nPiše tudi v članku, da ni nujno, da so statini dejansko nevarna per-se, ampak da se rabi več podatkov, ali pa bolj podrobna analiza pacientov, ne pa da se kar vse povprek napiše, zato ker ima nekdo pač \"malo nenormalno\" krvno sliko, ki je sama po sebi lahko varljiva.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo domače: jebe se ti za vse. Edino tako znižaš holesterol. \n\t\t\n\t\tKlikni za razširitev\n\t\nBolj ko hodiš okol zdravnikov in bolj ko sprašuješ na alterju okol holesterola, manj se ti iebe.saj jaz tako razumem ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa..na koncu so \"bistvene\" točke\n\n\nCholesterol (and triglycerides) can’t just float around in our circulation since they are not water-soluble, so we need elaborate vehicles to move them around. These vehicles are called lipoproteins.\nLipoproteins differ by many properties, but a couple stand out: their density and their apoproteins. On the one hand, we have a family of high-density lipoproteins, cloaked in apoA-I apoproteins, and on the other hand, we have a family of low-density lipoproteins, cloaked in apoB apoproteins.\nThe apoB-bearing lipoproteins are the atherogenic ones, and in most people ~90% of the apoB-bearing lipoproteins are low density lipoproteins (LDLs).\nThe common, or typical, lipid measurements used by most physicians (e.g., LDL-C, non-HDL-C) are simply correlates of apoB particle concentration. Importantly, these surrogates can often be misleading.\n\"naša\" medicina sicer pravilno obravnava, kaj je krivo za \"zamašene žile\", ampak metoda merjenja je napačna in izraža le posredne dokaze. Za neko splošno oceno tveganja je verjetno \"boljše kot nič\", ampak vsaka konkretna ocena in potem odločitev za kakšna zdravila, še posebej škodljive statine, bi skoraj zahtevala dodatne in bolj natančne metode.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNo te bistvene tocke so si malo kontradiktorne. \n\nNamrec edino kar drzi je 3 tocka, ki je bistvo vsega. 4 tocka pa je malo cez palec.\nEdina stvar je, da se ne uporablja direktna laboratorijska meritev LDL (vrednost se vecinoma dobi iz avtomatskega izracuna), ki sicer pokaze vcasih malo, vendar pa ne bistveno odstopanje. Glede na ceno reagensov kjer bi LDL-C merili po direktni metodi je svar glede na efekt brez racunice.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn a ideal world, statins would only inhibit cholesterol synthesis (meaning HMG-CoA reductase activity) in the liver, and you wouldn’t affect cholesterol synthesis in the brain, muscle etc.\n\nBUT this is not the case – statins DO effect cholesterol synthesis in other parts of the body besides the liver\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe ena cvetka za populiste in nepoznavalce. Efekt statina ni samo nizanje LDL holesterola zavoljo vrednosti ampak njegov dokazan pleotropni ucinek na ze razvito aterosklerozo. Zato je tudi dokazan efekt v sekundarni preventivi. To so pokazali tako in-vivo poskusi kot tudi randomizirane studije.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Kaj pomeni pleotropni ucinek na ze razvito aterosklerozo?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Blackjack, saj je napisano, da ni nujno da so slabi, ampak da vplivajo na tvorjenje holesterola tudi v možganih in ne samo v jetrih. Holesterol pa je zelo pomemben za pravilno delovanje našega telesa in ne moremo ga kar tako \"eliminirat\" oz znižat njegovo proizvodnjo, razen seveda če je s tem ogroženo življenje.\n\nKar je podobno situaciji z ATB. Zdravniki jih tudi prepisujejo kar vse povprek, tako kot je zadnja leta v modi, da dohtar vsakega vrže na zdravila, ki ima malo povišan holesterol, namesto da bi se izvedle dodatne preiskave, ki bi z večjo zagotovostjo potrdile uporabo statinov.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Celotna debata mi ni jasna. Ali imate vi take zdravnike, ki vas tepejo, če rečete, da nekega zdravljenja nočete?\nDodatne preiskave stanejo in hvala bogu, da jih ne delajo, če je za povprečnega pacienta dovolj to, kar da standard. Ali rabimo še več denarja zmetati v ZZZS? Zastonj ni nič.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Zakaj pa se sedaj pojavlja problem z ATB, pa zdravniki še vedno ne upoštevajo smernic. Pacienti pa še manj.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "15vlet sem bolj ali manj na AB. Sem zadnjič želel spet probat s prekinitvijo, pa je zdravnica rekla, da je šen ki ga potem fasem bolj nevaren kot pa preventivna mesecna doza AB.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pomeni pleotropni ucinek na ze razvito aterosklerozo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPomeni večfaktorski učinek na že odložene maščobne plake in zaviranje njihovega \"zorenja\" + vnetja ki pripelje do končnega stanja, torej pok plaka in sprožitev zamašitve in posledično kapi.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBlackjack, saj je napisano, da ni nujno da so slabi, ampak da vplivajo na tvorjenje holesterola tudi v možganih in ne samo v jetrih. Holesterol pa je zelo pomemben za pravilno delovanje našega telesa in ne moremo ga kar tako \"eliminirat\" oz znižat njegovo proizvodnjo, razen seveda če je s tem ogroženo življenje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdaj pa res prosim da ne kvasis neumnosti.\n\nTako poljudno razlozeno:\nPravzaprav LDL holesterola telo ne potrebuje, in tudi vecina zivali ki so povsem divje daleč od civilizacije LDL holesterola sploh nimajo v krvi. Zato pa se mu rece ljubkovalno mascobna presnovna smet. Nihce pa ne v biologiji ne v medicini ne trdi, da je holesterol sam po sebi nepomembnen.\nKdaj je potrebno holesterol (pravzaprav gre za hiperholesterolemijo oz hiperlipidemijo) zdravit je danes precej jasno. Predvsem zato ker je nezdravljen holesterol faktor ogrozanja zivljenja. Ker pa je to ena izmed \"variabel\" v telesu ki ne boli, so o tej temi mnogi analfabeti glasni pametni, ponizevalni in primitivni.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Statini zavirajo produkcijo samo LDL holesterola?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Produkcijo metabolnega holesterola, vecinoma v jetrih.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Kaj pa sem jaz drugega napisal? ",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Pozdravljeni,\n\nPrejšnji teden sem bil na zdravstvenem pregledu za delo, vsi izvidi so dobri in sem primeren za delo, le, da imam povišan horesterol, meja je med ~3-5.0, meni so pa izmerili okrog 5.80 in priporočajo posvet in laboratorij pri osebnem zdravniku. Sedaj pa me zanima kaj vi mislite, da je problem, in kaj lahko spremenim, da se to izboljša? Res je, da sem bil prejšnje leto do marca 2018 vegan za 10 mesecev, po tem, ker sem se slabo počutil sem šaltal v veliki meri na mesno dieto in se počutim odlično. Spijem okrog 3 litre surovega mleka tedensko, dnevno povprečno 2-4 jajca, kuhana za na delo in stepena doma, večinoma vse masne dele pri mesu odrežem saj mi ni najbolj dobro. Kaj mislite, da je krivo in kako lahko izboljšam svoj nivo horesterola? Ali obstajata dve vrsti horesterola ? Dober - Slab horesterol? Moram biti v skrbeh? Ali naj zmanjšam oz preneham z pitjem mleka? Lahko, da je tudi krivo maslo, katerega uporabljam za jajca in ga zaužijem kar nekaj. Sicer počutje je odlično vendar pa mislim, da sem zgleda pretiraval z živalskimi izdelki v zadnjem letu. Na spletu (youtube ipd) sem zasledil, da več kot imaš horesterola dlje živiš, ker je vsaka naša celica v telesu sestavljena iz horesterola in je to ,da je visok horesterol slab samo mit. Sedaj sem zmeden in nevem kako naprej. Vsi ostali testi so OK razen povišanega horesterola kar me je zelo presenetilo, sem precej suh in nikoli nisem imel previsoke ali nasploh visoke telesne teže. Veliko (več) je suhih ljudi, ki imajo visok horesterol, diabetes in ostale simptome načeloma značilne za \"močnejše\" ljudi. Res me zanima kaj vi mislite o tem in kaj lahko storim preden se posvetujem z zdravnikom in naredim teste? \n\nPo mojem mnenju bi moral zmanjšati vnos surovega mleka (direkt iz krave, še toplo) ter zmanjšati uživanje masla, ter seveda jajc, katera so odlična in se po njih vedno počutim dobro ter poln energije in moči. Nebi rad spet preklopil na veganstvo, ter pretiraval z solato in sadjem, sem pa mnenja, da je potreben mix/raznolika prehrana, kar bo najbrž potrebno zamenjati kak kos mesa/jajc z solato/sadjem. \n\nHvala za vaša mnenja, predloge, nasvete ali celo kakšno zgdobdo, ki ste jo sami doživeli? ",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Mojo zgodbo si lahko prebereš par postov nazaj. Drugače pa, če bi jaz iz mojih 9,4 (začetek nov 19) spravil na tako cifro, kot jo imaš ti, jaz bi skakal do plafona od veselja!  Malo več se gibaj, pa bo še to padlo, meni samo to pomaga.",
    "author": "damchy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Meni mleko diši...mrzlega bp zvrnem 1L za žejo....ampak ja odkar sem ga omejil mam boljšo krvno sliko... \n\nJajca in puter še zmeram jem... \n\nIn ja če si sladkosned....to tud zamasti jetra...cukr zmanjsi (jw tusi v mlečnih izdelkih)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Ja sadni jogurt ima kar sladkorja. Kaki kefir je ok 1,1 mm. Milko zamenjaj z črno čokolado, jaz jem samo 85%, se navadiš.... :-D",
    "author": "damchy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Ja mislim, da so tudi napisali (ali to vsem napišejo kot splošen nasvet?!) z povdarjeno pisavo: Priporočam veliko gibanja, uravnotežene prehrane ter izogibanje stresu. Sladkorja se izogibam v veliki meri, čeprav občasno pojem dve proteinski čokoladi na teden.\n\nJa surovo mleko je res dobro. Možno, da ima ravno surovo mleko največ horesterola, kot je enkrat prej v veganski temi že nekdo napisal, da dobi visok horesterol, če ga pije. Sicer se trudim jesti čimbolj zdravo brez fast foodov nasploh in junk-fooda. To, da imaš na mesu več horesterola se zavedam. Sem precej suh in vedno sem bil tak.  Gibam pa se kar veliko, predvsem na delu, povprečno dnevno naredim 10.000 korakov. Edini stres, ki ga imam je lahko delo ponoči, možno je, da imam več stresa pa se sploh ne zavedam. Tudi ne kadim več že kakšno leto, pijem pa tudi zelo redko, kakšno pivo na teden ali manj, nasploh nisem več ljubitelj alkohola, ker poslabša počutje in zdravje dolgoročno, pijem zgolj, ker je družbeno popularno in povsod kam greš greš na pivo    Pa še to bi rad zmanjšal ali celo izključil.\n\ndamchy  Res imaš zelo visok horesterol. Nekdo od mojih bližnjih ima 7.0+, kar je možno, da je gensko povezano. Vsi jemo veliko mesa, ne smemo pozabit, da sem v zadnjem letu povečal vnos mesa, skoraj kot \"carnivore\" dieta. Uporabljam tudi vitamine D3, magnezij, b-complex ipd.\n\nMilke ne uživam, temno čokolado zelo redko. Kefir je super in pijem tistega navadnega, ne sadnega, z bregov. Skoraj vsak dan pijem kefir, gledam na to , da ima čim manj sladkorja, vendar pa že tako ima vsak kefir, ki ga kupil 4g sladkorja na 100g, kar ni malo in nanese na vsaj 20g sladkorja na en napitek iz kefirja. Hvala vsem in lepe praznike še naprej! ",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Enako lepe praznike tud iz moje strani vsem! ;-)",
    "author": "damchy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mirc4u2c je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa mislim, da so tudi napisali (ali to vsem napišejo kot splošen nasvet?!) z povdarjeno pisavo: Priporočam veliko gibanja, uravnotežene prehrane ter izogibanje stresu. Sladkorja se izogibam v veliki meri, čeprav občasno pojem dve proteinski čokoladi na teden.\n\nJa surovo mleko je res dobro. Možno, da ima ravno surovo mleko največ horesterola, kot je enkrat prej v veganski temi že nekdo napisal, da dobi visok horesterol, če ga pije. Sicer se trudim jesti čimbolj zdravo brez fast foodov nasploh in junk-fooda. To, da imaš na mesu več horesterola se zavedam. Sem precej suh in vedno sem bil tak.  Gibam pa se kar veliko, predvsem na delu, povprečno dnevno naredim 10.000 korakov. Edini stres, ki ga imam je lahko delo ponoči, možno je, da imam več stresa pa se sploh ne zavedam. Tudi ne kadim več že kakšno leto, pijem pa tudi zelo redko, kakšno pivo na teden ali manj, nasploh nisem več ljubitelj alkohola, ker poslabša počutje in zdravje dolgoročno, pijem zgolj, ker je družbeno popularno in povsod kam greš greš na pivo    Pa še to bi rad zmanjšal ali celo izključil.\n\ndamchy  Res imaš zelo visok horesterol. Nekdo od mojih bližnjih ima 7.0+, kar je možno, da je gensko povezano. Vsi jemo veliko mesa, ne smemo pozabit, da sem v zadnjem letu povečal vnos mesa, skoraj kot \"carnivore\" dieta. Uporabljam tudi vitamine D3, magnezij, b-complex ipd.\n\nMilke ne uživam, temno čokolado zelo redko. Kefir je super in pijem tistega navadnega, ne sadnega, z bregov. Skoraj vsak dan pijem kefir, gledam na to , da ima čim manj sladkorja, vendar pa že tako ima vsak kefir, ki ga kupil 4g sladkorja na 100g, kar ni malo in nanese na vsaj 20g sladkorja na en napitek iz kefirja. Hvala vsem in lepe praznike še naprej! \n\t\t\n\t\tKlikni za razširitev\n\t\nČe bi bilo krivo meso, maslo in jajca, bi jaz imel holesterol do stropa (LCHF, je pa res, da mesa ne jem več kot ene 3x na teden, salam in ostalega pa skoraj nikoli ne) - pa so vse maščobe lepo v mejah normale. Mleko  morda (ne bi vedel, ker ga ne pijem praktično nič), cuker bi rekel, da tudi (spet: ga pojem zanemarljivo malo).",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "HOLESTEROL – VELIKA PREVARA, FRANCOSKA DOKUMENTARNA ODDAJA\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRTV 365\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPredvajaj RTV vsebine, vsak dan!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t4d.rtvslo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\ndirekt link za gledanje v browserju (brez prijave in geoblokiranja)\n\n\t\n\t\t\n\t\t\thttps://snipurl.im/LJ5s8\n\t\t\n\t",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ytbnd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHOLESTEROL – VELIKA PREVARA, FRANCOSKA DOKUMENTARNA ODDAJA\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRTV 365\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPredvajaj RTV vsebine, vsak dan!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t4d.rtvslo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\ndirekt link za gledanje v browserju (brez prijave in geoblokiranja)\n\n\t\n\t\t\n\t\t\thttps://snipurl.im/LJ5s8\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje so zdaj vsi pametni zdravniki tukaj gor? Aja saj res...to je vse anti propaganda, nič ni res, premalo študij je bilo narejenih. Gospod, vaš holesterol je kljub odličnemu indexu teže, gibanju in zdravi prehrani rahlo previsok, bova kar predpisala tabletke, a ne? Bruh.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "O vsaki stvari se da narediti prepričljivo oddajo o veliki prevari. Kaj želimo? Herbicidi, jedrska energija, 5G, cepljenje, mesna prehrana, virusi, ki so \"pobegnili\".\nZaenkrat pri nas ni obvezno obiskati zdravnika, razen zato, da se pokažeš, da lahko delaš. Predpisane terapije tudi ni treba jemati. Kaj točno je tule \"bruh\"? Ne razumem vas na b.....\nTega linka seveda ne bom odprl, kot nisem šel dvigovat števila ogledov onemu Biščeku v čveku.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tO vsaki stvari se da narediti prepričljivo oddajo o veliki prevari. Kaj želimo? Herbicidi, jedrska energija, 5G, cepljenje, mesna prehrana, virusi, ki so \"pobegnili\".\nZaenkrat pri nas ni obvezno obiskati zdravnika, razen zato, da se pokažeš, da lahko delaš. Predpisane terapije tudi ni treba jemati. Kaj točno je tule \"bruh\"? Ne razumem vas na b.....\nTega linka seveda ne bom odprl, kot nisem šel dvigovat števila ogledov onemu Biščeku v čveku.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse je laž. Resnico govori le zavaljeni človeček v beli halji, sedeč v topli pisarni, ki predpisuje tabletke po 30 let stari doktrini (ali kar mu je potnik šepnil na levo uho). Linka raje ne odpiraj, da se ne boš preveč na široko izobrazil, ker dokazano škoduje.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Janez40: Torej ne hodi k zavaljenemu človeku v beli halji. Prosim, da jasno zapišeš, kdo te sili.\nVseeno bolj kot nekim oddajam, katerih virov še zdaleč ne morem preveriti, verjamem temu, kar se medicinci še danes učijo v našem zastarelem sistemu. Ker imam enega doma, sem ga o holesterolu že vprašal in ne dvomi v to, da previsoka vrednost povečuje tveganje. Imam pa tudi kolega, ki ga je pri 50-ih že infarkt. In to ne samo enkrat. Sedaj se ne brani statinov. Pritisk ima načeloma ok. Ampak jasno, noben ga ne sili.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJanez40: Torej ne hodi k zavaljenemu človeku v beli halji. Prosim, da jasno zapišeš, kdo te sili.\nVseeno bolj kot nekim oddajam, katerih virov še zdaleč ne morem preveriti, verjamem temu, kar se medicinci še danes učijo v našem zastarelem sistemu. Ker imam enega doma, sem ga o holesterolu že vprašal in ne dvomi v to, da previsoka vrednost povečuje tveganje. Imam pa tudi kolega, ki ga je pri 50-ih že infarkt. In to ne samo enkrat. Sedaj se ne brani statinov. Pritisk ima načeloma ok. Ampak jasno, noben ga ne sili.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj ne hodim več, ker dela le, ko slučajno najde zdravstveni dom, kar je parkrat na mesec. Ostalo pa stavka ali se mudi vedi kje. \nTeste krvi hodim delat 1x letno na lastne stroške in preverim stanje sam ter primerno temu ukrepam (oz. ne ukrepam). Žalostno v bistvu, ko naj bi človek zaupal belim haljam, pa so se s svojo nesposobnostjo in požrešnostjo spravili na nivo predpisovanja lekadolov, statinov in napotnic k specialistom. To, da zaupaš halji, ki ima 30 let staro znanje v glavi (pa še to z luknjami) je zaskrbljujoče. Še bolj zaskrbljujoče pa je, da sami zdravniki niso toliko pri pameti, da bi podvomili v pranje možganov in si razširili obzorja. Ah gospod, bova tabletke dala pa bo, a ne. Pa potem še tabletke za stranske učinke, pa tabletke, ko spomin ne bo več delal. A Lekadolov imate kaj, dam še to za bolečine kar tako? A fejst boli? Ja potem pa tele močnejše tabletke. Aha želodec boli sedaj po novem...jah, tabletke tudi za to a ne?",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Celotno zdravstveno zgodbo poglej skozi denar in ti bo vse jasno zakaj je tako.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTeste krvi hodim delat 1x letno na lastne stroške in preverim stanje sam ter primerno temu ukrepam (oz. ne ukrepam).\n\t\t\n\t\tKlikni za razširitev\n\t\nLe čemu? Kako veš, da laboratorij v redu dela?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Kako se ve, da so referenčne vrednosti sploh relevantne?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLe čemu? Kako veš, da laboratorij v redu dela?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČloveku, ki špikne in nima kaj zafrkniti, razen, da zamenja epruvetko in mašini, ki izmeri zaenkrat še zaupam.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako se ve, da so referenčne vrednosti sploh relevantne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPepe pravi da so in je potrebno 100% verjeti. Jaz verjamem v bolj ohlapne parametre, nekdo drug pa v bele miške. Realno je samo to, da vsega tega še nihče ni preživel.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČloveku, ki špikne in nima kaj zafrkniti, razen, da zamenja epruvetko in mašini, ki izmeri zaenkrat še zaupam.\n\t\t\n\t\tKlikni za razširitev\n\t\nMar ne veš, da je bela mafija mašinam menjala SW? \nKaj pa, če je vse res?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMar ne veš, da je bela mafija mašinam menjala SW?\nKaj pa, če je vse res?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoznam ozadje, mafija si deli dobičke na druge načine, kot z rekalibracijo naprav za teste. Imajo raje hitrejše učinke...",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Super tema. To glede horesterola je zanimivo. Odkar nisem več vegan (bil 1 leto in je bilo grozno zame) se počutim zelo dobro in poln energije, ter horesterola  Starejši sodelavec (50+) pravi, da ima ~ 12 horesterola (meja je do 5.0), jaz sem bil lani decembra na zdravniškem pregledu za delu in je vse super, teste sem delil na carnivore skupine in so napisali ostali, da je moj izvid več kot odličen, imam 5.80 horesterola, mogoče zdajže kaj več, ker jem 4 jajca (kuhana, pražena) in meso vsak dan , mislim, da manj kot jem zelenjave bolje se počutim, čeprav še vedno rahlo vejramem, da je dobro pojesti malo zelenjave, ampak predvsem tiste, ki zraste na domačem vrtu brez škropiv.\n\nHvala za dokumentarec, bom si ga pogledal.\n\nNisem še bil pri zdravniku, ker se mi ne zdi smiselno, malo še zavlačujem, vendar pa ga bom obiskal kot so mi svetovali na papirju in bom poročal kakšne tablete mi bodo predpisali .\n\nMoje mnenje je, da \"slab\" horesterol zna povišat suha hrana kot je suhe salame, slanina ipd, če ješ to vsak dan. Pijem tudi 2-3l surovega mleka na teden povprečno. Mleko mogoče povzroča največ horesterola, nevem.. Ker ima največ vitaminov? Ker je vsaka naša celica v telesu sestavljena iz horesterola in ravno to rabimo? Kdaj me bo kap? Nevem vendar se učimo, mogoče nikoli. Vsi v naši družini imamo povišan horesterol in vedno jemo meso. Ni nekih težav, dokler ne ješ preveč sladkorja.\n\n\nKaj vi menite, imate kakšne težave? Najbrž ne zaradi mesne prehrane in ostalih živalskih izdelkov.",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Zanimiva oddaja. Statine brez posebnega učinka (stat grafi proti koncu oddaje) prodajajo zdravi populaciji (predpišejo dohtarji) s stranskimi učinki, ki povzročajo izgubo spomina in demenco med drugim in se kot pijanec plota držijo prirejenih statiskik v povezavi z visokim holesterolom in boleznimi srca in ožilja od enega norca in njegovih raziskav iz leta 1958.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Prej nekaj leti sem sodeloval v neki klinični raziskavi, kjer so ugotavljali učinek mikro doz statinov na elastičnost žil. To so mi na vratu merili enkrat mesečno, raziskava je trajala pol leta. Seveda je bila raziskava dvakrat slepa. Po koncu so mi pa sporočili, da sem res jemal statine in da se mi je elastičnost žil opazno povečala.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse je laž. Resnico govori le zavaljeni človeček v beli halji, sedeč v topli pisarni, ki predpisuje tabletke po 30 let stari doktrini (ali kar mu je potnik šepnil na levo uho). Linka raje ne odpiraj, da se ne boš preveč na široko izobrazil, ker dokazano škoduje.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj pa zdravnika ne zamenjaš, če imaš problem z njim?\nJaz lahko mojega osebnega zdravnika le pohvalim, je pa res, da malo odstopa od stereotipov...",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa zdravnika ne zamenjaš, če imaš problem z njim?\nJaz lahko mojega osebnega zdravnika le pohvalim, je pa res, da malo odstopa od stereotipov...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV našem kraju in bližnji okolici ga je menjat nemogoče.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Torej...\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLow Serum Cholesterol Level Among Patients with COVID-19 Infection in Wenzhou, China\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tBackground: A recent cluster of pneumonia cases in Wuhan, China, was caused by a novel coronavirus COVID-19. Meanwhile, as the infection progressed, a large num\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpapers.ssrn.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nOboleli za to boleznijo so imeli nižje vrednosti holesterola.\na naše zdravstvo ganja gonjo proti holesterolu?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darjan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej... so imeli nižje vrednosti holesterola....zdravstvo ganja gonjo proti ..\n\t\t\n\t\tKlikni za razširitev\n\t\n Torej = zdravilo proti tej kugi = kraška panceta   ...torej, klin se s klinom zbija  ... lahko tudi \"Domača gorenjska zaseka\" by Čadež  ... WTF, gluten free ...\n------------------------------------\n\" ... \"We’re at war - Trump\" ! ...\"  ",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Do povišanja holesterola itak ne pride prek hrane, ampak ker ga jetra izdelujejo viška.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "V bistvu gre prek hrane, ne pa IZ hrane. Do povišanga holesterola prideš prek neuravnovešene (pre)hrane bogate z enostavnimi ogljikovimi hidrati (rafiniran bel sladkor, bela moka, bel riž). Torej - prek cukraste hrane, McDonalds style.",
    "author": "superfly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik superfly je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV bistvu gre prek hrane, ne pa IZ hrane. Do povišanga holesterola prideš prek neuravnovešene (pre)hrane bogate z enostavnimi ogljikovimi hidrati (rafiniran bel sladkor, bela moka, bel riž). Torej - prek cukraste hrane, McDonalds style.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe mi zdaj službeni profit krast, moramo atorvastatine prodajat, no ",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miti in resnice o holesterolu",
    "content": "Pred kratkim so mi diagnosticirali visok holesterol in so me prosili, da bom celo življenje uporabljal tablete holesterola. Prav tako so mi svetovali, naj ne jem mesa in jajc. Zadnjih nekaj let nisem imel holesterola. Takrat sem uporabljala sončnično olje. Takoj ko sem začel uporabljati kokosovo olje, sem dobil holesterol. Ali obstaja povezava med kokosovim oljem in holesterolom?",
    "author": "melissaazevedo",
    "author_level": "Zelenc'"
  }
]