[
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Takole je na stvari. Pred 3 dnevi se mi je prizgala oranzna lucka - motor. Tester je pokazal da je EGR fuc. Zdaj pa me zanima, a je lahko mogoce kaj druga zanic, glede nato, da gre avto normalno (ne ugasa, normalno vlece, ne vrze ga v rezervni program) - recimo kaj manjsega oz. cenejsega? Sem pa od takrat naredil ze ca. 400 km, pa ni videti da bi bilo kaj narobe, saj gre avto isto kot je sel preden se je prizgala lucka. V nedeljo sem naredil 1000km po avtocesti, lucka se je prizgala pa v ponedeljek . A lahko kaj unicim, ce se se naprej tako vozim?\n\nAvto je Passat B7, l. 2013, 2.0, 140 PS, prevozenih 207k km\n\nHvala",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "za EGR je možnih več napak oz opisov, bo treba opis napake dobiti malo natančneje, ne le \"EGR FUČ\", saj to dejansko ne piše je pa elektronski, tako da se ga da aktivirati in preveriti, če se premika + pregledati, ali je zapacan\n\nmotor sesa pri zaprtem 100% zraka, kar vidi prek merilca pretoka zraka; v primeru, da pomeri le 70 ve, da je EGR 30% odprt\nprav tako če bi moral pomeriti 100, pomeri pa 70, ve, da je egr ostal odprt (zataknjen), ali pa je celo lahko luknja med merilcem pretoka zraka in turbino, npr na sesalni cevi",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Pr men je bil AGR ventil. Lučka je občasno posvetila. Občasno mi je avto pocukal pri nizkih obratih, na koncu mi je pa stalno v servisni režim metalo. Ponavadi takrat ko se je avto segrel nekje na 60-70°C",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Če se prav spomnim, avto ne izvaja regeneracije DPFja, ko je prižgano MIL opozorilo",
    "author": "Lateral",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "ima avto narejen dieselgate update? pade v ta servisni popravek?",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Ima, ce pa pade pa zal ne vem. A ni ze prepozno za uveljavljat?",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "lol zakaj bi bilo prepozno?\nsprašujem zaradi tega,ker po update precej pogosteje crkavajo EGRji...",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Pojma nimam. V glavi imam rok za uveljavljanje oktober 2018",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Dobro da sem poslušal mehanika in nisem delal upgrade.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Do oktobra 2k18 so brezplačno zamenjali EGR.. Od takrat naprej se lahko jebeš. Jaz sem downgrejdal na originalno mapo, blindiral egr in vrgel ven dpf. Avto je končno zadihal.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDo oktobra 2k18 so brezplačno zamenjali EGR.. Od takrat naprej se lahko jebeš. Jaz sem downgrejdal na originalno mapo, blindiral egr in vrgel ven dpf. Avto je končno zadihal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSuper, da lahko ostali dihamo tvoje zastonjkarstvo. Pametni reveži, ki nimate niti za vzdrževanje starih avtov.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Nabijem na krščen duš tvoje zastonjkarstvo, avto je 2012  Dokler pridem čez tehničnega (pa tudi ko nebom, bom) in plačujem vse dajatve se mi kratko jebe za vse tebi podobno misleče \n\nPametni smo popravli tisto kar so zajebali drugi. Verjetno si ti edini revež kateri svojemu holzwagnu ni privoščil upgrejda.. \n\nGo plant a tree and shut up ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Jaz bi menjal egr, dpf pa daš očistit.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNabijem na krščen duš tvoje zastonjkarstvo, avto je 2012  Dokler pridem čez tehničnega (pa tudi ko nebom, bom) in plačujem vse dajatve se mi kratko jebe za vse tebi podobno misleče \n\nPametni smo popravli tisto kar so zajebali drugi. Verjetno si ti edini revež kateri svojemu holzwagnu ni privoščil upgrejda..\n\nGo plant a tree and shut up \n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj je jasno, da taki prav pametni niste, ampak, da si pa tako zabit, je pa tudi svoj dosežek.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "hmmmm....kaj pa sedaj....od prejsnje nedelje mi lucka ne gori vec, od takrat pa sem naredil ze ca. 500 km. A je dobro, da vseeno menjam EGR, ali se lahko cisto normalno vozim in ga pac menjam, ko se mi bo naslednjic prizgala lucka? Mehanik mi je svetoval slednje. A je lahko to, da ne menjam EGRa, zdaj ko lucka vec ne gori, slabo za DPF?",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sumica je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj je jasno, da taki prav pametni niste, ampak, da si pa tako zabit, je pa tudi svoj dosežek.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmoji dosežki in izkušnje govorijo svoje. tvojih še nisem nikjer zasledil  če bi malo raziskal preden streljaš neumnosti potem se nebi tako pogovarjala ...pa tudi  nebi o tem kdo je zabit, žal v tej temi nisi dodal nič konkretnega kar bi bilo dejansko uporabno..\n\nDMX : če egr ne deluje prav je slabše za dpf. Zamenjaj ali blindiraj čimprej preden se dpf zabije in boš naredil še dodaten stroškek. koliko km ima avto? realnih? ponavadi egr odleti tam po dobrih 200k.. če zamenjaš boš spet dober za 50-100k zaradi updejta. Zamenjaj egr ter pelji k nekomu z magicboxom kateri bo downgrejdal ecu na mapo pred nox updejtom. voila problem solved, case closed.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "No, mislim, da hvaljenje o goljufanju zakonov, predpisov in zdrave pameti ne sodi med osebne dosežke. Toliko imamo povedati čez balkan in njihove \"iznajdljive\" metode, pa sami nismo čisto nič boljši. Skupni imenovalec je isti. Tisti, ki nimajo in jim je čisto vseeno za vse, bodo pač iskali vse možne luknje, da oni pridejo čez bolje. In na to bodo še zelo ponosni, kot vidimo v tej temi. V svoji mali skupinici so carji, celo zelo uspešni, dlje pa itak ne vidijo.\n\nDa bo v duhu teme, pa sem sam imel pred par leti tudi VAGov avto z 2.0 dizlom, ki mu je odletel EGR. Zadeva je bila grdo draga in sem pač požrl, a kaj ko je nato prišel dizelgate in je šel avto na update. Po njem se je za njim kadilo veliko pogosteje kot prej (čiščenje) in sem se odločil, da ne mislim čakat na naslednje odpovedi zaradi tuje nesposobnosti. Avto sem prodal in kupil drugega (ne iz VAG koncerna) in s tem preložil problem na naslednjega kupca. Sem zato kaj boljši kot zgornji? Verjetno ne, a luknje čez sistem še vedno ne bi naredil, če nimaš dobrega zaledja na tehničnem in ti ni čisto vseeno kaj dihaš tudi sam.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Saj menda Slovenija je na Balkanu, kako le bi bilo kaj drugače. Odgovori povprečnega uporabnika blindiranega in DPF odstranjenega smrdljivca. Bi rekel, da so ljudje, ki dajo zamenjat EGR, DPF žal v manjšini, verjetno 10 %.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Kje so pa potem nemci?  Kdo je hujši balkanc v tem primeru?",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmoji dosežki in izkušnje govorijo svoje. tvojih še nisem nikjer zasledil  če bi malo raziskal preden streljaš neumnosti potem se nebi tako pogovarjala ...pa tudi  nebi o tem kdo je zabit, žal v tej temi nisi dodal nič konkretnega kar bi bilo dejansko uporabno..\n\nDMX : če egr ne deluje prav je slabše za dpf. Zamenjaj ali blindiraj čimprej preden se dpf zabije in boš naredil še dodaten stroškek. koliko km ima avto? realnih? ponavadi egr odleti tam po dobrih 200k.. če zamenjaš boš spet dober za 50-100k zaradi updejta. Zamenjaj egr ter pelji k nekomu z magicboxom kateri bo downgrejdal ecu na mapo pred nox updejtom. voila problem solved, case closed.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAvto ima 208k km, lucka se mi je prizgala pred ca. 1000km, ampak ugasnila po par dnevih in od takrat sem naredil ze ca. 600km (samo danes vec kot 100). Kolko je strosek DPFja? \n\nHvala",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Koliko je strošek DPF-a? Odvsino kaj boš delal. Boš ga dal čist? Boš dal gor original, boš dal gor ponaredek?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Ciscenje oz. original",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Potem štima. Če je ugasnilo potem je mogoče težava izginila. Priklopi vag com in poglej koliko imaš soota v filteru ter kdaj je bila nazadnje narejena regeneracija. Avto deluje normalno?, termostati ok?, delovna temperatura štima?\n\nCene filtrov varirajo.. od nekaj 100e do 1000e. Vzameš kar ti je bolj cenovno dostopno.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Jaz bi dal kaj takšnega naredit => https://www.strajnar.si/ciscenje-dpf-filtrov/\n\nA ve kdo koliko je cena tega posega pri njih?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "pokliči, ata in sin Strajnar sta profija, imata tudi odličen dpf material",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Ok, bom sel na tester. Drugace pa stimajo vse temp. T vode je vedno na sredini, olje pa je tudi v mejah normale. Med 90 in 103°C (normalna voznja oz. AC)",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hondi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpokliči, ata in sin Strajnar sta profija, imata tudi odličen dpf material\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa zaenkrat še nebi, hvala, sem par km čez 100.000  Pa glede na to da je verjetno treba motor ven vzet pri menjavi še toliko bolj...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Saj piše da predlagajo preventivno na 80 do 100k km ",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Seveda saj prentivna je tudi menjava ženske na 3-4 leta ampak tega ne dela vsak  Bom jaz kar počakal na cca. 250-300t km in se potem ukvarjal. Trenutno kaže da je filter 34% zabasan.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Ker se je nekje govorilo, da se vžge regeneracija med 1800 in izvaja do 2500 obratov, me zanima, če je to res? Torej, da voziš na 1700 obratih 100km, se ti ne bo vžgala regeneracija oz. če ga tiščiš na 3000 obratov, se tudi ne bo vžgala regeneracija? Recimo, da sprašujem za VW 2.0 TDi",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer se je nekje govorilo, da se vžge regeneracija med 1800 in izvaja do 2500 obratov, me zanima, če je to res? Torej, da voziš na 1700 obratih 100km, se ti ne bo vžgala regeneracija oz. če ga tiščiš na 3000 obratov, se tudi ne bo vžgala regeneracija? Recimo, da sprašujem za VW 2.0 TDi\n\t\t\n\t\tKlikni za razširitev\n\t\nna 3000 sigurno ne dela regeneracija",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "MTL je enkrat napisal, da se baje prične od min 1800 gor in potem jo še drži, če se spustijo do menda 1400...pod 1400 se prekine.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Optimalna regeneracija poteka na 2000-2200 obratih. Pričetek renegeracije pa ni vezan zgolj na obrate (vsaj pri meni ne) namreč začne se takrat ko je motor dovolj (optimalno) ogret ter ko seveda filter doseže določen % zabasanosti, govorim o soot mass calculated.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Tako je, za regeneracijo potrebuješ izpolnjene pogoje. Optimalne je navedel že avtofun.. Pomembno je tudi koliko je dpf poln.. če je pod 40% potem se bo regeneracija delala med vožnjo, če je pod 75% potem je itak avto v rezervnem načinu (lahko jo sprožiš ročno) če je nad 90% potem je treba menjat ali očistit filter. Z normalno vožnjo med regeneracijo se filter prazni cca 1-2% na vsakih 10km, z idealno vožnjo pa se bo load zmanjševal za 1 vsakih 30-45 sekund. Aktivna regeneracija ponavadi traja med 5 in 10 minut.V primeru, da avto dela regeneracijo na mestu je po regenu pametno zamenjat olje in filter.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Vsi ti pogoji in kompleksnost kdaj se izvede neka ušiva regeneracija (in hkrati skrivanje dogajanja pred uporabnikom) je pokazatelj totalne nesposobnosti in šalabajzarstva predpisov in izdelovalcev. Da narediš neko tako pogosto stvar tako komplicirano moraš res biti mojster. In potem se čudijo tisoč problemom in odpovedim, ki se redno dogajajo.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Kako je pri tvoji E klasi? A veš kdaj poteka regeneracija? Jaz pri meni vem po malenkost zvišanih obratih v prostem teku.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Kaj pa če to dela vsak dan da se malo dvignejo obrati? Ko ga priklopiš na rač. pa pise da je naredil pred cca 900km in je na 0,17. Mehanikom nasvet iz Porscheja je da mora biti vec kot pol tanka v keslu, da izvede 10minutno regeneracijo in vsake toliko na avto cesto in vozit 20km med 3000 in 3500 obrati v 4 ali 5 prestavi odvisno od avta. Spet drugi oz. navodila pravijo, da s tolkimi obrati nič ne rešiš oz. velja pravilo med 1800 in 2200 obrati...",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Jaz sem regeneracijo sprožil lahko kjerkoli, samo v S mode preklopiš in avtomatsko drži višje vrtljaje..",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem regeneracijo sprožil lahko kjerkoli, samo v S mode preklopiš in avtomatsko drži višje vrtljaje..\n\t\t\n\t\tKlikni za razširitev\n\t\nSarkazem ali ???? … ni smeškov, zato ne vidim tvojega izraza ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "ni blo mišljeno sarkastično, dejansko je šlo.. dokler se pač nisem ustavil in prekinil.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Sej S mode ti vrze eno brzino nizje z razlogom, da je pripravljen na sportno voznjo. Ni to za pucanje DPF-ja. S-Mode drugace pomeni Sport mode",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "ni za pucanje, dela pa ... oz je delalo ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Ne verjamem, da ti je pucalo Dpf, ko je bil avto pripravljen v Sport rezimu.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "whatever floats your boat...",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Mater s čim se vi ukvarjate, kako sprožiti regeneracijo? Se bo že sama sprožila ko bo to potrebno... ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Ravno v tem je debata, včasih se sama od sebe noče sprožit.. Pa malo prilagodiš pogoje. Včasih še ročno sprožena z računalnikom ne naredi procesa do konca.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Regeneracija se sprozi takrat, ko je pretok omejen na toliko in toliko enot. Ne sprozi se vsakic, ko je na toliko in toliko obratih. Lahko bos ti fural na avtocesti pod idealnimi pogoji 200km, pa se ti ne bo sprozila, ce bo dpf bil cist, se pa ti bo morda naslednji dan, ko bos naredil samo 15km in se ti bo zacelo cistit na 14 kilometru, 1km pred ciljem recimo. Oz. povej mi, kako si ti vedel, da se ti vsakic cisti, ko si vrgel v S mode. A si imel prikljucen racunalnik oz Elm-a in bral podatke na telefonu. No, res me zanima? ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "vem dobro kakšni so pogoji, govorim o takrat ko je bil soot malo pred rezervnim programom, lažje je regeneracija šla skozi če je bil v S-modu, ker se ne vozim ravno vsak dan po avtocesti. Sem fural po AC 1000km v idealnih pogojih pa se ni sprozila, ko sem dal v S mode je normalno začel regen. Nemoreš vedet da se začne vsakič ko daš v s mode, je bilo pa precej pogosto, saj so znaki regena očitni. Verjemi mi, poznam svoje avtomobile.. \n\nSicer pa itak vsi veste več kot jaz  nevem zakaj se sploh še oglašam ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Ne, mene zanima, kako ves, kdaj se ti dela regeneracija? Ker jaz sem meu 3 dizle do sedaj in pri nobenem ne vem, kdaj se je izvajala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "- elektro ventilatorji se vklopijo prej in delujejo z višjimi obrati kot ponavadi (včasih tudi na 100%)\n- nekajkrat pokadi ko star traktor (dim je črno sivkast)\n- poraba goriva se poveča\n- vrtljaji v prostem teku so višji\n- včasih se malo dvigne temperatura motorja\n- ko greš iz avta po regeneraciji zavohaš smrad \n- če dobro poznaš svoj avto slišiš, da motor deluje drugače (izklopi radio)\n\nnaj poudarim še enkrat, to je bilo v mojem primeru, zadevo sem preučil in naštudiral do konca ter poskušal vse mogoče preden sem se lotil zadeve na drug način.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRavno v tem je debata, včasih se sama od sebe noče sprožit.. Pa malo prilagodiš pogoje. Včasih še ročno sprožena z računalnikom ne naredi procesa do konca.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo nevem kako je pri tvojem avtomobilu ampak meni se regeneracija vedno ampak res vedno sporoži takoj po tem ko soot mass calculated doseže cca. 21,50g zabasanosti filtra. Torej takoj po tej zabasanosti (cca. 21,5g) bo avtomobil iskal prvo priliko da se vklopi regeneracija (pogoji ki si jih naštel) in to se bo zgodilo zelo zelo hitro ob prvi minimalni priložnosti. Sicer nevem kaj misliš s tem rezervnim (verjetno zasilnim programom) ampak teh 21,5g zabasanosti je še daleč od tega da je filter dejansko poln (to je zgolj varovalo za te mestne pilote). To je samo preventivna meja. Avta ti ne bo začelo metati v zasilni program pred 35-40g zabasanosti, vsaj mojega ne. Torej v teoriji ko ti dosežeš soot mass calculated teh 21-22g imaš potem še vsaj 200-300km časa da dosežeš tisti optimalni moment da ti avtomobil vklopi regeneracijo. V tem času jo boš sigurno enkrat dosegel. Pri meni je to zelo hitro nad 22 grami. Sicer aplikacija kaže takrat da je filter 100% poln ampak dejansko zgolj okoli 50-60%. Torej ne vidim razloga da bi se sekiral, dajal avtomobil takrat v kakršne koli sport programe ali ga navijal na visoke obrate. Nima smila, še imaš do takrat čas (zaradi tega pa noben avtomobil nima opozorila da regeneracija poteka oz. da ga vozi v kakršnem koli načinu).",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\telektro ventilatorji se vklopijo prej in delujejo z višjimi obrati kot ponavadi (včasih tudi na 100%)\n- nekajkrat pokadi ko star traktor (dim je črno sivkast)\n- poraba goriva se poveča\n- vrtljaji v prostem teku so višji\n- včasih se malo dvigne temperatura motorja\n- ko greš iz avta po regeneraciji zavohaš smrad\n- če dobro poznaš svoj avto slišiš, da motor deluje drugače (izklopi radio)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse to ne mores vedet, ko vozis v S-Modu, ker ventilatorje med voznjo v S modu ne mores slisat, poraba goriva se itak poveca, ko das v S mode, ker imas pac visje vrtljaje zaradi ene brzine nizje, temperatura motorja se med voznjo meni nikoli ne dvigne, pa je vmes bilo ze nevemkoliko regeneracij, med S modom ne mores iti iz avta ven, kot si napisal, zato sem te vprasal, kako med voznjo v S modu zaznas regeneracijo, ker jaz jo niti v Bmw- 320 nisem, niti v Kia Sportage 1.7 Crdi, niti pri Superbu 2.0 Tdi.\nTi si pac napisal, ko avto stoji, da jih tako preverjas, med voznjo v S modu pa nisi napisal in ravno to me je zanimalo.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Si Kitajc ti? Ce pa smo ti napisali da prepoznas v prvi fazi (vsaj pri VAG koncernu) po tem da so obrati v prostem teku rahlo povišani, malo preko 1000 obratov, normalno so cca. 830-850 ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Regeneracija se ne izvaja pod 1800 obrati. Ko se pa pricne, pa se lahko spusti do 1400. Vsaj tako je MTL govoril enkrat, ko je spremljal preko racunalnika. Sem pa enkrat vprasal tudi na servisu in mi je povedal, da morajo biti dosezeni doloceni obrati. Na mestu pod standgasom jo pa sigurno avto ne dela.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Če delaš regeneracijo na mestu (tester) je kr brutalno. Vročina taka, da lahko kaplja vosek iz lukn na šasiji. Ventilatorji vsi na polno. \"Visoki\" obrati... Ni hec tole.\nTak da fantje ne bluzit o povečanih obratih prostega teka pri regeneraciji in malo povišani temperaturi.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRegeneracija se ne izvaja pod 1800 obrati. Ko se pa pricne, pa se lahko spusti do 1400. Vsaj tako je MTL govoril enkrat, ko je spremljal preko racunalnika. Sem pa enkrat vprasal tudi na servisu in mi je povedal, da morajo biti dosezeni doloceni obrati. Na mestu pod standgasom jo pa sigurno avto ne dela.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe bluzi. Preveč bereš. Pa ti veš da dizel v 1. prestavi takoj rukne čez 2000 obratov? Potem pa ko se enkrat regeneracija vklopi lahko pustim avtomobil v D (v leru) in se bo zregeneriral, sicer počasi ampak gre.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Mater, kaj si bodo še zmislili zaradi kao predpisov ... kaj ni vseeno, če mečeš vsak km en krompir skozi okno namesto po 10km 10 kil krompirja hkrati ... tako je s temi sajami ... čudno, da ni narejeno, da bi ti morali na servisu menjavat (in zaračunat seveda), da ti shranijo tvoje saje za reciklažo vsak mesec .... mam občutek, da se bodo kmalu tudi kaj takega spomnili ...\n\nTudi včasih so imeli na marsikateri pumpi \"sisalo\" za olje iz motorja na kovanec, zdej pa tega ni več. Bi morali takšne sesalce za čiščenje saj iz izpušnega sistema z vakumom uvesti  ... vse se je samo z leti zakompliciralo zaradi eko fašistov za uporabnike ... Podobno kot policija lovi kurje tatove, velike ribe pa se smejijo ... in odlagališča nevarnih odpadkov gorijo ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe delaš regeneracijo na mestu (tester) je kr brutalno. Vročina taka, da lahko kaplja vosek iz lukn na šasiji. Ventilatorji vsi na polno. \"Visoki\" obrati... Ni hec tole.\nTak da fantje ne bluzit o povečanih obratih prostega teka pri regeneraciji in malo povišani temperaturi.\n\t\t\n\t\tKlikni za razširitev\n\t\nCaga 2.0 tdi 2009 naprej na mestu 1400 obratov\nNic posebnega",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo nevem kako je pri tvojem avtomobilu ampak meni se regeneracija vedno ampak res vedno sporoži takoj po tem ko soot mass calculated doseže cca. 21,50g zabasanosti filtra. Torej takoj po tej zabasanosti (cca. 21,5g) bo avtomobil iskal prvo priliko da se vklopi regeneracija (pogoji ki si jih naštel) in to se bo zgodilo zelo zelo hitro ob prvi minimalni priložnosti. Sicer nevem kaj misliš s tem rezervnim (verjetno zasilnim programom) ampak teh 21,5g zabasanosti je še daleč od tega da je filter dejansko poln (to je zgolj varovalo za te mestne pilote). To je samo preventivna meja. Avta ti ne bo začelo metati v zasilni program pred 35-40g zabasanosti, vsaj mojega ne. Torej v teoriji ko ti dosežeš soot mass calculated teh 21-22g imaš potem še vsaj 200-300km časa da dosežeš tisti optimalni moment da ti avtomobil vklopi regeneracijo. V tem času jo boš sigurno enkrat dosegel. Pri meni je to zelo hitro nad 22 grami. Sicer aplikacija kaže takrat da je filter 100% poln ampak dejansko zgolj okoli 50-60%. Torej ne vidim razloga da bi se sekiral, dajal avtomobil takrat v kakršne koli sport programe ali ga navijal na visoke obrate. Nima smila, še imaš do takrat čas (zaradi tega pa noben avtomobil nima opozorila da regeneracija poteka oz. da ga vozi v kakršnem koli načinu).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nevo pri meni je pri tej kapaciteti že vrgel v rezervni program. slikal sem nekaj minut po vklopu zasilnega program, ko sem priklopil računalnik in pogledal. \n\n\n\t\n\n\n\nmene je dpf res jebal, priznam... preden sem ga odžagal ven in flashal ecu sem probaval vse mogoče, zadnjih nekaj regeneracij je samo še S-mode naredil.. pa še to ne vseh \n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse to ne mores vedet, ko vozis v S-Modu, ker ventilatorje med voznjo v S modu ne mores slisat, poraba goriva se itak poveca, ko das v S mode, ker imas pac visje vrtljaje zaradi ene brzine nizje, temperatura motorja se med voznjo meni nikoli ne dvigne, pa je vmes bilo ze nevemkoliko regeneracij, med S modom ne mores iti iz avta ven, kot si napisal, zato sem te vprasal, kako med voznjo v S modu zaznas regeneracijo, ker jaz jo niti v Bmw- 320 nisem, niti v Kia Sportage 1.7 Crdi, niti pri Superbu 2.0 Tdi.\nTi si pac napisal, ko avto stoji, da jih tako preverjas, med voznjo v S modu pa nisi napisal in ravno to me je zanimalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nnapisal sem vse pogoje. regeneracija se lahko izvaja na dva načina. med vožnjo ali na mestu. nevermind, nebom več pisal, ker itak zgleda kot da si zmišljujem .. \n\nza S način bi moralo biti logično, da sem govoril med samo vožnjo, nevem kaj je tukaj nejasnega. sem se precej prevozil z testerjem, še sedaj včasih priklopim in pogledam zadeve. na srečo me egr in dpf od sedaj ne zanimata več. ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Ja saj ti verjamem ampak tukaj nekaj ni bilo OK s tvojim filtrom ali senzorjem ali čem drugim. Namreč glej spodnji graf, pri 24g zabanosti se ti prižge lučka za DPF da ga moreš začeti sam manualno regenerirati, torej na avtocesto in višje obrate in gremo... pri 40 gramih ti ga bo začelo metati v zasilni program in potem imaš še časa do 45g zabasanosti, takrat je filter kao preveč zabasan da bi ga lahko na kakršen koli način rešil (z vožjo ali testerjem). Torej če ga je tebi začelo meteti v zasilni program pred 40g ni bilo nekaj ok...\n\nhttps://www.a5oc.com/forums/attachment.php?attachmentid=39785&d=1399647877",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Torej avto poskuša začeti regenerirati dejansko ko je na 50% (21,5-22,5g) svoje realne zabasanosti, če ga komu do takrat (do 45g) ne uspe aktivirati regeneracije je pravi pacient. Mu ni pomoči ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "pri meni so ble težave z egrjem, posledično jih je fasal še dpf. in to 2000km od doma ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "A ti Francoza pa plehek v roke....in šrauF-šrauF... ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpri meni so ble težave z egrjem, posledično jih je fasal še dpf. in to 2000km od doma \n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, DPF je jeba kakor hitro ena stvar ne štima ti ga začne mašit...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "true story ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Sicer pa prejšnji A6 2.7TDI je imel dost bolj hvaležen DPF kot sedanji 2.0 TDI. V 10 letih lastništva se mi je prižgala lučka za regeneracijo zgolj ene 4-5x, pa še to po večurnem stanju v koloni. 5 min na avtocesti na 2500 obratih in je bilo to to.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSi Kitajc ti? Ce pa smo ti napisali da prepoznas v prvi fazi (vsaj pri VAG koncernu) po tem da so obrati v prostem teku rahlo povišani, malo preko 1000 obratov, normalno so cca. 830-850 \n\t\t\n\t\tKlikni za razširitev\n\t\nBaje takrat ne dela regeneracije ampak je nekaj drugega. Smo enega VAGa po takih obratih ki si jih opisal priklopili na računalnik in je napisalo da je bola zadnja regeneracija delana pred cca 800km.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRegeneracija se ne izvaja pod 1800 obrati. Ko se pa pricne, pa se lahko spusti do 1400. Vsaj tako je MTL govoril enkrat, ko je spremljal preko racunalnika. Sem pa enkrat vprasal tudi na servisu in mi je povedal, da morajo biti dosezeni doloceni obrati. Na mestu pod standgasom jo pa sigurno avto ne dela.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa potem dela na mestu pod stantgasom ko se dvihne na 1000 obratov, zna to kdo razložit?",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gamero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBaje takrat ne dela regeneracije ampak je nekaj drugega. Smo enega VAGa po takih obratih ki si jih opisal priklopili na računalnik in je napisalo da je bola zadnja regeneracija delana pred cca 800km.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj ti naj rečem?  Ja, prav imaš. Dela nekaj \"drugega\" in tisti pametni ki ti je to priklopil in ti to povedal je ostal pri tistem \"drugem\". Takrat ko obrati zrastejo se dogaja nekaj mističnega, nekaj skrivnostnega  Sicer pa bi rad videl avtomobil ki od ene do druge regeneracije zdrži 800km. Ta mora biti pa res samo ali pretežno na AC. Verjemi mi, poskok obratov pomeni zgolj in le regeneracijo. Dopuščam pa možnost da tudi lahko v teoriji obrati poskočijo če je kaj narobe.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gamero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa potem dela na mestu pod stantgasom ko se dvihne na 1000 obratov, zna to kdo razložit?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe ločiš, eno je da se regeneracija vklopi in je v teku, drugo pa je da se zadeva uspešno in učinkovito regenerira. Tudi na mestu teče regeneracija ampak zeeelo počasi.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Torej kaksna je najboljsa voznja za regeneracijo za Passata? 4 prestava na ca. 2200 obratih min. 20km?\nJe lahko tudi npr. 5 prestava pa isti obrati?",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Ne, tisto je kao dobro če te avtomobil sam opozori da je že kritična meja (več kot 25g saj) in da moreš čim prej sam iti izvesti regeneracijo (najbolje na avtocesto). Takrat je ok da imaš kakšno prestavo nižje in višje obrate (ampak verjetno zgolj zato da se izpušni sistem čim prej zagreje na optimum). Ti vse lepo piše v navodilih za tvoj model kako ravnati. Sicer pa nimaš kaj delat drame iz regeneracije. Večinoma itak ne veš da poteka, če pa veš pa se normalno pelješ po AC na 2000-2200 obratov (6. ali 7. prestava) in je to to. Pomembno se mi zdi da ne greš vedno v skrajnost in ga zabijaš na 25-30g preden ti naredi regeneracijo. To pač ni za mestne voznike. Drugače pa meni naredi (ob ogretem motorju) regeneracijo v cca. 10min.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Z navodili je tako tako, ljudje se jih držijo pa gredo/menjajo egr, dpf na 100k km. Se mi zdi da imajo še najmanj problemov tisti ki avto VOZIJO in ga ne šparajo, ko je ogret. Sam ga vsake toliko (če je več mestne vožnje) na ac vsake toliko držim na malo nad 3000 obrati. Mašini ne škoduje. Zaenkrat brez problemov.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "taprav janezek se tko ne pelje, ampak špara avto, samo da mu pije 4,983l/100km ",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "3000 obratov na dizlu, kaj si ja nor. 1500 max. 1800 že meji na kriminal",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali je sel EGR po gobe?",
    "content": "Vecinoma furam na 1400 obratih, saj imam do sihta 20km omejitev....50...70...50...70...zelo malo 90...pa spet 50....itd. Avto je automatic, guzve je toliko, da tud, ce prehitevas, ne bo haska. In pac furamo v koloni po omejitvi. Vsake toliko, torej 2x na mesec grem na avtocesto in furam tam tistih 2300-2500 obratov spet, ja...v koloni. Avto sem kupil rabljen s 194.000 km, sedaj jih ima 212.000. Do sedaj se nikoli nisem vedel, kdaj mi ga je pucalo. Motor pa je 2.0 Tdi, 140HP.\nSedaj pa glavno...izogibam se hitremu gasu do dile, saj ravno v takih primerih zakadis dpf za popizdit.",
    "author": "Cash",
    "author_level": "Guru"
  }
]