[
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "Torej, rad bi kako informacijo več glede vaših izkušenj okrog trajanja za naročilo do 5$, s poudarkom na DO.\nPošiljke nad 5$ so namreč priporočene (registered), zato praviloma prispejo hitreje, prioritetno jih obravnava tudi carina ( so mi potrdili po telefonu). So tudi sledljive do cilja. Seveda je tudi pri teh pošiljkah najpočasnejša China post registered poštnina, Aliexpress standard shipping pa je precej hitra, kot tudi NL registered post, Singapore post registered itd...\n\nZa pošiljke do 5$ pa obstaja nekaj različnih dostav:\n- China Post Ordinary Small Packet Plus <--------- po mojih izkušnjah zelo počasna dostava, tudi izven zagužvanih terminov, ki so konec leta, lahko traja blizu 60 dni ali celo več)\n- 4PX Singapore Post OM Pro <-------------- To mi je neznanka in ta me najbolj zanima. Pred časom sem že naročal, a se ne spomnim trajanja\n- Cainiao Super Economy <-------------------- Novost, ki pa očitno vsaj za sedaj ni hitra. 28. 2. sem prvič na tak način naročil in še ni dostavljeno. Je pa očitno dostavljeno do belgijske Bpost in potem forwardirano na cilj\n- Yanwen Economic Air Mail <---------------- Že kar nekaj naročil in vedno precej, precej hitreje, kot China Post Ordinary Small Packet Plus. Realno traja vsaj za moja naročila od 8 dni in nikoli več kot 20. Tudi pred in okrog novega leta ne. Nazadnje naročil 2.3, prejel pa 20. 3. Številka sledenja se vmes spremeni v format UHXXXXXXXXXTR in gre preko turške PTT pošte, na kateri je tudi vidno sledenje.\nVse zgornje pošiljke so sledljive dokler so v Kitajski, nekatere tudi mednarodno, ne pa tudi v Sloveniji.\n\nVem, da je enostavno razbrati, da je Yanwen najboljša izbira, a kaj, ko ne obstaja vedno. Tokrat moram nekaj naročiti in pri vsej ponudbi imam izbiro samo China Post Ordinary Small Packet Plus,  4PX Singapore Post OM Pro, Cainiao Super Economy ter registered možnosti, ki pa so plačljive in niso par centov. Torej, vse, žal pa ravno Yanwena ne. Kaj med temi tremi torej izbrati?\nAlternativa je še ebay iz Hong Konga, kjer pa ni eksplicitno navedeno, preko katere dostave gre. Drži, da je dostava iz Hong Konga hitrejša, kot pa iz preostale Kitajske?\n\nPredvsem pa sprašujem za naročila v prihodnosti in v upanju, da bi tukaj skupno zbrane informacije komu koristile.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "Malo pozno si se spomnil pisati navodila za Aliexpress, ker bo veselica trajala samo še  do 2021.\nklik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "Ne boj se, kitajci že veselo odpirajo skladišča po EU. Po 2021 ne bo velike razlike",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "Gre se za čas dostave. Tudi če ne bo iz EU skladišč, pač pa bo treba plačati 22%, se bo še vedno naročalo.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "ni problem 22% (to z veseljem plačam) ampak nesorazmerno visoki stroški postopka, ki so lahko nekajkratna vrednost naročila",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "No sej to se bo po 2021 uredilo, ker se bodo morali Kitajci prilagoditi, če bodo želeli prodajati v EU.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tni problem 22% (to z veseljem plačam) ampak nesorazmerno visoki stroški postopka, ki so lahko nekajkratna vrednost naročila\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno glede postopka sem se sam spraševal, če bodo stroški kot sedaj, cca 7€?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "Saj to bo bil problem, ali se bo naročala velika količina ali pa nič.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "Lahko morda kdo pove kake izkušnje s SunYou Economic Air Mail?",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Čas dostave za Aliexpress naročila DO 5$",
    "content": "Torej da javim da je vsaj zadnje čase 4PX Singapore Post OM Pro še hitrejši od Yanwen Economic Air Mail .\n\nČe je kdo naročal z dostavo preko \"Cainiao Super Economy Global\" (ne \"Cainiao Super Economy\" - baje je razlika) bi prosil če javi koliko časa je čakal.\n\nHvala",
    "author": "Bajkman",
    "author_level": "Majstr"
  }
]