[
  {
    "ctx": "FoxWay Polnav",
    "content": "Navigacija FoxWay GPS ... zadaj piše Windows CE embeedded\n\nSem dobil v upogled, če je možno posodobit karte tudi na tej navigaciji.\nUgotovil sem da je navigacija in karta na SD kartici 2GB ... ko sem ustavil kartico v PC, mi je še pokazalo mape in fajle kateri so gor, potem pa je vse skupaj crknilo.\n\n(kartica na pc-ju ne pokaže nič, ponudi samo formatiranje, ne vidim več vsebine) Navigacija pravi da nima več navi softwerja ...\n\nJe to kdo že reševal?\nKako naj jo spet usposobim da bo delovala?\n\nHvala za mnenja \n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\t\n\t\n\t\t\n\t\n\t\t\n\t\n\t\t\n\t",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "FoxWay Polnav",
    "content": "Prvo bom poskusil kartico popravit ... Kak dober program?",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "FoxWay Polnav",
    "content": "To sem jaz obvladal včasih.. \nKolikor vem je tudi na tem fosilu nekje v nastavitvah opcija, da napravi pokažeš pot do navigacijskega programa (.exe), ki ga naložiš na SD. V teoriji torej na SD naložiš iGO Primo z novimi zemljevidi, nato nastaviš pot do Primo.exe. Četudi kartico \"popraviš\" ti verjetno ne bo koristilo, ker so itak podatki na njej poškodovani in aplikacija v nobenem primeru ne bo delovala. Torej raje formatiraj SD in na novo naloži igo in karte in to je to.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "FoxWay Polnav",
    "content": "Hvala za odgovor ... sem formatiral kartico uspešno. Gor skopiral vse kar sem našel od Igo Prime, nastavil pot do exe fajla in navigacija se zažene.\n\nMe pa zanima še, kako ugotovim katere karte so gor, oz. če sploh so? Ker iGo ne poznam...\n\nKarte tudi skopiramna kartico?\n\nJe pa 1x vmes naprava javila da ima malo spomina \n\n\n\t\t\n\t",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "FoxWay Polnav",
    "content": "V programu greš na vizitko, v mapah pa content/map",
    "author": "McGiver",
    "author_level": "Guru"
  }
]