[
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Kot sem napisal že v naslovu, mi pri Opel Corsi C zadnji brisalec ne briše tako kot bi moral. Namreč briše tako, da če bi gledal uro, ne pobriše med 11 in 13 uro.  Odstranil sem plastično zaščito, ki pokriva navoj z matico, s katero je brisalec pritrjen in sem opazil, da je plastika roke brisalca počena. Torej je roka brisalca zanič in jo je potrebno zamenjati. Kupil sem novo roko, navoj očistil rje in zamenjal rjasto matico in podložko z novo nerjavno. Vključim brisanje in rezultat je isti kuratz. Gledal sem kako brisalec nalega na navoj, vendar izgleda vse OK. Razen tega, da se mi je zdelo, da je sam navoj nekoliko pod kotom. Ne vem sicer, ali tako mora biti, ali pa je izkrivljen. Sicer mi ni jasno od kod, vendar bi bila možna kakšna avtopralnica. Sicer zadnji brisalec uporabljam redko, pa vendar, hočem da dela BP. Ima kdo podobne izkušnje, oziroma ve, kaj bi bilo narobe. Roka brisalca in brisalec sta sedaj popolnoma nova, briše pa enako kot takrat, ko je bila gor stara, počena roka.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Pravis, da si tudi brisalec - torej gumico zamenjal?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPravis, da si tudi brisalec - torej gumico zamenjal?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse komplet. \nNa sam brisalec sem najprej pomislil, vendar je bila počena roka in to na mestu, kjer objame navoj (uho). Vse je novo, očiščeno, briše pa kot sem napisal. Gornjo tretjino pol kroga ne briše. Je možno, da je mehanizem v kurtzu?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "A je morda sipa na tistem delu mastna al kaj podobnega. Pojdi pogledat...\nSaj se brisalec zvije po steklu - obliki, zaradi mehanizma, ki to omogoca. Ne vem, kako to, da ne brise...Samo se mastna sipa mi pride na pamet.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Mislim da ne, bom pa jutri preveril.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Nek podobni problem sem nekoč videl reševati mehanika stare šole - na sprednjem brisalcu, kjer je bila roka kovinska.\n\nVzel je kombinirke in pokrivil brisalec (roko?) in problem rešen... Vsekakor najprej poskušaj malo pokriviti samo kovino metlice brisalca, če bo pizdarija bo manj trajna...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Zadnja roka je ponavadi plastična...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Kot opisuje OT je možno, da je os brisalca (tam ko je roka gor zavita) zvita navzdol - sam piše da je pod kotom. V takem primeru se brisalec v zgornji sredini šipe rahlo dvigne. Ja precej možno da bi ga kaka avtomatska pralnica dol zvila, sploh če je avto starejši in pločevina tanjša (da ne omenjam rje, ki je na tem delu zelo pogosta).",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Edina rešitev je močnejša vzmet,oz.poskusiti obstoječo malenkost skrajšati,da bo ročica pritiskala metlico na steklo z večjo silo.",
    "author": "kremenko123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Trenutno vozim svoj osmi avto. Še na nobenumu ni zadnji brisalec dobro obrisal šipe...",
    "author": "Nitroo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Nitroo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTrenutno vozim svoj osmi avto. Še na nobenumu ni zadnji brisalec dobro obrisal šipe...\n\t\t\n\t\tKlikni za razširitev\n\t\nKakšne avte ti to voziš? ",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot opisuje OT je možno, da je os brisalca (tam ko je roka gor zavita) zvita navzdol - sam piše da je pod kotom. V takem primeru se brisalec v zgornji sredini šipe rahlo dvigne. Ja precej možno da bi ga kaka avtomatska pralnica dol zvila, sploh če je avto starejši in pločevina tanjša (da ne omenjam rje, ki je na tem delu zelo pogosta).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno bo res to, da je navoj-nosilec izkrivljen. Možno je, da je zaradi določenega pritiska počila tudi prva roka brisalca. Ker zadnji brisalec redko kdaj uporabljam, je lahko to že starejša poškodba. Če bi želel zamenjati nosilec, bi moral odstraniti notranjo tapeto vrat prtljažnika itd, itd... Mi je pa že na otip delovalo nekako mehko, ko sem ta navoj želel poravnati, saj kot sem že napisal, mi je deloval nekoliko ukrivljen navzdol. Nisem pa seveda vedel, ali tako mora biti, ali pa je zjjebano. Ob priliki si bom zadevo ogledal malce bolj podrobno. Hvala vsem za komentarje.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Dejansko je bila takrat res počena roka, ki sem jo zamenjal, vendar brisalec še vedno ni brisal 100%. Ko sem bil pri mehaniku, mi je za silo to uredil, vendar pa sem pred dnevi spet opazil, da sploh ne obriše. Kot da brisalec ne bi dobro nalegal na steklo. Skratka sranje",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Vozi v rikverc in nazaj glej skozi sprednjo šipo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVozi v rikverc in nazaj glej skozi sprednjo šipo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nĐelo, žal nimaš smisla za humor. \nZato odjjebi v tro skoku, pa zdrav nam ostani.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Fadil skupaj z mehanikom in s pomočjo Alter ekipe ne more rešiti navaden brisalec. \nSaj to ni polet na Mars. Vprašaj Fato snažilko za nasvet.  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Brisalca ne, lahko pa tebi ko si že ravno tukaj zmontiramo rodilnik.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Eh od temperaturnih razlik se je zadnja šipa skrivila.",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "Mi je dedi, ko je bil še majhen razlagal da ko je bil on pri partizanih in so se skrivali po gozdovih, da je enkrat videl nemški tovornjak ki je imel isti problem.No vglavenm je nemški šofer vzel tastar brisalec in ga razdrl potem še tanovega in s tanoveg vzel gumico in jo inštaliral na tastarega kar je bilo viška je pa z bajonetom odrezal. Probaj še ti. \n\nhttps://www.alter.si/tema/zadnji-brisalec.1690094/#post-1690094",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zaseka je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi je dedi, ko je bil še majhen razlagal da ko je bil on pri partizanih\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDedi je bil ocitno najmlajsi partizan pri nas. Koliko si bil pa ti star ob razlagi, -50? Dejte vsi mal na slovnici in izrazanju zacet delat.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik klekej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDedi je bil ocitno najmlajsi partizan pri nas. Koliko si bil pa ti star ob razlagi, -50? Dejte vsi mal na slovnici in izrazanju zacet delat.\n\t\t\n\t\tKlikni za razširitev\n\t\nIz tega pisanja se točno vidi, da dedi ni bil pri partizanih marveč pri unih ...",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zadnji brisalec ne briše dobro",
    "content": "... jest tudi samo gumico menjam na zadnjem brisalcu na Puntič-u ...",
    "author": "Spajky",
    "author_level": "Guru"
  }
]