[
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "V 7 let starem stanovanju je crknil stikalni blok za vklop pralnega stroja.\n\nPretirano se nisem sekiral (TEM Čatež očitno ni nekaj vesoljska kvaliteta), me je pa razpizdilo, ko sem ugotovil, da je stikalo enopolno (slika v priponki), torej takšno, ki odklopi samo fazo, ničle pa ne.\n\nSam nimam nobene elektrotehnične izobrazbe, ampak a ni to proti predpisom? (Hm, očitno je tudi tisti, ki je delal napeljavo ni imel )\n\nJe pa zanimivo naslednje, za porabnike v kopalnici sta v elektro omarici vgrajeni dve enaki 30 mA dvopolni varovalki (slika v priponki), moči 16A in hitrosti C (je res potrebna C za klinčev pralni stroj?):\n-prva varuje pralni stroj, vse luči in vse vtičnice v kopalnici (a je to pravilno?). Za vklop pralnega stroja je vgrajeno enopolno stensko stikalo, ki odklopi samo fazo.\n-druga varuje enoto rekuperacije, ki je vgrajena v stopu kopalnice. Za vklop višje hitrosti ventilatorja je prav tako vgrajeno samo enopolno stensko stikalo.\n\nIn še tole vprašanje: ali to pomeni, da je do vtičnice pralnega stroja ničla itak pripeljana direktno in tega ne morem urediti enostavno samo z menjavo tipa stikala?\n\nBi morali obe stikali praviloma biti dvopolni glede na to, da sta varovalki dvopolni?\n\n\n\t\t\n\t\t\n\t\n\n\t ",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Malo sem preveril stanje in v bistvu je tako, da je varovalka F8 namenjena za vso kopalnico (na načrtu sicer piše pralni stroj), varovalka F9 varuje luči in vtičnice, F10 pa plinsko peč. Torej posebne varovalke za pralni stroj ni.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Klasicna stromarska, pri roki je imel SM10 (16A), pralni stroj pa rabi SM12 (20A). Tem Catez je pa zelo kvaliteten, tle je bil samo stromar lenuh. Zakaj tocno bi pa ti nulo izklapljal? Kaj bi pa ti dal namesto C varovalke? B? Da bi ven metalo? F8 ni varovalka.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Štekam, F8 je po domače ločen avtomat za kopalnico, zato sta tudi varovalki za vtičnice kopalnice in plinsko peč vezana za njim.\n\nGlede kvalitete: stikalni blok je bil na sredini zažgan in napihnjen, vse LED diode v stikalih pa so crknile že v nekaj letih. Spomnilo me je na kopalniška stikala od doma, ki so stara 30 let, pa še vsa delujejo (s tlivkami vred).\n\nZakaj bi rabil pralni stroj 20A varovalko? Saj nima nič debelejših žic pripeljanih do svoje doze... 16 A * 230 V = 3680 W, kar je čez glavo dovolj. Prav tako ne vidim potrebe po C hitrosti, za klinčev pralni stroj? Res kdo to počne?\n\nPravzaprav me zanimajo predpisi: se danes za kopalniške vtičnice zahteva stikala, ki prekinejo tako fazo kot nulo, ali ne?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Odklopna stikala (po domace varovalke) varujejo zice (kable, vodnike) pred prevelikim tokom. FID pa varuje tebe pred elektricnim udarom, seveda ce je ustrezno naprava ozemljena. Tisto stvar, ki jo imenujes 30mA varovalka je dejansko FID. In ponavadi se, da posebej FID za kopalnico in posebej za ostale naprave. 30 mA pa pomeni odklopni tok, pri katerem izklopi FID. Za kopalnice se daje 30 mA FID, za ostalo stanovanje je lahko vecji",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Stara kopalniska stikala so 20A, zato delajo 30 let. B bi ti znalo vem metat, ce strom ni 100%, D pa ni namenjen za gospodinjstvo.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Zakaj bi nulo odklapljal ?\n\nJaz imam vse nule fiksne, izklaplja se le faze.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "SM10 je stikalo, ne varovalka. Zakaj potrebuješ 20A (SM12)? Je ker ti 16A (SM10) skuri.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Imam varovalko 16A za pralni stroj 30 let brez enega nepotrebnega izklopa.\nIzklop nule je nepotreben, zelo redka so dvopolna stikala",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gavran je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImam varovalko 16A za pralni stroj 30 let brez enega nepotrebnega izklopa.\nIzklop nule je nepotreben, zelo redka so dvopolna stikala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMi imamo en štuk na 3 varovalkah 16A , pa imamo kar nekaj porabnikov, indukcija, klima, pralni, susilni, pomivalni, hladilnik, PC, električno talno, ... vse deluje, tako da za en pralni stroj je 16A 3x vrh glave dovolj.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Najprej hvala vsem za odogovore. Drži, varovalka levo spodaj je 30 mA FID.\n\nA je običajno, da pralni stroj za njim nima svoje varovalke?\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik klekej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStara kopalniska stikala so 20A, zato delajo 30 let. B bi ti znalo vem metat, ce strom ni 100%, D pa ni namenjen za gospodinjstvo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHitrost varovalk ni odvisna od kvalitete štroma (kar lahko pomeni marsikaj) ampak od zagonskega toka porabnika, ki bi lahko bil dovolj velik, da bi avt. odklopnik razreda B vrglo ven (s taljivimi varovalkami teh problemov ni bilo). Je pralni stroj res tak porabnik?\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lost1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj bi nulo odklapljal ?\n\nJaz imam vse nule fiksne, izklaplja se le faze.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer sem nekje pobral, da se naj bi na kopalniških vtičnicah to počelo. Štekam, da se v praksi to očitno ne počne pogosto (kopalnica izpred 30ih let, npr., sploh ni imela vtičnic na stikalih). Zanima pa me, če je to v skladu s predpisi?\n\nTo naj bi se počelo za zaščito pred el. udarom zaradi okvare napeljave (naprave?), v kateri je voda (tak je npr. še el. bojler). V kakšnih robnih primerih bi tako lahko 100% preprečil, da napetost ne pride do ničle ali vode. Danes imamo za to FID (oz. v kopalnici še dodatno ločen FID) in ozemljitev, ki ni ničlana. Se zato dvopolnih stikal več ne vgrajuje?\n\nV informacijski varnosti poznamo koncept obrambe v globino, kjer se vzpostavlja več zaporednih varnostnih mehanizmov, ki varujejo uporabnika, tudi če eden od njih odpove. Takšno zaporedje bi lahko v primeru kopalnice bila ozemljitev, 30 mA FID in dvopolno stikalo. Ali elektrotehnika takšnih ukrepov v stanovanjskih napeljavah ne pozna?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Ta stikala so itak narejena po nekem JUS standardu in vedno pregorijo. Recimo če imaš bojler na njemu ki kuri 2500W (<10A) bo 16A stikalo pregorelo v roku enega leta. Glede na to da je bojler čisti uporovni porabnik ki nima špic ipd. bi stikalo moralo zdržat če je narejeno za 16A pa temu ni tako. Zato pa so potem 20A stikala standard, čeprav pomojem so realno po neki industrijskem standardu narejena za max. 10A.\n\nPri nas se je tudi 20A TEM stikalo zapikalo na vtičnici od pralnega stroja/sušilca v par mesecih od montaže pa se ni nikoli uporabljalo za namene vklopa ali izklopa (beri: vključeno od prvega dne). Sam sumim sušilec na toplotno črpalko, ki ob zagonu kompresorja potegne velik tok in enostavno stikala niso temu namenjena. Sem odprl stikalo in je kontakte privarilo da jih ne dobiš več narazen, tako da sem pustil kot je ker je itak brezveze da je sploh vezano na stikalo.\n\nSodobni pralni stroji danes zahtevajo po večini 10A varovalke ker so \"eko\" in šparajo z vodo in posledično imajo manjše grelce kot včasih, poleg tega imajo inverterski elektromotorji lepše zagonske krivulje. Tako da 16A stikalo bi moralo delovat če gremo gledat po tehnični plati.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Točno to je problem: pralni stroj je pravzaprav kombiniran sušilni (s toplotno) in pralni. ",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "\"Teorija brez prakse je k kolu brez akse.\"",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enopolno stikalo pralnega stroja",
    "content": "Živjo!\n\nDa malo razjasnim sem se odločil par stvari napisati dodatno:\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajprej hvala vsem za odogovore. Drži, varovalka levo spodaj je 30 mA FID.\n\nNa sliki levo spodaj ni 30mA fid, ampak 30mA KZS (kopalniško zaščitno stikalo bi se mu lahko reklo). To je all in one zadeva, ki se obnaša kot FID in varovalka. V primeru okvarnega toka med 15 in 30mA izklopi kot fid, v primeru prevelikega toka izklopi kot varovalka (gor je napis tudi C16, ne samo 30mA)\n\nA je običajno, da pralni stroj za njim nima svoje varovalke?\n\nOdgovor je zgoraj.\n\n\n\nHitrost varovalk ni odvisna od kvalitete štroma (kar lahko pomeni marsikaj) ampak od zagonskega toka porabnika, ki bi lahko bil dovolj velik, da bi avt. odklopnik razreda B vrglo ven (s taljivimi varovalkami teh problemov ni bilo). Je pralni stroj res tak porabnik?\n\nPS ni tak porabnik in tudi \"hitrost\" varovalk je odvisna od varovalke (njene karakteristike), ne porabnika ali \"štroma\". Res pa je, da določeni porabniki lahko zaradi zagonskega toka izklapljajo \"hitrejše\" varovalke, recimo karakteristike B. Talilna varovalka ima približno podobno karakteristiko kot C avtomatska.\nKer se pa večkrat pojavljajo debate ali je za privat hišo bolje vzeti B ali C, še tole - večinoma imajo privat hiše vse vgrajena FID stikala. To pomeni, da v primeru okvare izklopijo glede na nazivni diferenčni tok - 30, 300 ali 500mA (izklop mora biti med polovico in nazivno vrednostjo). To pa se zgodi mnooogo prej, kot pri katerikoli varovalki (pogoj je, da avtomatska varovalka izklopi prej kot v 200ms pri 5x nazivnem toku za razred B in 10x nazivnem toku za razred C). Se pravi, FId bo v najslabšem primeru izklopil pri 0,5A okvarnega toka, 16 amperska B varovalka pri 80A okvarnega toka in C varovalka pri 160A okvarnega toka. Za takšno inštalacijo je tako popolnoma vseeno katera karakteristika se vgradi, ker je zgolj namenjena varovanju vodnika pred preobremenitvijo in vodnika nič ne zanima karakteristika varovalke, ampak samo tok, ki teče po njem.\n\n\n\nKer sem nekje pobral, da se naj bi na kopalniških vtičnicah to počelo. Štekam, da se v praksi to očitno ne počne pogosto (kopalnica izpred 30ih let, npr., sploh ni imela vtičnic na stikalih). Zanima pa me, če je to v skladu s predpisi?\n\nNule ni treba izklapljat. Izklopi se le faza. V določenih primerih je to lahko celo boljše (ni fino če ti stikalo zataji in vklopi samo fazo, nule pa ne). Sicer če je vse po predpisih, je vse ok. Lahko se celo izkaplja samo nula, vendar je pogoj da je tokokrog varovan z 30mA fid stikalom.\n\nTo naj bi se počelo za zaščito pred el. udarom zaradi okvare napeljave (naprave?), v kateri je voda (tak je npr. še el. bojler). V kakšnih robnih primerih bi tako lahko 100% preprečil, da napetost ne pride do ničle ali vode. Danes imamo za to FID (oz. v kopalnici še dodatno ločen FID) in ozemljitev, ki ni ničlana. Se zato dvopolnih stikal več ne vgrajuje?\n\nOdgovor je zgoraj, dodatno pa - če izklopiš L vodnik, \"napetost \" ne more več priti nikamor, ne glede na N ali PE vodnike.\n\nV informacijski varnosti poznamo koncept obrambe v globino, kjer se vzpostavlja več zaporednih varnostnih mehanizmov, ki varujejo uporabnika, tudi če eden od njih odpove. Takšno zaporedje bi lahko v primeru kopalnice bila ozemljitev, 30 mA FID in dvopolno stikalo. Ali elektrotehnika takšnih ukrepov v stanovanjskih napeljavah ne pozna?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoleg FID je npr za kopalnice obvezno izebačevanje potencialov (po domače ozemljitev kovinskih delov). To je lahko neje vrste varovanje v \"globino\". Štos je med drugim tudi v tem, da če že pride do preboja, imaš vse zadeve na istem potencialu, pa četudi je to 230V. Če stojiš v kadi, ki je na 230V in se dotakneš pipe, ki je zaradi povezave tudi na 230V, ni razlike napetosti -> ni toka in se ne zgodi nič. Nevaren je tok, ne napetost kot taka. Tok pa poganja razlika napetosti. To je ves štos zaradi katerega ptič lahko čepi na žici daljnovoda, pa ga ne speče  . ",
    "author": "Samojed",
    "author_level": "el. zaščita"
  }
]