[
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Pozdravljeni vsi. Odločil sem se za nakup novega avtomobila, zato bi imel nekaj vprašanj za vse večje in manjše poznavalce avtomobilov, saj se sam, razen nekaj osnovnih stvari, ne spoznam najbolje.\n\nKot sem že omenil v naslovu teme, iščem avto za katerega bi odštel do 3000 evrov, maksimalno 3500 oz. v zadnji sili 4000 evrov. Kaj iščem? Iščem iz vseh vidikov čimbolj ugoden avto, se pravi, da ima čim manjšo porabo in da v primeru kakšne okvare, tudi rezervni deli čim manj stanejo. Rad bi pa seveda zanesljiv avto, da bi teh okvar bilo čim manj, se pravi avto, ki ne velja ravno za takšnega, s katerim si več pri mehaniku, kot na cesti. Rad pa bi tudi avto, s katerim bi lahko zlahka odšel na nekajkrat tedensko pot od Celja do Ljubljane in nazaj, po avtocesti seveda.\n\nTo so nekako najpomembnejše stvari, ki bi jih kot praktično popoln laik, želel.\n\nZato naprošam vse, da mi pomagate da najdem \"popoln\" avto zase in da se vključite v debato, tudi povprašate za še kak detajl in pa predvsem razložite kaj se splača in kaj ne.\n\nNajlepša hvala že v naprej.\n\nLep pozdrav",
    "author": "Ketna18",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "kak to misliš, da bi odšel na nekaj tedensko pot od celja do ljubljane po avtocesti?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Verjetno nekaj krat tedensko na pod od do.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Pomeni da bo trajala pot nekaj tednov. \n\nMislim da ravno takšnega ne išče.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "https://www.avto.net/Ads/details.asp?id=14073630&display=Renault Clio 1.2 TCE \n\nEvo malo bolj zares",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "https://www.avto.net/Ads/details.asp?id=13873648&display=Renault Clio Grandtour 1.5 dCi Dynamique... \n\nAli pa dizl karavan",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Megane 1.6 16v.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "No napisal nic o velikosti avta itd.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Hvala za odgovore. Misleno je bilo nekajkrat na teden od Celja do Ljubljane in nazaj, se pravi recimo avto, ki je zmozen solidne voznje po avtocesti. \n\nGlede velikosti pa je tako, da iscem nekaj srednjega, se pravi da ima vsaj 5 vrat. Da ne velja za ravno nek majhen avto, lahko pa je tudi karavan, oz. karkoli, dokler je poraba seveda cim manjsa, ampak mislim da je pri karavanih nekoliko vecja a ne?\n\nCLIO15, od tvojih dveh mi je grandtour bolj vsec, ampak kako pa js s tistim 1.2 TCE, je to dovolj mocen avto za voznjo 130 po avtocesti, brez da bi se mu znatno povisala poraba?\n\nsad hvala tudi tebi za odgovor, zanima pa me samo, kateri letnik takega avta? Ker sem ze nekaj bral o tem in so baje do nekega letnika ti bili kar precej dovzetni za dolocene napake na masini oz. nekaj takega. Tako da ce mi poves se kaksno dodatno informacijo glede tega avta bi bilo super.\n\nNo pa se to, ce je mozno, bi res iskal avto do 3000 evrov, se pravi 3500 je ze kar malo veliko, tako da ce se najde soliden avto za 3000 oz. manj, bi bil precej bolj vesel objave le-tega. \n\nHvala se enkrat vsem za odgovore.\n\nLp",
    "author": "Ketna18",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Izberi glede na vsoto, ki je na voljo.\nIn seveda imej tisočaka v žepu za morebitni servis/popravila, karkoli že boš kupil.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Eh...sem ti hotel predlagat Yaris 1.4 d4d...pa si mi vse pokvaril z SUV zahtevami...  \n\nZdej ker sem drugi lastnik ne vem če je moja čeepana...ampak meni se pelje kot eno številko večji avto...poraba 5.5 če ne paziš...4.6 če se malce potrudiš... \n\nUzameš od kake pupe/bakice...bo sicer pobuškan iz vseh strani....ampak vse ostalo bo pa v ok kondiciji... \n\nGledaš samo zadnji most če je rjav (pač rak rana Yarisov)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Saj ravno zato 1,2 tce da se solidno pelje in da se ne dere pa poraba je tudi OK. \nDrugače pa kakšen 1,5 dci, lerniki po 2007 so ok pa še poraba je zelo nizka.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Nizki stroški niso le poraba in z nakupom 1.5dCija letnik 2007 s 3x prevrtenimi kilometri prav prosiš za bankrot.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Saj ravno zaradi tega sem svetoval 1, 2 tce cliota najprej.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "No saj ravno to je tudi mene zanimalo, kateri avti imajo dejansko nizke stroske s servisi in vsemi stvarmi, ki pridejo zraven. Jaz kot laik lahko gledam le na nizko porabo, vem pa da je v ozadju se kup enih stvari, zato res iscem avto, ki bo poceni tudi takrat, ko se bo kaj pokvarilo. Ker pokvarilo se bo na vsakem, tega se zavedam, sploh ker bo za tak denar avto star vsaj 10 let.\n\nTorej clio 1.2 tce se zdi dobra izbira? Pa potegne tak avto dovolj dobro, ker se mi 1.2 slisi precej \"sibka masina\"?\n\nKo sem ze sam malo iskal avte po avto.net sem naletel nekako v tem cenovnem razredu na te avte: Citroen C4, Peugoet 307, Ford Focus in pa Renault Megane. Seveda vsi letnik nekje do 2010 za to ceno, ki jo zelim. Kaj pa pravite kaj glede teh avtov?",
    "author": "Ketna18",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Odvisno kaj za masinerije. Recimo megane 1.6 16V je sicer dobra vzdrzljiva masina, a pil ti bo zlahka 8.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Če želiš zanesljivost gledaš japonce. Pika, konec. Se pa lahko zajebeš pri vsakem, ker je veliko odvisno od prejšnjega lastnika...",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Miikech, od vseh nastetih sem imel v mislih dizle, ki naj bi pili nekje od 5 do 6 litrov, a ni tako?\n\nGenerik, kaj pa od japoncev? Kaj od japoncev je nekje srednje velikosti kot recimo tisti, ki sem jih prej nastel (Megane, Citroen C4 itd.) in ima majhno porabo in je zmozen gladke voznje 130 po avtocesti?",
    "author": "Ketna18",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Ti si prvo razjasni kaj hočeš  \n\nSUV/enoprostorec pač ne bo mel majhne porabe...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Dizel za 3k. Nevem, meni se zdi, da kar prosis za probleme. Koliko km letno delas/bi delal?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Vsi gledate na porabo a nihce na varnost, ker ce pride do pizdarije na cesti sem rajsi v Meganu kot Cliotu (Astri/Corsi...) istega letnika. \nAvtorju teme, glej tud malo iz tega vidika!",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Moja ma se vedno clio 1.2 storia 2006. Ima ga od leta 2009. Kaj se je delalo? Enkrat koncniki, 2 velika servisa, vsako leto mali servis. En senzorcek je mel opilke gor pa je verglal in ne vzigal. 2sek dela. Ocistil in opalil s prve. Pa akumulator je menjala. Gume. Skratka nic. Se zdaj ji povem, kako sreco ima. Avto je namrec kupila na blef. V prvi avtocenter. Brez probe. Placala pa odpeljala. Lol.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Ampak buđet je 3 jurje in konc. Lahko kupi bolj varen avto, vecji avto, ampak to pomeni, da je bil nov drazji in je sedaj za 3k€ se bolj zgonjen in bo jama brez dna.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Avti velikostnega razreda ala Clio precej manj zgublajo na ceni kot razred vecji avti.",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Na tak način je najbolje da kupi laguno in upa da ne bo večjih stroškov z njo.\nČe se ustavimo pri Renaultu",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Recimo, samo tako velik avto z NA motorjem vseeno prevec porabi in cloveka hitro mine veselje in ravno zato je en razred manjsi avto od Lagune najboljsi kompromis med stroski in varnostjo.",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Ragnar po eni strani imaš prav, ampak da se pripeljat tudi z manjšim. Pravzaprav te manjši so vsako generacijo večji in varnejši. recimo tazadnji polo je velikostno in prostorsko že na ravni Golf4, varen pa verjetno precej bolj. Ko na AC vseka, te noben 10+ star megan ali golf ne reši. Včasih mal prelistam prevozi.org. Babe, večina medicinke v KC ga vsak dan palijo iz KP v LJ z starimi C3 hdi, P206 HDI, fiestami in ostalimi. hebat ga, stroški. Za 3k je to nekako to. Drugače imam pa sosedo, Vsak dan ga žge LJ in nazaj sama v P301 1,6 hdi. to je cca 230 km dnevno. Kupla novega kakih 5 let nazaj. Prezadovoljna. Nobenih strokov. Avto ima čez 250k, z prvim vzrajnikom, šobami in ostalim. Če bi se mogoče odpiralec še malo stegnil, bi kakega takega rabljenega iskal ali pa pol brata Citroen C ellysse hdi. So pa drugače cene teh novih smešne za 12k dobiš dizel, praktično z vso najnujnešjo opremo BT, rikvec senzorji, naslon za roko, tempomat, klima, itd.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Stekam kaj hoces povedat samo tu govorim o Cliotu letnik 08 in Meganu letnik 08 (oziroma primerljivim avtom iz drugih koncernov), ne pa Polo letnik 2018 in Golf letnik 2004. Sem bil v podobni situaciji ko sem gledal Fiesto 2008 in Focus 2008. Cenovno je bil Focus samo malenkost drazji od Fieste.",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Hvala vsem, da ste razvili pravo debato, saj ste mi resnično v pomoč. Sam osebno se strinjam z Ragnarjem, da je pomembna tudi varnost in da bi si vendarle tudi jaz bolj želel recimo Megana, kot pa Cliota. \n\nZanima pa me, kaj pa pravite recimo glede tega avta? https://www.avto.net/Ads/details.asp?id=14184769 Je to \"jajca\", s katero bom imel vsak mesec nove težave, ali pa bi nekaj takega vendarle lahko prišlo v poštev?",
    "author": "Ketna18",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Sem dal v avtonet njegove želje in mi je sam en avto ven vrgel \nhttps://www.avto.net/Ads/details.asp?id=14150518",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ketna18 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala vsem, da ste razvili pravo debato, saj ste mi resnično v pomoč. Sam osebno se strinjam z Ragnarjem, da je pomembna tudi varnost in da bi si vendarle tudi jaz bolj želel recimo Megana, kot pa Cliota.\n\nZanima pa me, kaj pa pravite recimo glede tega avta? https://www.avto.net/Ads/details.asp?id=14184769 Je to \"jajca\", s katero bom imel vsak mesec nove težave, ali pa bi nekaj takega vendarle lahko prišlo v poštev?\n\t\t\n\t\tKlikni za razširitev\n\t\nZelo nezahteven avto. Problemi so s turbinami, strošek zamenjave cca 400€. Vprašanje kaj je z vztrajnikom in šobami, ker nekaj km ima pa že za sabo. Drugače pa fajn voz, edino nepregleden je.",
    "author": "Bishop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Smoukar, njegove želje so do 3k€, tako, da tisti Peđo odpade žal",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSmoukar, njegove želje so do 3k€, tako, da tisti Peđo odpade žal\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim, da je nekje napisal do 3500. Poleg tega je treba glihat in zglihat na 2800 .",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "1.6 HDi... Problem z turbinami....pa tudi DPF rad odleti pri cca 150kkm...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Pol je že odletu",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "2x",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ketna18 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala vsem, da ste razvili pravo debato, saj ste mi resnično v pomoč. Sam osebno se strinjam z Ragnarjem, da je pomembna tudi varnost in da bi si vendarle tudi jaz bolj želel recimo Megana, kot pa Cliota.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVzameš eno Xsaro 2.0Hdi (90) ... pelje se lepo, mašina dobra ... Daš za tako 800€, recimo 1000€ vložiš še v en res dober servis (verjetno bo od te cifre še ostalo) in se boš vozil lepo... pa še boš imel jurja na strani ...\n\nhttps://www.avto.net/Ads/details.asp?id=14181847&display=Citroen Xsara 2.0 HDi Exclusive",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Samo tolexsaro pa kak novejsi malli avto pelje lulat v varnsoti. Da ne pišem o kakšni rjavici....\nje pa res,da redko kdo prodaja tako star avto v bp stanju. in je kar pametno imeti jurja na strani, da avto spraviš v stanje v katerem te ne bo strah iti na cesto.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Ja no ... 4 airbage tudi ma ... sem sam povedal za poceni pa soliden avto.\n\nJaz Cliota ne bi vzel nikoli  pa lahko ma 6 zvezdic ... pač mi ne paše",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Za 2-3 jurje imas  C3,4 in 5, picasojev kolikor češ. \nje pa res da imajo dizli že FAPe in podobne zadeve ki povzročajo dodatne sitnosti \n\nhttps://www.avto.net/Ads/results.as...ja=&zaloga=10&arhiv=&presort=&tipsort=&stran=",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Glede velikosti iscem nekaj v velikosti Megana, Citroena C4 npr., ampak s 5 vrati. Se pravi majhen avto, a vendarle ne najmanjsi.\n\nGlede kilometrov na leto, pa recimo nekje 20 do 25 tisoc na leto, maksimalno 30 tisoc.\n\nTorej dizel za ta denar se ne splaca? Prevec problemov s samim avtom in prevec stroskov s popravili?",
    "author": "Ketna18",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Za ta denar boš dobil dizla praktično na koncu, ki bo samo cuzal denar.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Ce isces nizke stroske pa poceni avto potem ne more biti postavka turbo oz dizel. To je skregano z vsako logiko. Enako ne more biti zavoljo nizkih stroskov \"popravil\" opcija francozko sranje.\n\nPa tipicno slovenceljsko je treba vedet da ni pri avtomobilu edini strosek gorivo.\n\nJaz bi na tvojem mestu vel nekaj v tem rangu:\nhttps://www.avto.net/Ads/details.asp?id=14146094&display=Hyundai i30 1.4 CVVT Classic\n\noz njegov bratranec:\n\nhttps://www.avto.net/Ads/details.asp?id=14171567&display=Kia CeeD 1.4 CVVT LX City",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "izvoli\n\nhttps://www.avto.net/Ads/details.asp?id=14185532&display=Renault Clio 1.4 16V Privilege-1.LASTNIK...\n\nPusti turbodizle na miru, ker, ko bo tam kaka šoba odpovedla, bo veselje... Vozi na voznem tistih 100km/h, ker prehitevalni gre itak 110km/h in ne pridobiš nič, razen tega, da si živčen, pa boš meu normalno porabo...to je realnost na slo avtocestah.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "A ne žrejo tile olja?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "1.2 so žrli, za 1.4 ne vem...",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Ponavadi nobeden Renault ov motor ni žrl olja. \n\nTo je lahko bil kakšen zgonjeni primerek.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Toyota auris, Mazda 3, Honda civic, Misubishi lancer... Obvezno bencinar. Bolje, da ti 1-2 litra več pokuri pa nimaš drugih stroškov. Servis za bencinarje je cenejši, Honda ima dražje rezervne dele, Mazda dražje karoserijske dele, ostalo vse tam tam. Mazda 3, 1.6 bencinar, ki je pri hiši je letnik 2004, pa se jo fura res na krajše relacije (pod 5 kilometrov - pa predno se razno razni stručkoti oglašate - NE, ni opcije kolesa, motorja, peš, avtobusa...). Poraba cca 8 litrov. Kar sploh ni slabo za manj kot 10 km dnevno pa veliko brega. Relacijsko sem ter tja je poraba pod 7 litrov. Toyota auris 1.6 od tasta pa pije slabih 7 na malo daljše vožnje - 15-20 km na dan. Pri hiši pa je bil do predlani tudi Toyota corrola verso 2005 letnik 2.2 D4D. Šel od hiše pri 220 000 za 4000 EUR. Poraba 5.8 do 6.3 litra. Pa razen rednega vzdrževanja zadnja leta ni bilo z njim nobenih težav. Je bil pa avto kupljen od prvega lastnika. Načeloma lahko tudi dobrega dizla dobiš za 3000 EUR. Bi pri dizlu raje gledal na servisno zgodovino, kot na same kilometre. Vseeno, če jih ima 300 000. Tam vsaj veš, da je bila zamenjana že sklopka, vstrajnik, lahko da tudi že šobe, razno razne komponente v podvozju... Primarno bi pa vseeno iskal bencinarja zaradi povprečno nižjih troškov vzdrževanja (svečke, filtri, sklopka, zavore, gume...)",
    "author": "model1a",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Bencinar v rangu Golfa/Mazde 3 ipd ti bo po mestu pil okol 10l, na avtocesti okol 8l na regionalkah pa cca 7l, ce bos vozu normalno. So pa precej manj problematicni kot dizli istega letnika",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPonavadi nobeden Renault ov motor ni žrl olja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda so zrli, 1.2 16v...malo poglej po forumih..pa v Google napisi 1.2 renault pije olje, pa ti bo vrglo ven nebroj zadetkov",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPonavadi nobeden Renault ov motor ni žrl olja.\n\nTo je lahko bil kakšen zgonjeni primerek.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1.2 16v l 2001 in 2002. Tam 2003 naj bi zadevo zrihtali. Moj clio 2002 ga je takrat požrl cca 1,5l na 10 k km.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Map,\nJa samo tak Clio je vreden 30o evrov, ne pa tri jurje ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Pa to hočem povedat, to je bilo v generaciji clio 2, v clio 3 je bilo to že zdavnaj odpravljeno.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Glihkar sm teu napisat, da je 300 mau premalo za tega cliota 3, k sm dal link. Govorimo o 1.2 16v, da je zrl olje. Sej pol so postimal. Tale zgoraj je 1.4, kateri sploh nima povezave",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Pa tud če bi 1.2 16v vzel nebi blo nič narobe. Res da ni za na avtocesto ampak hebat ga, za 3 jurje ne morš rakete dobit. Motorček je večen, tankaj-vozi, svojih 120 potovalne na AC pa zlahka drži. V končni fazi se je ta 1.2 16v obdržal v ponudbi praktično do sedaj. Tak od oka je to 20+ let. Dobra doba za te čase, ko se vse spreminja.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Seveda, \"klijo\", da razliko od teh 300 eur zmeces za podvozje, alternatorje in ostalo kramo ki crkuje kot po tekocem traku.\nNehajte uvaljevat te rje od avta siromaku.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Tako hudo spet ni. sem vozil nebroj teh renojev. Še danes je teh gajbic malo morje na cesti, tako da zelo slabo ne more bit. Končniki znajo bit problem, potem se pa neha. ostalo na podvozju pa kot vsi avti teh letnikov. Drugače zdelo se bo malo klišejsko ampak sam za 2. avto vozim še corso c l2005 1.2 twinport 80 KM. odlična zadeva za malo denarja. Za 3 jurje ali malo več bi dobil odlično D generacije.\n\nmalo pojasnil. avto je doma od novega, pred 5 leti sem jo kupil od mame. Avto je imel 63 k km, danes jih ima 83 k km. V vsem tem času menjane zadnje pakne, ko je bil avto star 3 mesece (cvilile)- pod garancijo. Mikrostikalo na daljincu (5 EUR), kugla-končnik volanskega mehanizma 15 EUR+ optika, senzor odmične/obratov (15 EUR). letos prvič menjane disk ploščice - oblog še dovolj, so bile pa trde, ena se je malo odlepila. Na vozilu prvi amortizerji, fedri, končniki, zglobi, ne žere olja niti kaplje, itd. Še rjavi ne, ne podvozje, ne pleh. Ko je letos na tehničnem majster zlezu izpod avta je še sam pokomentiral, da ne more verjeti, da je avto v top stanju. Foter se še danes strinja, da je  bil oz. je še vedno najhvaležnejši avto pri bajti.\n\nkej takega, ne more falit\n\nhttps://www.avto.net/Ads/details.asp?id=14131767",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Si pozabil, da želi avto s 5 vrati",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "OK, dal sem samo primer. sej teh avtov je na netu ogromno, tudi z 5 vrati.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Da imaš med Celjem in Ljubljano potovalno 120je že \"praznik\"\nTrojane (od Ločice do blagovice)  so itak na stotki (če je vse bp, sicer 60), pri Krtini ali pa že pri Lukovici se pa tudi velikokrat naredi zamašek in 120 lahko samo pobožno gledaš na armaturki.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Alter fenomen alert.\n\nClovek zeli avto ki ne crkuje, vi mu uvaljujete stare francozke kripe v katere moras vloziti 2x nabavne cene da se sploh lahko za silo vozis.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Thja, sem mel 18 let starga dizelna citroena, ki je bil mišljen za kako leto. Imel sem ga pa 4 leta. Nobenih stroškov, rja ga je načela. Tudi hidravlika ni delala težav. Bi rekel, da so novejši citroeni problem.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tClovek zeli avto ki ne crkuje, vi mu uvaljujete stare francozke kripe v katere moras vloziti 2x nabavne cene da se sploh lahko za silo vozis.\n\t\t\n\t\tKlikni za razširitev\n\t\nXsara ali Xp sta odlična voza, če ti ni nerodno se v starih jajcih vozit.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Here we go again. En bi tišu Cliote, drug ne mara Francozov, tretji bi Japonca predlagu.... Bistven podatek, ki ga je treba decu povedat je pa, da naj za ta budget pozabi dizla. Ko to spremenljivko daš v anet, je avtov ko toče in bistveno bolje ohranjenih. Od golfa, do Cliota, ni da ni avtomobilov za ta budget.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Jaz osebno bi sicer za tri jurje in v izogib pizdarijam gledal Cliota, magari Storio.\nVarnost bolj kot ne v riti, drvarnica, samo ne bi smel imeti težav.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Kar ce pa Citrotov tiče je pa problem, ker jih redki v Slo šraufajo tako kot jih je treba. Ko Citroen enkrat vidi pravega serviserja je to to.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz osebno bi sicer za tri jurje in v izogib pizdarijam gledal Cliota, magari Storio.\nVarnost bolj kot ne v riti, drvarnica, samo ne bi smel imeti težav.\n\t\t\n\t\tKlikni za razširitev\n\t\nJest sem gospej vzel Xsaro picasso 1,6. Hvaležen avto.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Recimo: https://www.avto.net/Ads/details.asp?id=14180864&display=Renault Clio 1.2 16V Storia Voyage",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJest sem gospej vzel Xsaro picasso 1,6. Hvaležen avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n1.6 8V, preverjena in neproblematična mašinca.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila do 3000 evrov.",
    "content": "Ma 16V, pa v kombinaciji z Jerovškom ne dela težav.",
    "author": "kalbo",
    "author_level": "Guru"
  }
]