[
  {
    "ctx": "vw passat - discover pro - mirrorlink???",
    "content": "Hej vsem...\n\nKupil sem Passata letnik 2016 in vgrajen imam Discover Media Pro enoto:\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nVčeraj sem nameraval sprobat, kako dela Mirrorlink, ampak se mi je nekje nekaj zataknilo... Če prav razumem, mirrorlink omogoča, da vidiš na zaslonu avta isto sliko kot jo imaš na namizju android telefona.\n\nImam Samsung Galaxy A3 2016 in sem ga preko kabla povezal z avtom. No, če se prav spomnim, se mi je prikazalo sporočilo na zaslonu, da naj namestim\n\"Car Mode\" aplikacijo iz \"Galaxy Store\". No, ko sem to naredil in spet povezal telefon, se mi je prikazala aplikacija na zaslonu avta (z ikonami: lokacija, telefon, sporočila, nastavitve,...). Vglavnem, na zaslonu sem v bistvu videl aplikacijo, ne pa celotnega android namizja.\n\nNato sem na youtube videl različne postopke, več izmed njih je prikazovalo, da naj manestim še \"LG MirrorDrive\" in \"Button Savior\" iz \"Google Play\". No, tudi ko sem to storil, sem sicer lahko zagnal \"LG MirrorDrive\", vendar spet nisem mogel videt namizja telefona. Ko sem stisnil neko ikono v tej aplikaciji, se mi je prikazalo neko sporočilo, da nekaj \"ne gre\"... Videl pa sem sistemske ikone namizja telefona (zgoraj levo). Pa tudi ena ikona bi naj očitno prikazala delujoče aplikacije v ozadju in tam sem za hipec videl sliko namizja telefona, vendar se je spet prikazala neka napaka, da nekaj ne gre...\n\nNo, kaj je komu uspelo prikazati namizje telefona na tej navigacijski enoti?\n\nMogoče telefon česa ne podpira?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "vw passat - discover pro - mirrorlink???",
    "content": "Tele enote mislim da podpirajo že Android auto. Ne se zaje... z mirrorlink ker je to bolj šala kot ne. Preveri če enota podpira Android auto (mogoče je potrebna nadgradnja sistema) in rešuj potem s tem.\n\nSicer androud auto v naši državi ni podprt si ga pa BP namestiš z recimo z apkmirrorja in potem povežeš z avtom.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "vw passat - discover pro - mirrorlink???",
    "content": "Vsi ti sistemi povezovanja imajo omejitve in z nobenim ne boš videl namizja in poganjal poljubne aplikacije.\n\nMirrorlink ima tale nabor aplikacij\nAndroid Auto ima tale nabor aplikacij",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "vw passat - discover pro - mirrorlink???",
    "content": "Android auto podpira samo nekaj aplikacij, Mirrorlink pa (če prav razumem) prikaže celotno namizje androida...\n\nSem pa videl par posnetkov na youtube, ki prikazujejo, kako se na zaslonu navigacije vidi namizje androida: primeri",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "vw passat - discover pro - mirrorlink???",
    "content": "Ne Mirrolink ima še bolj omejene aplikacije, ampak se da s tistim \"LG MirrorDrive\" pretentati, da tako crkne, da padeš na namizje, pač hack.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "vw passat - discover pro - mirrorlink???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAndroid auto podpira samo nekaj aplikacij, Mirrorlink pa (če prav razumem) prikaže celotno namizje androida...\n\nSem pa videl par posnetkov na youtube, ki prikazujejo, kako se na zaslonu navigacije vidi namizje androida: primeri\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa to ti preklopi telefon v način avto in vidiš isto na telefonu in zaslonu ... samo to ni namizje telefona ampak namizje z \"mirrorlink\" aplikacijami.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "vw passat - discover pro - mirrorlink???",
    "content": "Pa Mirror link med voznjo je deluje. Moras Discover Pro se dodatno shekat.\n\nLp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "vw passat - discover pro - mirrorlink???",
    "content": "Pozdravljeni, kaj te discover in discover pro naprave nimajo glasovnega vodenja v slovenščini?",
    "author": "birca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "vw passat - discover pro - mirrorlink???",
    "content": "Ne.",
    "author": "sad",
    "author_level": "Guru"
  }
]