[
  {
    "ctx": "Naklon strehe večji kot 45 stopinj?",
    "content": "Sem v fazi nakupa parcele, na kateri bi želel postaviti malo bolj nevsakdanjo hišo, ki bi bila pokrita z dvokapnico, z visokim naklonom (60 stopinj). \n\nParcelo iščem v okolici Ljubljane oz. v osrednji Sloveniji. Kolikor sem do sedaj pregledoval zadeve, ima večina občin na tem območju v OPN-jih določen kot strehe med 35° - 45°. Eno izmed izjem, ki sem ga zasledil, je Zaplana pri Vrhniki, pa še tam so dovoljene le strehe do 45°, jaz bi pa želel še več. Mogoče kdo ve še za kakšno drugo območje, kjer so omejitve bolj ohlapne in bi bila gradnja strehe s tako visokim naklonom dovoljena?\n\nHvala za pomoč.",
    "author": "Krokar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naklon strehe večji kot 45 stopinj?",
    "content": "to je zarad vikendov... rakitna ima tud nekaj precej strmih streh.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Naklon strehe večji kot 45 stopinj?",
    "content": "Na Rakitni v vikendaškem naselju je dovoljena gradnja hišk, katerih naklon streh mora biti točno 60°.",
    "author": "trance0",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Naklon strehe večji kot 45 stopinj?",
    "content": "Kolikor mi je uspelo ugotoviti do sedaj, je gradnja hiše s tako streho možna na območju MOL (SS Območja označena z NA), v občini Brezovica (počitniški objekti - naklon 60°), v občini Borovnica (območja SSg ) in nekaj malega parcel v centru Moravč. V ostalih občinah okoli Ljubljane je naklon strehe večinoma omejen na 35-45°.",
    "author": "Krokar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naklon strehe večji kot 45 stopinj?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Krokar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolikor mi je uspelo ugotoviti do sedaj, je gradnja hiše s tako streho možna na območju MOL (SS Območja označena z NA), v občini Brezovica (počitniški objekti - naklon 60°), v občini Borovnica (območja SSg ) in nekaj malega parcel v centru Moravč. V ostalih občinah okoli Ljubljane je naklon strehe večinoma omejen na 35-45°.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSte za te podatke poklicali na Občino, ali so kje objavljeni? V OPN MOL ne najdem dovoljenega naklona strehe, na drugih portalih pa niti. Zanima me za Rudnik, oznaka EUP RN-485, SSse. Najlepša hvala za odgovor in lep dan",
    "author": "majc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Naklon strehe večji kot 45 stopinj?",
    "content": "Če dovoljen naklon strehe ni podan, pomeni, da ni omejitev in lahko narediš streho po svoji želji.",
    "author": "Krokar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naklon strehe večji kot 45 stopinj?",
    "content": "S tem sem seznanjena, zanima me kje ste dobili podatke, da je v SS območjih, označenih z NA v območju MOL, dovoljen naklon strehe 60°, ker tega nikjer ne piše.\nHvala",
    "author": "majc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Naklon strehe večji kot 45 stopinj?",
    "content": "Tega nisem napisal. \n\n60 stopinj se nanaša na občino Brezovica, kjer so dovoljeni počitniški objekti s takšnim naklonom.",
    "author": "Krokar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naklon strehe večji kot 45 stopinj?",
    "content": "Drugače so takšni podatki zapisani v OPPN občin in bere naj jih projektant, oz. svetovalec iz foha - da ne bo pol jokanja v stilu - pa jaz sem to drugače bral. ",
    "author": "McGiver",
    "author_level": "Guru"
  }
]