[
  {
    "ctx": "zavarovanje hiše",
    "content": "Zdravo!\nLetos poteče 10 letno zavarovanje hiše. Imam pri Savi, načeloma je zavarovano \"vse\" (pod narekovaji zato, ker vem da ni nikol zavarovano vse.)\n\nJe mogoče kakšna zavarovalnica danes, ki ponuja kakšno boljše zavarovanje kot je bilo pred 10leti? Katero zavarovalnico priporočate?\n\nKako je z generali, grawe? Allianz ima tudi neka nova zavarovanja za hiše.\n\nHvala in lep pozdrav,\nm.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "kak to misliš boljšo? če ne vemo kako imaš zdaj zavarovanje\nal misliš 2x vse, to je boljše od vse",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "V praksi to pomeni \"več za manj dnara\", pa še brezplačno kosilo. ",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Boljše pogoje.\nSej sem napisu, da imam pri Savi zavarovano \"vse\" se pravi najboljši njihov produkt, katerega so imeli 10let nazaj.\n\nJa v praksi to pomeni več za manj ali isto denarja, namesto kosila pa, če pride škodni dogodek da ni komplikacij. Ker sem jaz fer do njih in si ne izmišljujem dogodke in jih ne nategujem, pričakujem, da oni tudi mene ne bodo.\n\nSem pa že dobil en konkreten predlog na ZS, tako da najlepša hvala vsem.\n\nlpm.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Generali kar pohvalijo.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Jaz lahko generali pohvalim. Ob vlomu sem pričakovala izmogavanje ipd pa mi je cenilec na koncu fejst pomagal kako in kaj... Dobila povrnjeno vse, kar se z denarjem lahko sanira. Mi letos potecs 5 let, od bom kar ostala najbrž se nadaljnjih 5",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Jaz sem pri Savi (prej Tilia) že vrsto let, imel 1 škodni primer pri Tiliji, enega pri Savi, oba povsem brez kompliciranja. Ne grem drugam.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Sam sem tudi pri Savi imel dva REALNA škodna primera in oba rešena brez težav.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Fantje če ni skrivnost, koliko plačujete kritje? \n\nJaz imam pri triglavu 320 eur za cca 200m2 hiše. Letos bom naredil še sončno elektrarno pa mi mislijo za to dvihgnit še za dodatnih 110 eurov (strojelom, nič udeležbe pri škodi).",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "nagibam se k grawe.\n\ndo sedaj sem pri Savi plačeval 382e, hiša cca. 150m2, garaža 49m2, nadstrešek 20m2, lesena hiška 10m2.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Jaz imam nekaj zavarovano pri savi nekaj pri triglavu pri nobeni nikoli problemov. Najvec je odvisno od agenta in cenilca kot od zavarovalnice.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Največ je odvisno od potresa. Vključen potres \"podvoji\"ceno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Odvisno od potresne ogroženosti!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Potresna ogrozenost je za celo SLO enaka",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Kar se potresa tiče je najprej seveda res veliko odvisno od stopnje potresne ogroženosti, kjer stoji nepremičnina, nato pa je seveda odvisno tudi ali ga \"vklopiš\" zgolj za nepremičnino ali pač tudi za opremo, je pa to res hitro +30% na premijo, če ne več, malo je odvisno tudi od odbitne franšize v primeru potresa itd., spet naslednja postavka pri določanju letne premije zavarovanja nepremičnine je pa tudi obseg kritja kar se tiče rizikov in zavarovalnih vsot in paketov je mnogo.\n\nTako da to je to tako na hitro na prvo žogo, če bi pa radi malo (ne)namerno trollali sebe in ostale uporabnike potem pa izvolite primerjat zgolj letne premije ter kvadratrure še naprej ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik yamahafazer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotresna ogrozenost je za celo SLO enaka\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMorda je potresna ogroženost za celo Slovenijo kot državo enako, zavarovalnice pa so včasih imele 2 različni stopnji za potresno ogroženost, katere so zdaj nadgradili v 4 različne in posledično te zavarovanje potresa za hišo v Kobaridu pač ne pride enako kot za hišo v recimo Prekmurju.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Ko sem sam pred 7 leti iskal zavarovanje za kupljeno hišo, je bilo brez potresa pod 300, s potresom pa okoli 500 češe ne motim. Kaj pa je sedaj tisti potres vseboval,pa ne vem ker ga nisem.izbral.\nVem pa da je drobni tisk, da če pride ob potresu do kratkega stika in kasneje do požara,se obrišemo pod nosom za odškodnino, ker kriv je potres in ne pozar.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Stanovanje: zavarovanje cca. 150 EUR, potres cca. 80 EUR.\n\nŠe tole: kdor izbira zavarovanje s primerjavo cen (brez natančne primerjave kritja) preko foruma, bo zelo verjetno ob uveljavljanju zahtevka naletel na zelo suh prst v rit.\nNajprej je treba določit kritja (džabe je imeti zavarovano povodenj, a bajta na vrhu hriba v Kobaridu, potresa pa ne zavarovat, ker je drag), potem se pa išče najcenejšo ponudbo s temi kritji ob temeljiti študiji drobnega tiska.\nAlternativa je imeti zaupanja vrednega agenta, ki pa so precej redki žal.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVem pa da je drobni tisk, da če pride ob potresu do kratkega stika in kasneje do požara,se obrišemo pod nosom za odškodnino, ker kriv je potres in ne pozar.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi ravno tako ampak razumem na kaj ciljaš in sem v preteklosti na to temo tudi sam kr ornk težil cenilcem.\n\nČe greva lepo po vrsti, je povsem jasno razvidno, da v kolikor ti hiša zgori in imaš zavarovan ta požarni riziko (kar ga seveda itak imaš, saj spada to med najbolj osnovne osnove) ti zavarovalnica mora izplačati odškodnino. Je pa res, da zavarovalnice oz. cenilci delujejo po sistemu vzročnosti in da bi jih v primeru, ko stranka nebi imela zavarovanega potresa, požar pa, nato pa bi prišlo do potresa zaradi katerega bi prišlo do kratkega stika in posledično do požara, bi cenilec zelo verjetno poizkušal kaj komplicirat ampak po mojih mnogo in dobro preverjenih informacijah bi na koncu prišlo do izplačila kot se spodobi, sploh, če bi v primeru prej omenjenih komplikacij zraven vključil še kakšnega odvetnika.\n\nJe pa dejstvo tudi to, da če nimaš kritja potresa in do tega pride in ti posledice tresenja poškodujejo inštalacije ter napokajo (magari tudi nosilne) stene ga pa ni boga, ki bi ti zrihtal izplačilo, potrebno za obnovo sten, če nebi bilo potrebno kar porušit nepremičnino in jo zgraditi na novo. In zaradi tega je na potresno bolj dojemljivih območjih pametno zavarovati hišo pred potresom, sploh, če je le-ta še kakšna starejša, klasično in ne protipotresno grajena hiša.\n\nV bistvu tu spet zaključim s pointom, ki je bil izpostavljen že višje in sicer, da so cene premij zavarovanj povsem neprimerljive na podlagi navedene kvadrature, saj je v igri še malo morje drugih dejavnikov.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik yamahafazer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotresna ogrozenost je za celo SLO enaka\n\t\t\n\t\tKlikni za razširitev\n\t\nZa konkretne namene niti slučajno.\n\nSo ti že drugi odgovorili.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMorda je potresna ogroženost za celo Slovenijo kot državo enako, zavarovalnice pa so včasih imele 2 različni stopnji za potresno ogroženost, katere so zdaj nadgradili v 4 različne in posledično te zavarovanje potresa za hišo v Kobaridu pač ne pride enako kot za hišo v recimo Prekmurju.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je meni moj agent razlozil, tako da me je lahko nategnil. On je rekel, popravite me ce se motim, da obstajajo od 1-5 kategorije ogrozenosti. 1 je najbolj ogrozena, 5 nakmanj. Celotna slovenija spada v 3 kategorijo. Hrvaska spada v 2 kategorijo. Tudi del slo bi lahko spadal v 2 kategorijo. To se doloci na evropski ravni. Tudi zavaruje se na evropski ravni saj slo zavarovalnice ne morejo taksnih odskodnin isplacat. Rekel mi je, da ta potresna zavarovanja sklepa za lokalne zavarovalnice zavarovalnica merkur",
    "author": "yamahafazer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Če je \"pravi\" potres, kot pred leti v Posočju,  potem je to nacionalna katastrofa, pa država sofinancira. razlika je edino, če imaš zavarovano zavarovalnica povrne hitro,  država pa ...... eni še sedaj nimajo čisto obnovljene hiše.  pa kolikor vem je Slovenija razdeljena na štiri potresne cone (cenike)",
    "author": "igiNo1",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV bistvu tu spet zaključim s pointom, ki je bil izpostavljen že višje in sicer, da so cene premij zavarovanj povsem neprimerljive na podlagi navedene kvadrature, saj je v igri še malo morje drugih dejavnikov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMogoče bi bila boljša primerjava, na koliko imaš zavarovano nepremičnino. Recimo da na 300k, oprema na 100k, zavarovanja pa plačaš 700€.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik patriot je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMogoče bi bila boljša primerjava, na koliko imaš zavarovano nepremičnino. Recimo da na 300k, oprema na 100k, zavarovanja pa plačaš 700€.\n\t\t\n\t\tKlikni za razširitev\n\t\nMogoče bi bilo boljše primerjati katere nevarnosti so zavarovane po polici, do kakšne višine zavarovalne vsote je posamezna nevarnost zavarovana glede na oceno stopnje rizičnosti, pa potem primerjati še cene. Pa bomo potem ugotovili, da soseda v vrstni hiši enakih kvadratur, enakih zavarovalnih vsot, enakega izbranega paketa zavarovanih nevarnosti plačujeta za 30% razlike v premiji pri isti zavarovalnici in istem agenti, ker ima en 15 let staro tegolo gor, drugi pa je pred 10 leti zamenjal streho s kvalitetnejšo kritino.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Bi bilo bolje ja. Razen v kolikor imaš hišo zavarovano pri Triglavu kjer imaš lahko na polici navedeno ZV 300.000€ za hišo, ki je vredna 150.000€. In potem imaš morje ljudi, ki so prepričani, da je njihova X<200k€ vredna hiša zavarovana na 300k in če vse npr. pogori tudi dobijo 300k.\n\nAmpak kot rečeno, bilo bi zgolj bolje, ni pa še to to. Najbolj primerljivo bi šlo čez ob navedbi novonabavne gradbene (in ne tržne!) vrednosti v kombinaciji s kvadraturo (iz tega tudi vidiš ali gre za standardno ali nadstandardno gradnjo), kritji ter premijo pa še tu seti  potem lahko skrije cel kup razlik.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Smiselno je napisati tudi, da je stanovanje/hiša zavarovana proti potresu za dejansko vrednost in ne tržno vrednost. Moje stanovanje je po polici pri potresu pol manj od tržne vrednosti...",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "zavarovanje hiše",
    "content": "Tržna vrednost nepremičnine vključuje tudi vrednost parcele, katera pa logično ni predmet zavarovanja, ker ne izgine pri uničenju nepremičnine. Zavarovano imaš verjetno na novo gradbeno vrednost ... To menda že danes vsak ve, da stanovanje v Ljubljane stane 4x več kot v Murski Soboti, ker je cena parcele 10x višja, cena gradnje pa praktično enaka.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]