[
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Katera tovrstna zavarovanja so v Sloveniji še na voljo, se pravi zavarovanje za hitrejšo obravnavo pri specialistu in kritje zdravljenja čim večjega števila bolezni in poškodb?\n\nKatera od teh zavarovanj svetujete in s katerimi imate že izkušnje (pozitivne, negativne)?\nSlišal sem že zgodbe, da se zavarovalnice hitro začnejo izgovarjati na tvoje stare bolezni/poškodbe pa čeprav realno ni veliko povezave med trenutno in staro boleznijo, samo da jim ni treba česa plačat.\n\nAli so taka zavarovanja sploh smiselna, vsaj glede na to, da v brošurah običajno omenjajo zdravljenja, ki jih po večini opravijo že na Urgenci, ali pa za bolezni/poškodbe katere so dokaj redke, medtem pa lahko npr. stakneš ledvične/žolčne kamne ali kaj drugega, in si še vedno prepuščen nemilosti javnega zdravstva?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Se pridružujem vprašanju, dodal bi le še čakalne vrste za preglede in pa vrste za operacije, tako zame, kot za otroka, je kaj bolje ali...? Ker zadnje čase za karkoli čakam ali čakamo u p.m.!",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Priporocam tole: https://www.prva.si/zdravstveno-zavarovanje/prva-zdravje-specialisti/",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vojnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPriporocam tole: https://www.prva.si/zdravstveno-zavarovanje/prva-zdravje-specialisti/\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli lahko vsaj argumentiraš zakaj priporočaš to?  Pa upam da ne priporočaš tega kot nekdo, ki je zaposlen in služi s tem podjetjem...",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Ne, nisem tam zaposlen. Dva moja sodelavca si to placujeta in sta oba pohvalila. Azurnost, full ti hitro uredijo, ko sta potrebovala pregled. Sta bila oba zadovoljna in sta (menda) zdaj to sklenila za celo familijo.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Nepotrebno.Enako kot doplačevanje za bivanje v toplicah po operaciji. Če se spomnem sem nazadnje plačala 50 €za 14 dni če se pravilno spomnem je dpolačilo samo 5 € na mesec. \n Sedaj ko je urejeno elektronsko naročanje se nemorejo toliko švercat s čakalnimi vrstami+ sam lahko vidiš koliko je čakalna vrsta v kateri bolnišnici in določenem specialistu.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNepotrebno.Enako kot doplačevanje za bivanje v toplicah po operaciji. Če se spomnem sem nazadnje plačala 50 €za 14 dni če se pravilno spomnem je dpolačilo samo 5 € na mesec.\nSedaj ko je urejeno elektronsko naročanje se nemorejo toliko švercat s čakalnimi vrstami+ sam lahko vidiš koliko je čakalna vrsta v kateri bolnišnici in določenem specialistu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOcitno ne razumes. Ce imas to zavarovanje si na vrsti v 14 dneh pri privatnemu specialistu s koncesijo.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "zadnje case sem zarad problemov veliko obiskoval zdravnike in razne specialiste...sem se naroceval za ortopeda in so razlicne moznosti, lahko pocakas en mesec za valdoltro, tri mesece za artros, lahko pa gres jutri privatniku v ljubljano...tudi pri magnetnih resonancah je tako, se je pac treba zapeljat recimo na ptuj in si slikan v slabem tednu al pa cakas en mesec v valdoltri...po mojem je tako da na racun teh zavarovalnic delajo predvsem razni privatniki ki itak nimajo nekih cakalnih vrst",
    "author": "brejn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "dobri specialisti so itak zasedeni, tut ce zelis samoplacnisko storitev moras cakat",
    "author": "brejn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vojnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOcitno ne razumes. Ce imas to zavarovanje si na vrsti v 14 dneh pri privatnemu specialistu s koncesijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nO ne pa ne. Kolikor pač čakaš na specialista čakaš neodvisno od teh zavarovanj. Če pa namesto tebe pogledajo kje ni čakalne dobe je pa druga... Ta zavarovanja nimajo veze s ZZZS in njihovimi čakalnimi dobami.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Jaz imam že od vsega začetka Adriatic Specialisti in zdravila, prav tako vsi ostali v familiji. Takrat je to bilo še poceni, 5-6€ na mesec, sedaj je to krepko preko 10€, nevem točno, bi moral preveriti. Skratka super odličen servis, vse odobrijo, lahko greš tudi k zasebniku po svoji izbiri. Svetujem!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tO ne pa ne. Kolikor pač čakaš na specialista čakaš neodvisno od teh zavarovanj. Če pa namesto tebe pogledajo kje ni čakalne dobe je pa druga... Ta zavarovanja nimajo veze s ZZZS in njihovimi čakalnimi dobami.\n\t\t\n\t\tKlikni za razširitev\n\t\nKateri koli specilisticni pregled ti uredijo v roku 3-5 delovnih dni. Ni pomembno kaksne so cakalne dobe preko osnovnega ali dodatnega zdr. zavarovanja...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKateri koli specilisticni pregled ti uredijo v roku 3-5 delovnih dni. Ni pomembno kaksne so cakalne dobe preko osnovnega ali dodatnega zdr. zavarovanja...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako je.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "sej uredijo, ampak nimas moznosti izbire, zato te lahko posljejo tut k mesarju",
    "author": "brejn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vojnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOcitno ne razumes. Ce imas to zavarovanje si na vrsti v 14 dneh pri privatnemu specialistu s koncesijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo te hočejo prepričat. Glej nevem koliko pride na mesec ampak če nekaj res nujno rabiš daš tistih 50-100 e za prvi pregled in ti pove kako pa kaj za naprej. \nHočem povedat da tanovi sistem kjer te računalnik sam da v vrsto in nemorejo sami mutit laufa + vpogled imaš v vse bolnišnice koliko se čaka pri katerem specialistu. Po tastarem si se šel naročit k sestri na šalter in te je dala kam ji je pasalo...",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brejn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsej uredijo, ampak nimas moznosti izbire, zato te lahko posljejo tut k mesarju\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe kar k specialistu, ustreznemu... Problem je le v tem, da gre za drugi mnenje, diagnozo bilo kaj, razen za zdravljenje (preko ZZZS). To je pobiranje denarja za nič. Razen mrbit za boljši spanec, ker pove enako kot un ta drug.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Ravnokar videl reklamo za zdravstveno polico pri Vzajemni, imajo zgleda podoben produkt... na žalost pa nobenih podatkov o cenah, razen če na dom vabiš vsiljive terenske potnike.\n\nhttps://www.vzajemna.si/sl/zavarovanja/zdravstvena-polica/o-zdravstveni-polici/ \n\n\n... ob tistih klasičnih zavarovalnicah kot so Triglav, Adriatic ipd. imam malo grenkega priokusa, ker z njimi se je v drugih zadevah že izkazalo, da prepogosto radi samo poberejo denar, ko pa jih rabiš pa nič od njih. Ne vemo no, imam kar pomisleke... ne vem še koga bom izbral.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Zanimivo, jest imam ravno z ostalimi negativne izkušnje s triglavom nikoli.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo te hočejo prepričat. Glej nevem koliko pride na mesec ampak če nekaj res nujno rabiš daš tistih 50-100 e za prvi pregled in ti pove kako pa kaj za naprej.\nHočem povedat da tanovi sistem kjer te računalnik sam da v vrsto in nemorejo sami mutit laufa + vpogled imaš v vse bolnišnice koliko se čaka pri katerem specialistu. Po tastarem si se šel naročit k sestri na šalter in te je dala kam ji je pasalo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe vedno nevem kaj hočeš povedati in še vedno nisem prepričan če razumeš o čem se pogovarjamo? Bilo kak sistem je trenutno in bilo koliko se muti je trenutno npr. za prvi pregled pri revmatologu (redono) za čakati minimalno 301 dni pa do 2 leti (bilo kje v Sloveniji). Če pa imaš doplačano to opcijo pa si na vrstni v približno 3-4 delovnih dneh pri privatniku pri izbiri. Oni ti sicer predlagajo kam lahko greš, lahko pa ti greš k zasebniku s katerim oni nimajo pogodbe, mu plačaš ta pregled ter nato oni povrnejo ta sredstva. Govorim iz osebnih izkušenj ker grem vedno k zasebniku po izbiri.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam že od vsega začetka Adriatic Specialisti in zdravila, prav tako vsi ostali v familiji. Takrat je to bilo še poceni, 5-6€ na mesec, sedaj je to krepko preko 10€, nevem točno, bi moral preveriti. Skratka super odličen servis, vse odobrijo, lahko greš tudi k zasebniku po svoji izbiri. Svetujem!\n\t\t\n\t\tKlikni za razširitev\n\t\nAli lahko prosim preveriš, kak paket imaš in koliko te stane, ker zavarovalnica skriva cene kot kača noge. Z njihovimi agenti se pa ne mislim boksati, dokler nimam resne namere, da se naročim.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli lahko prosim preveriš, kak paket imaš in koliko te stane, ker zavarovalnica skriva cene kot kača noge .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZavarovalnica ti kot morebitni stranki ne pove cene svojih produktov? Bullshit ali pa te mogoče nočejo za stranko \n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZ njihovimi agenti se pa ne mislim boksati, dokler nimam resne namere, da se naročim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSklepal bi torej produkt šele ko boš imel resno (oz. potrebo) namero, da se naročiš k specialistu? Tole pa že diši po zavarovalniški goljufiji.\nZavarovanja se namreč sklepa za rizike, ki se lahko zgodijo in se ne ve ali se bo zgodil ali pač ne in nikakor ne za riziko, kateri se absolutno bo zgodil in je samo še vprašanje časa kdaj.\n\n#sampovem",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pleXwriter je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanimivo, jest imam ravno z ostalimi negativne izkušnje s triglavom nikoli.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakor kdo kakor kje. Folk ima odlične, dobre, mešane, slabe in izjemno slabe izkušnje s prav vsemi zavarovalnicami, brez izjeme. V večini primerov pa do problema pride zaradi človeškega faktorja zaradi X detajla pri zastopniku, cenilcu ali stranki in ne zaradi dejanskega produkta zavarovalnice.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Jaz razumem, da še nima v glavi razčiščeno ali bi XYZ €/mesečno \"metal skozi okno\" za potencilni pregled, dokler ne ve kolikor ga to lahko stane.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Super v kolikor gre za to zadevo in ne prej opisano.\n\nBo pa najhitreje zvedel pri čem je na način, da se dobi s kom in ne da sam zbira podatke o obstoječih in morebitno že \"passe\" zavarovanjih glede na aktualne ponudbe in pogoje. Ni nobene potrebe po boksanju z agenti, se da te stvari tudi povsem normalno zvozit ter pridobit info o ceni, potem pa se lahko po želji prespi to zadevo še 365x ter šele nato odloči ali se gre v sklenitev ali ne. Nekateri se pa tako obnašajo kot da bo pod nujno treba kaj podpisat v kolikor imaš sestanek z zastopnikom.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "No - meni se “ne splača” več - zaradi letnika proizvodnje padem v dražjo skupino in mi je 23 (al celo 26) EUR na mesec “preveč”. \n\nMe pa prav zanima kako to dejansko “deluje”. Grem k svojem dohatrju - dobim “javno” napotnico in potem “preskočim” vrsto in “vnovčim” javno napotnico? Ozr. kako naprej, če grem “brez” napotnice - specialist pa odloči “operacija” - a gre potem “nazaj” v javno ali mi zavarovalnica plača potem tudi vse ostalo. Kaj pa bolniška?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Govorim na pamet ker nimam izkušenj - ampak jaz tako razumem: prvi pregled \"samoplačniško\" ti plača zavarovalnica - potem te probajo usmerit v svoje (pre)drago plačljive ordinacije ali pa mrš nazaj v javno vrsto.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZavarovalnica ti kot morebitni stranki ne pove cene svojih produktov? Bullshit ali pa te mogoče nočejo za stranko \n\n\n\nSklepal bi torej produkt šele ko boš imel resno (oz. potrebo) namero, da se naročiš k specialistu? Tole pa že diši po zavarovalniški goljufiji.\nZavarovanja se namreč sklepa za rizike, ki se lahko zgodijo in se ne ve ali se bo zgodil ali pač ne in nikakor ne za riziko, kateri se absolutno bo zgodil in je samo še vprašanje časa kdaj.\n\n#sampovem\n\t\t\n\t\tKlikni za razširitev\n\t\nSpet pišeš bedarije. Seveda bi zavarovalnica rada, da te pokličem, potem mi boš težil tri ure, preden bom jaz ugotovil, da je 50 ali koliko že evrov na mesec zame preveč. Potem naj še pokličem agenta druge in tretje zavarovalnice, da ugotovim, če je sploh kaka konkurenca? Prav čas imam za to.  Ali je tako težko objaviti cene na spletu? Zakaj so pa objavljene cene za zavarovanje v tujini? Zaradi možnih goljufij ali kaj misliš že spet naplesti? Zanima me, koliko ljudi zavaruješ, če za vsakega misliš, da ima namen goljufati. Sicer pa kolikor vem, taka zavarovanja začnejo veljati šele dva ali tri mesece po podpisu pogodbe. Če bi bila ta bedarija, ki si jo napisal resnična\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tZavarovanja se namreč sklepa za rizike, ki se lahko zgodijo in se ne ve ali se bo zgodil ali pač ne in nikakor ne za riziko, kateri se absolutno bo zgodil in je samo še vprašanje časa kdaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nzavarovalnice ne bi prodajale zavarovanj za specialiste, ker se bo dogodek vsakemu zavarovancu gotovo zgodil, razen če ga ne bo ruknila kap ali do smrti povozil avto. Seveda je želja vsake zavarovalnice, da bi se to zgodilo.  Očitno drugega kot avtomobilskega ali stanovanjskega zavarovanja še nisi prodajal. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpet pišeš bedarije. Seveda bi zavarovalnica rada, da te pokličem, potem mi boš težil tri ure...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFail. V kolikor bi me ti poklical se ti instant zahvalim za klic in zavrnem sodelovanje.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOčitno drugega kot avtomobilskega ali stanovanjskega zavarovanja še nisi prodajal. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot vedno me bereš kot odprto knjigo in si povsem zadel žebljico na glavico, čestitke.\n\nKar se pa ostalega v tvojem postu tiče, si pa ti tisti, ki piše take kolosalne bedarije, da kar boli ampak ok, če nočeš dobronamernega nasveta pa tudi prav.\nSploh ne vem kaj pišeš tu gor po forumu in nabiraš informacije (o cenah produktov ki jih sploh ne moreš več sklenit, loool), če pa vse veš kako in kaj.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Res dobronameren nasvet, ko me obtožiš potenciale zavarovalniške goljufije, ko vprašam za ceno in pogoje storitve. Seveda ne želiš, da bi te pogoje zvedel kje drugje, saj bi mi rad uturil dražjo polico kot najbolj ugodno, da bi pobral večjo provizijo. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Zdaj sem sklenila pa že ene par zavarovanj. Razen pač teh zdravstvenih, ker so rahla natega pa moram reči da zadnje čase so agenti manj mutibarici. V smislu da ovinkarijo in ne povedo točno kar so vprašani pa da za to porabiš nenormalno veliko časa. Res je tudi da so mi zavarovanja in njihove oblike bolj jasne pa se je mogoče tudi z mano lažje pogovarjati. Npr da dejansko ne more biti cenika za take zadeve, ker so precej individualne oziroma je kombinacij premnogo. Vse je odvisno od starosti, katere bolezni imaš sedaj, si imel, imate v družini ipd. Če bi cenik gor dali bi ga za 25 letnika ki je popolnoma zdrav, v familiji mu pa umirajo pri 100 letih ker v v gajtrcu padejo. Ni to tko kot dopolnilno ko je za vse enako, če bo že sprememba bo pa na račun plače ki nima veze z zdravjem. Pač njim ni treba svirat populizma v smislu za vse enako.\n\nKar se tiče pa pogojev pa ne bi smel biti problem. Jaz imam za vse oblike zavarovanj, ki so me zanimala in od več zavarovalnic. Če se še zavarovalniški agent noče z nekom dajati, bi se res moral v speglu malo pogovoriti.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakor kdo kakor kje. Folk ima odlične, dobre, mešane, slabe in izjemno slabe izkušnje s prav vsemi zavarovalnicami, brez izjeme. V večini primerov pa do problema pride zaradi človeškega faktorja zaradi X detajla pri zastopniku, cenilcu ali stranki in ne zaradi dejanskega produkta zavarovalnice.\n\t\t\n\t\tKlikni za razširitev\n\t\nLepo, da se je nekdo od agentov vmešal, smo čakali to, čeprav se mi je dozdevalo, da bolje da ne, ker, bo potrebno premnogo replik  \nKar se pa tiče odgovora, sem samo hotu rečt, da triglav večkrat zamiži in ne tečnari in izplača kar gre, brez potrebne 101 potrditve, kot pri nekaterih, ki morš malo manj, kot go pro na glavi nost in imet 365 izvidov in napotnic, da verjamejo, vsaj iz mojih videnj. Sodelavc pri nesreči z motorjem pri x zavarovalnici rabil pritožbo z odvetnikom, da je dobil izplačano, kar ima zavarovano, pri triglav bp, vse dni bolniške in terapije plačano. Pri meni avto triglav zmeraj bp popravilo, x zav. zmeraj neka preverjanja, kot da si tošič. V povprečju se mi zdi, da manj težijo, verjamem pa, da ni vedno in povsod tako.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Živjo, ali kdo mogoče ve ali pri Triglavu lahko izbiraš specialista za nek pregled ali ti ga oni dodelijo?",
    "author": "kikec7",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli lahko prosim preveriš, kak paket imaš in koliko te stane, ker zavarovalnica skriva cene kot kača noge. Z njihovimi agenti se pa ne mislim boksati, dokler nimam resne namere, da se naročim.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem to imel med prvimi ko je to prislo na trg in takrat je to bilo res ugodno, cca. 5-6€/mesec. Letos se mi zdi da se mi iztece neka pogodba in od takrat bo vsaj 1x drazje. Sedaj placujem skupaj dodatno zdr. zavarovanje plus to opcijo nekaj vec kot 38€/mesec.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMe pa prav zanima kako to dejansko “deluje”. Grem k svojem dohatrju - dobim “javno” napotnico in potem “preskočim” vrsto in “vnovčim” javno napotnico? Ozr. kako naprej, če grem “brez” napotnice - specialist pa odloči “operacija” - a gre potem “nazaj” v javno ali mi zavarovalnica plača potem tudi vse ostalo. Kaj pa bolniška?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMalo mešaš zadeve. Tukaj si doplačaš SPECILISTIČNE PREGLEDE IN ZDRAVILA, ti bi pa imel ze kar operacije zraven. Torej pregled po izbiri (razen v bolnici) imas takoj pri zasebniku, prav tako ti v okviru tega zavarovanja placa zavarovalnica enodnevne posege kjer ne ostanes v bolnici oz. hospitaliziran. Prav tako imas potem visje pakete kjer imas pokrite razne artroskopije kolena itd.. Skratka odlicen produkt. Aja... placajo tudi terapije po izbiri ter letno za 200€ zdravil na beli recept.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Ne mešam - sprašujem. \n\nŠe enkrat - boli me hrbet, dobim napotnico za  ortopeda - “preskočim” vrsto, ker ima “specialist” zavarovanje. Ortoped me pošlje na rentgen in MR - vrnem se čez teden, ker sem spet “preskočil” zaradi “specialist” zavarovanja. Na osnovi MR ugotovi, da sem pri njemu končal, ker je diskus hernija tako “močna”, da lahko samo nevrokirug odloči ali pod nož ali pa tablete. Spet “preskočim” - nevrokirug odloči “nož” - a ta “nož” gre potem tudi iz specialista in “kdaj” ali pa me vrne v javno zdravstvo in čakam dokler pač ne pridem na vrsto ozr. mora “javni” potrditi diagnozo?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "V vsakem primeru se na zdravljenje vrneš v javno zdravstvo. Kritje ti namreč nudi le takojšnje specialistične preglede, da čim prej prideš do diagnoze. Torej prihraniš čas pri čakanju na preglede, s katerimi prideš do hitre diagnoze in se lahko tako čimprej prijaviš na čakalno vrsto za operacijo oz. druge oblike zdravljenja znotraj javnega zdravstva.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV vsakem primeru se na zdravljenje vrneš v javno zdravstvo. Kritje ti namreč nudi le takojšnje specialistične preglede, da čim prej prideš do diagnoze. Torej prihraniš čas pri čakanju na preglede, s katerimi prideš do hitre diagnoze in se lahko tako čimprej prijaviš na čakalno vrsto za operacijo oz. druge oblike zdravljenja znotraj javnega zdravstva.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPred kratkim je bila ravno debata okoli tega v krogu znancev... in je res, da prides na vrsto prej za prvi pregled, potem pa ti lepo v vrsto in vseeno lahko cakas par let na poseg... ali pa ce imas dovolj denarja, gres na samoplacnisko... V konkretnem primeru (nevem tocno, za kaj je slo) je bila ocena okoli 5.000 € ... ",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem to imel med prvimi ko je to prislo na trg in takrat je to bilo res ugodno, cca. 5-6€/mesec. Letos se mi zdi da se mi iztece neka pogodba in od takrat bo vsaj 1x drazje. Sedaj placujem skupaj dodatno zdr. zavarovanje plus to opcijo nekaj vec kot 38€/mesec.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala, to me je zanimalo",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPred kratkim je bila ravno debata okoli tega v krogu znancev... in je res, da prides na vrsto prej za prvi pregled, potem pa ti lepo v vrsto in vseeno lahko cakas par let na poseg... ali pa ce imas dovolj denarja, gres na samoplacnisko... V konkretnem primeru (nevem tocno, za kaj je slo) je bila ocena okoli 5.000 € ... \n\t\t\n\t\tKlikni za razširitev\n\t\nJa gres v vrsto ampak prisparas 200 dni za prvi pregled? Nisem še sicer bil v situaciji za čakanje na operacijo ampak verjamem da če te zasebnik ugotovi in te napoti na operacijo da potem ne rabiš še 1x čakati 200 dni na prvi pregled v bolnici in nato 500 dni na operacijo temveč čakaš zgolj 500 dni na operacijo. Sicer pa tu še vedno obstajajo neke kombinacije ko si enkrat pri zasebniku (slednji ponavadi tudi operirajo za določene bolnice) da te nekako naprej potegne (kljub temu da se naj ne bi VEČ dalo). K sreči je večina enodnevnih posegov kjer se lahko vrneš po operaciji v domačo oskrbo. Tisto ti pokrijejo.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPred kratkim je bila ravno debata okoli tega v krogu znancev... in je res, da prides na vrsto prej za prvi pregled, potem pa ti lepo v vrsto in vseeno lahko cakas par let na poseg... ali pa ce imas dovolj denarja, gres na samoplacnisko... V konkretnem primeru (nevem tocno, za kaj je slo) je bila ocena okoli 5.000 € ... \n\t\t\n\t\tKlikni za razširitev\n\t\nSi pa lahko preskočil par tisoč ljudi, ki še naslednjih xy mesecev niti pregledov ne bodo dali skozi.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Tako je. Zdaj pa koliko vsak mesec plačuješ pa koliko te en tak pregled stane, pa primerjaj. Ko bo pa dokončno obveljalo da če začneš samoplačniško boš vse samoplačniško - kar ljudje hočejo, potem ti pa ne koristi popolnoma nič več. Upam da zavarovalnice zaradi teh zavarovanj zlobirajo da kaj takega nebodo sprejeli",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Saj sem že napisala greš samoplačniško in to je to.\n\nA ni nobenemu sporno da dajete podatke o svojih boleznih in boleznih sorodnikov in družine neki zavarovalnici ? Ki jih hrani in z njimi počne kar hoče da ne govorim kdo vse ima dostop ?",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA ni nobenemu sporno da dajete podatke o svojih boleznih in boleznih sorodnikov in družine neki zavarovalnici ? Ki jih hrani in z njimi počne kar hoče da ne govorim kdo vse ima dostop ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe razumem, kakšne \"dodatne\" podatke ti misliš da jaz dajam Adriatic Slovenici, zavarovalnici kjer že itak imam urejeno dodatno zdravstveno zavarovanje?  In drugo vprašanje, kaj misliš da si lahko oni začnejo s podatkom da mene boli levo koleno, da imam obrabljen meniskus? ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako je. Zdaj pa koliko vsak mesec plačuješ pa koliko te en tak pregled stane, pa primerjaj. Ko bo pa dokončno obveljalo da če začneš samoplačniško boš vse samoplačniško - kar ljudje hočejo, potem ti pa ne koristi popolnoma nič več. Upam da zavarovalnice zaradi teh zavarovanj zlobirajo da kaj takega nebodo sprejeli\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDokler si zdrav in nimaš težav je to vse brezveze, imaš prav. Vsak mora vedeti sam zase koliko je podvržen nekim zadevam. Osebno ti lahko povem za lansko leto 2018. Evo, bom javno razpravljal o svojih boleznih, častim podatke. Lani sem preko tega zavrovanja bil takoj na vrsti na dveh magnetnih resonancah 2x 250€ (levo in desno koleno). Prvi pregled pri ortopedu, cena 100,00€ za eno koleno. Potem pregled za drugo koleno, 80,00€. Zavarovalnica mi je odobrila terapije pri zasebniku, 2x po 200€ so mi odobrili. Potem pa sem bil še pri dermatologu, prvo dermatološki pregled, 85,00€. Zdaj si pa skupaj potegni koliko je to. Mesečno pa plačujem cca. 6€. Ti pa lahko povem primer sorodnika ki je preko te opcije šel na operacijo žil pri kvazi najboljšem dr. pri nas. Cena posega je bila več kot 3000€. Preko zdravstva bi čakal miljardo let.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Je pa nekje drugje problem oz. problem v nastajanju. Več kot bo ljudi doplačevalo za tovrstne storitve. Slabše bo, za vse. Vse storitve, ki bi se izvajale preko premium zavarovanja Specialisti ipd., bi morale biti izvzete za javno zdravstvo. Tam se ne sme preskakovati vrst, ne glede na to koliko plačuješ. Lahko pa da je že tako, ne vem.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Saj ti storitve premium kot jo ti imenuješ oz. Specialisti itd. ne moreš uveljavljati v javnem zdravstvu. To je ista opcija kot da tebi splošni zdravnik da napotnico in se ti odločiš in si pregled plačaš pri enem d.o.o.-ju. Pregleda v bolnici ne moreš preskočiti. Tam so pač vrste. Ni tukaj popolnoma nobenega problema.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "In če dobim agenta na dom, mi lahko kdo od vas zavarovalniških poznavalcev svetujete na kaj naj bom pozoren in kaj vse naj izprašam agenta?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Pred sklenitvijo si preberi pogoje, pa ne rabiš težiti z neumnimi vprašanji.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Ali je glede te teme že kaj novega, ima morda že kdo izkušnje s takimi zavarovanji? S tem mislim predvsem glede tega da prides hitreje na vrsto pri specialistu, imas hitreje narejeno diagnostko (rtg, ct, mr...) in podobno?\n\nKaj priporocate?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Specialisti od AS",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Jaz imam AS specialiste (al kako se že imenuje).\nVčasih je bil paket AS Zdravila, pa so ga potem združili s specialisti.\n\nJih sicer še nisem koristil, v glavnem pokoristim tisti znesek za zdravila.\nTako da sem na nuli, specialisti so zraven samo bonus.\n\nJe pa en hakeljc pri specialistih, da jih koristiš lahko samo za \"nove\" zadeve, za bolezni, kjer si že bil obvanvavan, ti ne priznajo tega zavarovanja.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "To ni hakelc, to je osnovna logika vsakega umsko človeka z vsaj tremi razredi OŠ. Ti bi zbolel in se naknadno za par € zavaroval in potem koristil drage storitve?  Vsi bi...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Pa tudi ni čist točno kar govoriš, mislis da v zadnjih 2. letih ne smeš biti obravnavan in ne kadarkoli v preteklosti.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zavarovanja tipa T. Specialisti, Best Doctors ipd.?",
    "content": "Izsek iz ASovih pogojev:\n11.1. Ob prvi sklenitvi zavarovanja velja čakalna doba ob sklenitvi zavarovanja 3 mesece za novonastalo bolezen ali stanje, razen za poškodbe, ki so posledica nezgode, do katere je prišlo po začetku zavarovanja.\n11.2. Za vsa ob sklenitvi že obstoječa zdravstvena stanja velja 24-mesečna čakalna doba za obstoječa stanja. Zavarovanec mora torej imeti zavarovalno kritje najmanj 24 mesecev, preden začne veljati zavarovalno kritje za ta stanja.\n11.3. Obveznosti iz pogodbe za obstoječa zdravstvena stanja bomo prevzeli šele po poteku obdobja iz prejšnjega odstavka, če se v tem obdobju zavarovanec ni zdravil za ta zdravstvena stanja.\n11.4. Če se je v obdobju čakalne dobe iz točke 11.2 teh pogojev zavarovanec zdravil, se bo čakalna doba za obstoječa zdravstvena stanja štela od zaključka zdravljenja dalje.\n11.5. Ko se bolezen med trajanjem zavarovanja v skladu z definicijo v točki 2 teh pogojev medicinsko opredeli kot kronična bolezen, krijemo zdravstvene storitve še za obdobje šestih mesecev od tega datuma. Po tem obdobju ne krijemo več stroškov zdravstvenih storitev v zvezi s to boleznijo, stanjem oziroma poškodbo, je pa zavarovanec v zvezi z njo upravičen do strokovnega posveta, skladno s temi pogoji.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]