[
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Glede na to, koliko sem pregaral, da sem prišel do teh soldov, si nikoli nisem mislil, da bom v zrelih letih še kdaj moral gledati na denar. Kljub dobri pokojnini mi denar izpuhteva v zrak. Mislil sem, da imam dobro bančnico, a je šlo preko NLB pod njenim vodstvom v zrak ogromno evrov.\n\n10.000 so me razlastninili s tistimi trapastimi delnicami, ki jih je pobrala država. Za nekoga je to drobiž, za druge pač ni.\n\nV NLB sklade sem vložil cca. 45.000, ki so v najboljših letih (hvala J.J.) narasli na dobrih 65.000. Nato se je vse skupaj podrlo na dobrih 40.000. Ko se je finančna situacija zopet izboljšala, sem prišel na dobrih 60.000. Sedaj pa zopet pada in vsak teden izgubim po kakšnega tisočaka. Prejšnji teden je vrednost mojih naložb v NLB sklade padla za 2.400 evrov. Določeni se igrate s takšnimi denarčki, sam pa le moram gledati, da bom imel kdaj kaj na strani za v dom ali če pride v hišo kakšna bolezen. Zraven tega bi si rad privoščil še kak avto in nekaj zapustil svojim potomcem. Zato mi, po pravici povedano, teh 3 - 5 tisočakov, ki jih izgubljam zadnje tedne, pomeni veliko. \n\nSkladi, v katerih imam denar, so trenutno:\n- NLB Globalni uravnoteženi,\n- NLB Južna, srednja in vzhodna Evropa delniški,\n- NLB Visoka tehnologija delniški,\n- NLB Svetovni razviti trgi delniški \nin\n- NLB Visoka rastoča gospodarstva delniški. \n\nRazumel bi, če bi prihajalo do nekih hudih finančnih kriz. A razen teh trapastih evropskih volitev ne vidim razloge za takšne padce. \n\nVsako nedeljo si zapisujem vrednosti, rišem grafe, namesto da bi počel kaj pametnega, in se držim za glavo. \n\nČe se kdo spozna na NLBjeve sklade, bi lepo prosil za nasvet, kam oz. v kater sklad premakniti sredstva. Sledeči teden imam namen obiskati bančnico, čeprav nimam dobrega občutka. \n\nVčasih sem posojal tudi po 100.000 mark raznim poslovnim partnerjem, sedaj pa se dobesedno počutim kot revež in si zapisujem vsak cent, kam ga dam. Če ne bi pred leti prodal stanovanja (takrat sem imel največ denarja - cca. 300.000), bi mi sedaj trda predla. Tako pa sem kupoval avte z gotovino, prodal izjemno lukrativno zemljišče, plačeval otrokom študij, in denar je počasi pošel.  \n\nZa vsak odgovor se iskreno zahvaljujem!",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Nekaj ti skladi jemljejo za vodenje (upravljanje) sklada. Cca 2% letno, morda tudi več. Ne glede na njihov rezultat.\nLansko leto je bil izredno slab konec.\nPrejšnji teden je bil izredno slab teden.\nObakrat je (tako pravijo) padec povzročil, gospod, ki je trenutno v Beli hiši in za katerega je trenutno znano, da je bil v preztelkosti največji izgubar v ZDA (tako kažejo davčne napovedi iz 90-tih). Zadnji teden z povečanjem carin s Kitajsko.\n\nTrenutno so obresti na depozite 0,000000000000000001 % zato se bančnik lahko \"hecajo\" s skladi, ker ljudje z denarjem, posebej neaktivni del prebivalstva, težko najdejo alternativno naložbo.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Delnice so neke vrste igra na srečo. Nikoli ne veš, ali bodo šle kratkoročno gor, ali dol. Delnice in skladi so primerni za dolgoročno investicijo denarja, ki ga trenutno ne potrebuješ. Ukvarjanje s sprotnim gibanjem nima nekega smisla. Bančniki tudi povsod povdarjajo, da preteklo gibanje vrednosti ne pomeni, kakšno bo gibanje v prihodnosti. Oni živijo od vstopnih in izstopnih provizij, šefi pa jim postavljajo norme, koliko novih strank morajo prepričati, da denar vložijo v sklade.\n\nNa gibanje delnic zadnje dni naprimer vpliva tudi Trump z napovedmi višjih tarif za kitajske izdelke. Uber je prišel v petek na borzo z visokimi pričakovanji, pa je vrednost delnice prvi dan strmoglavila za 7,6 odstotkov. Tukaj je naprimer poročilo glavnega ekonomista GZS.\n\nSpodaj je prikazano gibanje NLB skladov v zadnjih dneh, letu, treh letih, petih letih.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Obema najlepša hvala za odgovor!\n\nerikson - te dolgoročne cifre so sicer lepe, a suma summarum niso realne, če gledam svoje finančno stanje. Sicer sem ta denar vložil že več kot 10 let nazaj in ga ne mislim dvigovati (za sina sem imel pripravljenih prb. 100.000 evrov za njegov zagon), a me trenutna situacija malce spravlja ob živce.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Lahko vzameš iz skladov pa vložiš v kriptovalute.\nPa ne boš rabil denarja za dom, ker te bo prej kap. \n\nMal heca",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Ko boš enkrat v mojih letih, boš drugače razmišljal. \n\nKriptovalute so bile edina finančna injekcija v zadnjem času, saj je meni, oziroma mojemu sinu ob nakupu 10 BitCoinov za 33.000 septembra lani, do decembra, uspelo iztržiti prb. 3x več. O tem sem že nekoč pisal in hvala Bogu, da se je zadeva tako zaključila. A dogovorila sva se - nikoli več. Da ne govorim o tem, kakšne težave sem imel takrat z izplačilom denarja (od raznih dilerjev, ki so grozili, do obiskov Avstrije, da sem denar fizično pripeljal v Slovenijo). Prestar sem za tovrstne finančne mahinacije.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Kar se tiče delnic pa takole - 10.000 sem vložil v NLB. To je z dokapitalizacijo pobrala država. \n\nNekaj imam Petrolovih, sem pa v zadnjem letu nakupil precejšnje število Krkinih delnic. Dividende so slabe oziroma žalostno smešne. Nekaj evrov letno. Če je to naložba, naj me vrag pocitra!",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Te cifre so rast točke sklada (VEPa). Ampak (vedno je ampak), verjetno NLB obračuna letno upravljalsko provizijo. Zato tvoji rezultati niso enaki kot natisnjeni.\nSkladi imajo tu prednost - morda sicer ni želenega donosa, je pa težko pričakovati da boš izgubil vse (ni pa nemogoče, samo verjetnost je res mala).\nJe pa mislim pri skladih treba upoštevati še:\n- izstopno provizijo (mislim da je 0,5 % do 100k)\n- davčni ščit - načeloma se ti stopnja davka na kapitalske dobičke zmanjšuje z leti (iz 25 na 10% po 10 letih varčevanja) seveda pa moraš imet kapitaslki dobiček \n\nAlternative:\nDelnice - vsa jajca daš v eno košaro - pride državma lisica in razbije vse.\nZlato - ni veliko donosa (razen če bo vojna), izgube tudi ne\nKripto - visoki donosi, povezani z še višjimi tveganji (osebno poznam ljudi, ki so zaslužili ogromno (par) in tiste ki so popušili vse (mnogo njih)) \nETF (indeksni sklad) - podobno kot skladi, prednost da so upravljalske provizije bistveno nižje, minus, v Sloveniji ni prodajalca, ni davčne olajšave.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTe cifre so rast točke sklada (VEPa). Ampak (vedno je ampak), verjetno NLB obračuna letno upravljalsko provizijo. Zato tvoji rezultati niso enaki kot natisnjeni.\nSkladi imajo tu prednost - morda sicer ni želenega donosa, je pa težko pričakovati da boš izgubil vse (ni pa nemogoče, samo verjetnost je res mala).\nJe pa mislim pri skladih treba upoštevati še:\n- izstopno provizijo (mislim da je 0,5 % do 100k)\n- davčni ščit - načeloma se ti stopnja davka na kapitalske dobičke zmanjšuje z leti (iz 25 na 10% po 10 letih varčevanja) seveda pa moraš imet kapitaslki dobiček \n\nAlternative:\nDelnice - vsa jajca daš v eno košaro - pride državma lisica in razbije vse.\nZlato - ni veliko donosa (razen če bo vojna), izgube tudi ne\nKripto - visoki donosi, povezani z še višjimi tveganji (osebno poznam ljudi, ki so zaslužili ogromno (par) in tiste ki so popušili vse (mnogo njih)) \nETF (indeksni sklad) - podobno kot skladi, prednost da so upravljalske provizije bistveno nižje, minus, v Sloveniji ni prodajalca, ni davčne olajšave.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe moj glas za etf sklade - na dolgi rok edina pametna razpršena naložba!",
    "author": "hogan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Kaj so etf skladi? Razlika med njimi in skladi, kot so npr zgoraj omenjeni NLB skladi? Lahko tudi kaki link (tudi angleško znam), samo da je v obliki \"for dummies\".",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "https://www.finance.si/142459 for dummies",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Runo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNekaj imam Petrolovih, sem pa v zadnjem letu nakupil precejšnje število Krkinih delnic. Dividende so slabe oziroma žalostno smešne. Nekaj evrov letno. Če je to naložba, naj me vrag pocitra!\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, res smešna naložba, kjer ti glavnica ostane (ni nujno dolgoročno sicer ) in še mali donos dobiš. Vsekakor je boljša naložba NLB skladi, kjer si v minusu .\nA tisti avto si že kupil ali ti ga je NLB požrl?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Kot prvo ne paničari in ne skakaj iz enega sklada v drugega. Tudi sam imam zadnjih par let v dveh NLB skladih, zdaj smo trenutno dosegli nek vrh in verjetno bo sledil padec, vprašanje kako velik, morda bo trajal samo kratek čas. Na gibanje delnic glej kot na dihanje, ko napolniš pljuča moraš potem tudi izdihniti za nov vdih.\nV delnicah ni nič gotovega, obstajajo samo verjetnosti in trenutno obstaja verjetnost za nekaj padca - pa ne zaradi strica v Beli hiši čeprav bi radi za vse slabo na tem svetu okrivili njega...ampak ko vsaj delno poznaš  stvari kako potekajo ti je jasno, da je to samo njihova igra s čustvi vlagateljev. Odkar je bil izvoljen delajo paniko o zlomu borze in novi krizi za katero bo on kriv, pa se to nikakor ne zgodi. In zato iščejo nove in nove možnosti za povzročitev panike in beg vlagateljev iz naložb.\n\nBorze moraš razdelit na različne sektorje in različna geografska področja.\n\nČisto na kratko kako jaz vidim:\n- trenutno je ZDA v rahlem padanju, predvsem zato, ker je FED vztrajno dvigoval obrestno mero in je ni začel zmanjševati niti takrat, kot se je inflacija začela zmanjševat - to njihovo početje nima nobenega smisla, ker so šli mimo vseh pravil ravnanja z obr.merami. Kot da bi namenoma hoteli povzročiti malo krize zato, da bodo za vse na koncu krivili Trumpa. Skratka v naslednjih mesecih lahko pričakuješ postopno nižanje obrestnih mer kar bo čez čas spet dalo nekaj zagona gospodarstvu in pozitivnega vzdušja.\n- ta trgovinska-carinska \"vojna\" ne bo več dolgo trajala, stvari se bodo počasi normalizirale čeprav Kitajska in ZDA uradno še vedno kažeta zobe v javnosti...v resnici pa se grejov ozadju tiho diplomacijo, ker je v interesu obeh držav, da stvari normalizirajo, še posebej na strani Kitajske ki bodo spet padli v recesijo če ne normalizirajo odnosov. So preveč odvisni od izvoza.\n- odnosi ZDA z Rusijo in S.Korejo ne igrajo neke velike vloge\n- veliko vprašanje predstavljata Iran in tudi naftni trg. Ta dva sta kar veliki spremenljivki, ki lahko vplivata na trge.\n\nJe pa zanimivo tole s Trumpom in mediji...pred nekaj meseci je bil po njihovem mnenju Trump kriv za dvig vrednosti nafte, zdaj se je pa izkazalo, da je bil razlog v Rusih ki so prodajali onesnaženo nafto - ogromne količine. No zdaj je malo padla nafta, ampak zdaj bo morda spet Trump kriv zaradi Irana.\n\nČe nujno rabiš denar, potem je zdaj dober moment za izhod. Seveda pa je tudi odvisno od tega kdaj si vstopil v sklade.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\thttps://www.finance.si/142459 for dummies\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhvala sicer, ampak še bolj za dummies. meni še osnove osnov niso jasne.\n\nkakorkoli, sad pravi da je OP s temi skladi v minusu. notri je dal 40k€ 10 let nazaj, trenutna vrednost je 60k€. v teh 10 letih na banki ne bi dobil 20k€. Je vseh teh 20k€ njegovih, oziroma dobi sedaj ven denarja, če ga vsega ven vzame? Ker tako na prvi uč meni ni videti tako zelo porazno.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Jabe, če bi sedaj dvignil ta denar, bi plačal, mislim da, ne me držati za besedo, 10%. Na vsakih 5 let je obdavčitev manjša, po 20 letih pa mislim, da lahko denar dvigneš brez izstopne provizije. Ampak ta denar imam na strani za potomce, oziroma, če mi res kdaj zagusti (kot sem rekel, imam še druge prihranke + dobro penzijo). To je tudi zakonsko urejeno. \n\nŠlo je zgolj za to, da sem v zadnjih mesecih v teh skladih izgubil kar precej denarja. Oziroma ga izgubljam. To me je morilo, sedaj pa so me vaši odgovori konkretno pomirili in marsikaj novega sem izvedel. \n\nRes lepa hvala vsem!",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Ferdo\nNimam nlb skladov, ampak upravljalne provizije še nisem plačal. \nKot vem jo imajo drugi skladi \"zapakirano\" v VEP. \nSkoraj vedno plačaš vstopne stroške (so kakšne akcije ko jih ni treba placat), pa pri nekaterih tudi izstopne. Upravljalse provizije v 17 letih še nisem plačal. Vsaj je za sklade. Jo pa plačaš za vodenje trgovalneg računa (če imaš direkt delnice in ne sklade)  al kaj že.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Kakor tudi za menjavanje skladov znotraj iste družbe (v mojem primeru NLB)?",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Upravljavska provizija predstavlja plačilo družbi NLB Skladi za storitev upravljanja vzajemnih skladov. Po svoji naravi je podobna obrestni marži (razliki med obrestnimi merami na posojila in depozite)  :\nhttps://www.nlbskladi.si/primerjava-skladov \nza menjavo nisem našel provizije.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Škoda da si prodal nepremičnino. V 10 letih bi lahko imel že vrnjeno investicijo če bi oddajal turistom preko aribnb. Nekje 10-15 let pa imaš investicijo nazaj, odvisno od lokacije. Naj omenim še, da je edino nepremičnina tista, ki ti daje konstanten mesečni prihodek, če dodamo še to da se cene dvigujejo z leti je to dobra investicija za otroke. V najslabšem primeru lahko živijo v njej...",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBančniki tudi povsod povdarjajo, da preteklo gibanje vrednosti ne pomeni, kakšno bo gibanje v prihodnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\nKar jih tudi za hip ne ovira, da se ne bi hvalili/oglaševali s preteklimi donosi.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Logika vlaganja v te naše SLO sklade mi je bila vedno fascinantna in sicer iz vidika, zakaj bi jaz nekomu (ki se za max. par tisočakov mesečno jebe in hodi vsako jutro v službo) zaupal svoj prigaran denar. Če so ti ljudje takšni strokovnjaki in takšni silni poznavalci trga jim to verjetno ne bi bilo potrebno, bi delali zase? Razumem da vlagaš v nek sklad ki je težak milijarde v tujini kjer so ljudje tudi zato primerno plačani in nagrajeni. Verjamem da tudi ti skladi delajo donose, verjetno jih delajo vsi ko so primerni časi ampak vseeno....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Sej preko nlb sklada vlagaš v večje sklade. Nlb je le posrednik. Uni ki dobi redno plačo ne upravlja teh skladov, on samo dela marketing tebi. Je nek komercialist z licenco.",
    "author": "pioneer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Logika vlaganja v sklade je enostavna. S tem razpršiš svoje naložbe in zmanjšaš tveganja, čeprav za to v resnici nimaš dovolj denarja.\nLogika vlaganja v te naše SLO sklade je prav tako precej logična. V SLO so ta vlaganja precej nadzirana. To sicer ne pomeni, da bo donos dober (odličen, pozitiven...), ampak da te ne bodo nategnili, kar se dogaja občasno kje v tujini.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "No potem pa super ce so ti nasi skladi dober izbor!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "kako in kje varčuješ ti?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Nekaj v nepremičninah, kar nekaj konstantno v zalogah materiala pri dejavnosti s katero se bavim, nekaj malega v zlatu, nekaj v kešu. Nimam in nikoli imel vrednostnih papirjev ali kakršnih koli digitalnih valut in mi je čist ok tako.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pioneer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠkoda da si prodal nepremičnino. V 10 letih bi lahko imel že vrnjeno investicijo če bi oddajal turistom preko aribnb. Nekje 10-15 let pa imaš investicijo nazaj, odvisno od lokacije. Naj omenim še, da je edino nepremičnina tista, ki ti daje konstanten mesečni prihodek, če dodamo še to da se cene dvigujejo z leti je to dobra investicija za otroke. V najslabšem primeru lahko živijo v njej...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDolgo časa sem mislil, da sem naredil najbolj trapasto potezo. Stric je nujno potreboval nekaj mark, ki jih takrat nisem imel. Kupec je poznal prostorske akte in občinske naložbe prihodnjih let. Zanimivo, da so parceli spremenili namembnost, in tam naredili ničesar. Tako da kupec, čeprav me je lepo vrtel okoli prsta, ni dočakal željenega donosa.\n\nK sreči imam še njivo. Čeprav je gospod, ki mi jo je do sedaj obdeloval, napovedal konec temu, upam, da se bo industrijska cona širila v smer mojega zemljišča. \n\nVseeno pa človek z leti gleda na nihanja skladov malo drugače. Misliš, da nekaj imaš, potem pa ti čez noč izpuhti nekaj tisoč evrov. Vseeno je sekerancija ob padcih zame prevelika. Nimam več toliko sredstev. Trenutno se mi je že 3x zgodilo, da so skladi narasli do določenega vrha, nato pa je potrebno čakati kar nekaj časa, da si na vrhu. \n\nVsi omenjate Trumpa. Kaj pa spor v Perzijskem zalivu?",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Runo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVseeno je sekerancija ob padcih zame prevelika. Nimam več toliko sredstev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo torej si si že sam odgovoril na vse skupaj. To ni zate. Imaš določena sredstva, imaš kje bivati ter dejansko si star bik če dobivaš lepo pokojnino. Torej kaj bi še več rad na stara leta zraven vsega naštetega? ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Runo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVseeno pa človek z leti gleda na nihanja skladov malo drugače. Misliš, da nekaj imaš, potem pa ti čez noč izpuhti nekaj tisoč evrov. Vseeno je sekerancija ob padcih zame prevelika. Nimam več toliko sredstev. Trenutno se mi je že 3x zgodilo, da so skladi narasli do določenega vrha, nato pa je potrebno čakati kar nekaj časa, da si na vrhu.\n\t\t\n\t\tKlikni za razširitev\n\t\nPri skladih nimaš ne dobička in ne izgube, dokler tega ne prodaš. To kar gledaš pri teh nihanjih je oportunitetni dobiček ali izguba in z realnostjo nima nobene zveze.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se dogaja z NLB skladi?",
    "content": "Blizje ko si koncu investicijske pogodbe vecji del portfolia das v konzervarivne nalozbe. \n\nPonavadi ce investiras za dobo 30 let imas prvih 10 let dokaj agresivne nalozbe, naslednjih 10-15 let imas balanciran portfolio, zadnjih 10-5 let pa imas konzervativen portfolio z donosom okrog 3% ali manj, da so ta nihanja cim manjsa in je celotna investicija varna. \n\nCe se tebi premika po par tisoc na mesec bi moral met znesek cez 500k not. Tako da se pogovori, da ti ne ustreza tako nihanje in bi rad bolj konzervativne sklade kjer je nihanje max. 3% na leto...",
    "author": "pioneer",
    "author_level": "Pripravnik"
  }
]