[
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Tkole, gledal poročila na nemškem RTL in me zmoti ena zadeva, za katero nevem ali je za smejat in ali za zjokat, a res ni več nikogar, ki premore en štamprle zdrave pameti in nam poveljujejo sami možganski trusti?\n\nGremo mal v letih nazaj v času pisalo se je leto tm nek okol 2000 mulci v vrtcu in ko smo se z njimi pogovarjali mi povesta, da se ne igrajo več gnilega jajca \nSi rečem ok se pač zgodi imajo druge igrice, so vzgojiteljice bolj mlade pa ne poznajo teh igric, ki smo se jih igrali.\nNo pol pa kasneje zvem, da se igrajo igrico kot gnilo jajce ampak se ji ne reče več tako ampak nekak drugače ampak da to ni več ta igra ker je otroke poniževala in zaničevala, ter jih učila zaničevanja drugih.\nNo ja OK, sicer ne vem kam to pele ampak ok pol se pa špilajte kar vam paše pa rečte temu kakor paše.\nNo danes, ko sem starejši in sem misli, da sem doživel že skoraj vse, sem zasledil, da so sprožili postopke, da ne bo pomote seveda cvetke LGTB in levih strank, da se prepove igranje določenih novih iger, ker \n\n1. Spodbujajo mobing\n2. Spudbujajo rasno  zatiranje in razlikovanje med spoloma\n3. Spodbujajo razslojevanje\n4. Omogočajo poniževanje\n\nIn še bi lahko našteval\n\nTe igre so naprimer med dvema ognjema in podobne, pa pepček....\n\nUtemeljeno pa je sploh debilno \nMobing ker se otroci ciljajo z žogo in seveda vsi vemo, da si kresnil najprej motorično našibkejšega ali pa najbolj okroglega je bil pač večja tarča\nRasno zatiranje ker se otroci zatirajo sam bog ve kako in zakaj razlike med spoloma pa logično sej nismo ono ampak fantje in punce in ponavadi so fantje mal močnejši po fizičnih sposobnostih\nRazslojevanje, pri izbiri ekip je omogočeno, da kapetana izbirata soigralce izmenoma, kar pripelje do tega, da se najprej izbere boljše igralce nato pa lažje tarče\nPoniževanje, da se zbada in smeji prej izločenim igralcem.\n\nBog nas obvaruj trotov, ki pišejo in predlagajo take spremembe.",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Lepo napisano. Sicer ne vem od kje informacije, ampak ker si omenil lgtb sekto, ti celo verjamem. \nNo in če nebi bilo razslojevanja, stigmatizacije in na koncu bodisi raazlikovanja med spoloma, kako pri vragu pa bi človeštvo našlo vrhunske športnike, genije, dobre menedžerje in mogoče na koncu dobre politike...\n\nA nebi bilo mogoče dolgočasno če bi pri enem športu vsi enakopravno v enaki stotinki prestopili ciljno črto. \n\nJebat ga življenje je tekma in če se ne izkažeš si... Khm... Na minimalki.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Ja, pa pravljice ki so v podtonu precej vzgojne in poučne (good vs evil), morajo imeti hapi ending za vse udeležence. Kar je kontra celi sporočilnosti... Jebiga, pri nas je volk vedno v vodnjak padel pa se utopil.\nPa nogometne tekme oziroma kaki drugi ekipni športi so naravnani tako, da so zmagovalci v bistvu poraženci (tisti ki dajo manj golov), tako da dejansko kao vsi zmagajo. Eni zares, ta drugim se pa čestita, da se ne bi kdo kaj slabo počutil. S takim odnosom skozi leta bi bili še vedno na drevesu. Bog ne daj od sebe dati več kot najšibkejši člen. Edino ne vem katera ameba naj bi bila, ki bi limite postavila.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Sem podobno razmišljanje zasledil tudi na enem ameriškem forumu.....tudi čez lužo imajo vrh glave te politične korektnosti... \n\nSicer si pa na YT poglej risanke iz naše in vaše mladosti VS sedaj....isti K....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "MrDaco  bilo na poročilih kwa pa vem kako se kakšnim na nemškem RTL ju reče, blo je smeha ko sem poslušal",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Čeprav mislim da so tu glavno vlogo odigrali psihologi in sodobni pedagogi. Ne nujno ltgb, levi ipd. zgolj \"intelektualci,\" ki so spremenili vzgojo v nekaj, česar starši ne znamo in ne razumemo.\nAmpak (vedno je ampak) eden glavnih protagonistov permisivne vzgoje naj bi se  že povlekel nazaj in se je spremenil.\nGeneracije so pa mimo.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "https://www.independent.co.uk/news/...study-research-professor-school-a8952606.html",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStarši razočarali učitelje: »razvajene mularije« ne bo na končni izlet ",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Hja, ko \"pravičniki\" eno idejo, ki bi bila morda še pozitivna, napeljejo do te mere, da mora veljati za vse izpeljanke te ideje. In nihče nima jajc, reči dovolj je... In je treba vse sončke zaviti v vato. Kar pejte se to v Ljubljani, na \"kmetih\" smo še po \"ta starem\".",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Triumph lepo pove kaj si misli o politični korektnosti \n\n\n\t\n\t\t\n\t\n",
    "author": "Chief_Wiggum",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStarši razočarali učitelje: »razvajene mularije« ne bo na končni izlet \n\t\t\n\t\tKlikni za razširitev\n\t\nNo a vidiš erikson  tko je to mogoče je pa res lgtb zadi pa k somomenil štafeto in to mešano ojoj!!!\n\nNe, hec na stran ampak kot pravi Yogi  so butlni že čist zgubil kompas, pol pa jamrajo kako je 90%mulcev z prekomerno težo pa da so motorično nesposobni.\nMet sončke v balončku, pa da jih nau kdo užalil ali zapostavljal",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Več bo takih sončkov lažje bodo moji prosperirali.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Dejstvo je, da je rivalstvo (in tekmovalnost) med otroki vedno obstajalo in tudi vedno bo. Neformalno hierarhijo si otroci postavijo med sabo že v vrtcu. Ne podpiram grebatorstva in komolčkanja, a neka zdrava meja tega mora pri otroku biti... Drugače je vse pasivno. je pa res, da imajo nekateri tega več, drugi manj...\n\nJe pa res, da otroci, ki so zaviti v vato, dobijo \"klofuto\" od sovrstnikov, potem bi jih pa starši ščitili na vse mogoče načine. Otrok pa se MORA naučiti preživeti sam.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "zakaj se mora? poglej večino \"odraslih\" pri nas, socialistični manifesto pa to, v osnovni vsi enaki, vsi soncki, čez srednjo prideš s kako odločbo al pa odvetnikom, državno službo ti zrihta ati/mami ko si pa enkrat tam pa si tam tak doživljenjsko ... \n\nže šolski sistem je tak, nič se ne naučimo o denarju (ker je po socialistični mantri itak slaba stvar) nič se ne učimo o poslu (fuj fuj tajkuni kapitalistični), učimo se o zgodovini ... ne vem točno kateri verziji, ker slovenčki jih imamo več, in pa učimo se bit poslušni kimavčki",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "ko sem slišal po radiu o tem med dvema ognjema, me je srat prijel. itak si iskal največjo površino, se prav povprečnega debelejšega. potem očala ali slabe motorične sposobnosti. se pravi ti si njega poniževal, ampak si se hkrati učil kako doseči cilj, kako izbirati, kaj je slabo, kaj je dobro. na to učenje se pozablja.\npotem si se režal hahaha, pa te je bajs prbil s tisto žogo čist po nesreči. si se naučil, da je treba nasprotnika spoštovat in da tudi slepa kura jajce najde.\n\nkaj je tukaj slabega? piflarji so imel petke, pa navadno dve levi roki.\n\nzahodna civilizacija se uničuje. ne tom in jerija, ne smrkce, ne filme k se streljajo, ne med dvema ognjema, ne zemljo krast....",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Ne tak črno gledat, nekaj od tega zahod še ni pozabil - zemljo krast ...",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Tole mi je tudi bedarija, da v nekaterih OŠ otroci do določenega leta ne smejo sami peš domov ampak jih mora pridt nekdo iskat. Men je mati prvi dan pokazala kje se gre in to je to. Nobene panike razen pri meni prvič ko sem šel sam, potem itak najdeš kakega sošolca ki gre vsaj delno v tvojo smer.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "včasih se ni kradl otrok, jih pedofiliralo na vsakem drugem koraku. včasih tak prime rni ostal v novicah pol leta, potem pa pogojna ali dve leti tri..so se marice vozile bo gmajni, da si bil...zmasiran, če pa ni blo dovolj so pa še pendrek massage bile. včasih je policaj bil bog, kazen konkretna, odvetniki pa...niso iskali luknje in vejice s tako vnemo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Starši so od zmeraj v maksimalni meri hoteli zaščiti svoje potomstvo. Nekdaj je bila ta zaščita povsem nasprotna današnji \"vatirani\" vzgoji. Otroci so bili deležni krute vzgoje, ker so jih starši hoteli navaditi na krutost poznejšega sveta. Pravljice so bile krute, vendar manj od realnega sveta takratnega časa. \nDanes je svet bolj \"mehak\". In imamo čedalje več poročil, kako ljudje ne morejo preživeti. Čeprav imajo bistveno več kot nekdaj. Ampak niso usposobljeni, da bi lahko preživeli v svetu, ki je še vseeno tekmovalen in krut.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStarši razočarali učitelje: »razvajene mularije« ne bo na končni izlet \n\t\t\n\t\tKlikni za razširitev\n\t\nA potem tecajev plavanja tudi ni vec? Mi smo imeli v 4. plavanje in v 5. smucanje en teden.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Berem temo pa si mislim, madona ali tukaj noben nima otrok ali pa se v temi res najdejo sami hardcore mot**fuc**eji, ki bojo svoje otroke naučili kako se živi tako, da jih bodo pustili naj se sami znajdejo.  Se popolnoma strinjam z vami, da se danes preveč ovija v  vato, hkrati pa si ne predstavljam, da bi nekdo mojega otroka verbalno ali fizično matretiral, jaz pa bi samo stal poleg in govoril, sej se mora sam za sebe postavit.",
    "author": "djpiky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik djpiky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBerem temo pa si mislim, madona ali tukaj noben nima otrok ali pa se v temi res najdejo sami hardcore mot**fuc**eji, ki bojo svoje otroke naučili kako se živi tako, da jih bodo pustili naj se sami znajdejo.  Se popolnoma strinjam z vami, da se danes preveč ovija v  vato, hkrati pa si ne predstavljam, da bi nekdo mojega otroka verbalno ali fizično matretiral, jaz pa bi samo stal poleg in govoril, sej se mora sam za sebe postavit.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako mislis maltretiral? Saj tega se v soli ne pocne, ce gredo bullyji predalec, se pac poklice...ce ga ucitelj poslje ven ali v kot, se ne reagira...al kako  jaz sem dobil tu in tam klofuto, pa niti nisem upal doma povedat, ker bi doma dobil se eno ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako mislis maltretiral? Saj tega se v soli ne pocne, ce gredo bullyji predalec, se pac poklice...ce ga ucitelj poslje ven ali v kot, se ne reagira...al kako  jaz sem dobil tu in tam klofuto, pa niti nisem upal doma povedat, ker bi doma dobil se eno \n\t\t\n\t\tKlikni za razširitev\n\t\n\nZapis se nanaša na matretiranje s strani vrstnikov in ne učiteljev. Učitelj absolutno potrebuje avtoriteto, kakšna klofuta tu  ne škodi. Otroci še predobro vedo, kdaj si jo zaslužijo.",
    "author": "djpiky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik djpiky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBerem temo pa si mislim, madona ali tukaj noben nima otrok ali pa se v temi res najdejo sami hardcore mot**fuc**eji, ki bojo svoje otroke naučili kako se živi tako, da jih bodo pustili naj se sami znajdejo.  Se popolnoma strinjam z vami, da se danes preveč ovija v  vato, hkrati pa si ne predstavljam, da bi nekdo mojega otroka verbalno ali fizično matretiral, jaz pa bi samo stal poleg in govoril, sej se mora sam za sebe postavit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhmm… Ne vem, kaj je prav in kaj ne. Samo kaj je po moje prav. Učim otroke, da se učitelje ali vaditelje, če ga kam vpišem, uboga. Brez pardona. Pa vem, da jih ne zmeraj. 4 letnik odbluzi v svoji glavi po svoje, ampak takrat ga mora en spomnit, da se vrne na Zemljo. Če mene ni zraven in ga dam v varstvo nekam, potem mora ubogati njega. Brez primerov, ko to ne bi bilo treba, pa saj vsi to tako delajo, pa mogoče ne bi tralalala…\nIn res enkrat moj mali v mixu  joka in frustracije z bazena. Pride tetka, ki ne vem kako ji je bilo ime, se ni niti predstavila, do mene in še mene nadira, da to ni za nikamor, da ona tega ne more, pa tok otrok, on pa ni čisto poslušen. Pa kaj je z njim narobe pa kaj z mano? Kar na grdo in povsem neprimerno. Jaz vem, da je mali živ'c, ampak v tistem momentu sem požrla dol in njega sprašala kako se je on kaj obnašal. Je čisto priznal, da ni najbolj ubogal, pa potem spet, da ubogati je pa treba. Ampak dokler je mali zraven stal, ne morem jaz nje spucat, to v kali zatrem to, da jaz njemu durh na durh, da je treba druge ubogati brezkompromisno. Pol ko ga ni bilo zraven, sva se seveda še enkrat malo pomenile, pa kdo bo koga na svoje mesto postavljal, od osnov bontona dalje (menda se najprej pozdravi in predstavi, potem pa se govori v saj približno normalnem tonu in ne laja)... Je nekako tako sključeno stala kot moj mali pol ure prej, ampak ja, dokler je on zraven stal, tega pogovora ni bilo in ga vidim kot izključno kontraproduktivnega.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Kaj pa boš drugega, ko se ti tamal strma ? Saj - malce bolj na trdo se ga samo enkrat, dvakrat prime, potem pa otrok točno ve, da se mu ne splača trmoglavit. \nJe pa najbolj pomembno, da sta starša pri tem homogena. Ko je treba narediti red - nema milosti! Če bi se pa vmešala vmes pa še kakšna klepčevka, pa še njo, točno med rožičke . Zares imaš ljudi, ki grejo vtaknit svoj nos vsepovsod kjer jih ne srbi, grrr !",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Še to je treba napisat : Otrok ni tvoja last, zgolj dan ti je v varstvo in izobraževanje. Če se tega stoprocentno zavedaš, v vsakem trenutku, bo otrok postal kasneje odgovorna oseba. Če ga pa obravnavaš kot igračko - dobiš pa upornika in luzerja.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "To je ta prvo po moje. Moj otrok, moj otrok, moj otrok.... Nič ni tvoj, sam svoj je. Starši so tam samo zato, da skrbijo zanj, dokler ne bo sam zase sposoben poskrbeti. Koliko hitro bo to in kako uspešen bo pri tem, je pa dejansko tisto merilo, ki priča o uspehu staršev.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Zakaj govorite o tretjih osebah. Samo temo o pametnih urah za otroke si odprite pa bo jasno o kom gre debata. Otrok je moja last zato mu bom nataknil uro, enako kot gps alarm v avto. V vsakem trenutku hočem vedet kaj in kje se dogaja z mojo lastnino.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Je pa zanimovo nekaj, to so otroci, ki jih v večini vzgajte vi (mi)...In te liberalne metode prihajajo od osebkov, ki so spet vi(mi). Vzgojene naj bi bile v zdravem okolju, sistemu. Kaj, kje je šlo narobe?",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Nič. Gre za blodnje posameznikov, ki izkoristijo svojih 5 minut. Otroci se danes igrajo iste stvari kot smo se jih mi in tudi peš hodijo v šolo. Vsaj moji in večina njihovih sošolcev, nekateri pač ne, ampak teh je malo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Najbolj mi gre na organ to, ko jamrajo starši kak so otroci cele dneve na telefonu tablicah itd... pa kak so se oni v svoji mladosti zunaj igrali...\nJa kdo jim je pa potisno pred nos to elektroniko še preden so začeli sploh samostojno jest. Ne morem več tega gledat in me je prav strah, ko bodo moji šli v šolo... in bodo \"rabli\" mobitel. Zakaj šola sploh dovoljuje, da se to nosi v šolo. \n\nPa ko gledam kaki kalibiri so v OŠ, pa to te ubije.... mi smo meli povprečno enega bajsija na razred, ali pa še to ne.",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Naša OŠ ne dovoljuje GSMov po šolskih prostorih. Kaj imajo v roki, ko zapustijo zgradbo pa ne morejo vplivat. Pri mojem v 2 razredu se hvalabogu ni razpasla vojna kdo ma daljšega iFoneja in prav dobro shajamo brez otrokovega GSMa.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "žal je svet zunaj krut, in čimprej se bodo “sončki” tega zavedali, bolje bo za njih. Žal, Darwinova teorija o tem, da najboljši preživijo še kako drži.\nKer imaš primere, ko mama/ata/ono pride zraven odraslega otroka na razgovor za službo, pote pa je začuden, da otrok ni sprejet. Halo?\nMoji so imeli hard vzgojo, tudi jaz sem jo imel, ampak se to sedaj obrestuje, saj postajajo popolnoma samostojni in se zavedajo, da smo starši za njih samo v nujnih primerih, ostalo se je potrebno znajti sam. In tudi se, na kar sem ponosen.",
    "author": "haloski_pepek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Ah kake buče valite. Najlažje je pa vse v isti koš metat kak vam paše. Pri nas v šoli se še vedno igrajo med dvema ognjema in podobne stvari. Sej jaz otroka lahko učim, da je strpen in prijazen do vseh pa to še ne pomeni da bo ratal milenijc, gay Al karkoli si že vi zamislite. Kot predstavnik staršev v vrtcu in soli sm slišal že marsikaj ne glede na njihovo politično usmerjenost.\n\nNajveč za povedat majo lihk bogati razvajeni liberalisticni starši.",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik turbobitch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajveč za povedat majo lihk bogati razvajeni liberalisticni starši.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej levo usmerjeni izobraženi \"intelektualci\"? ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Ni nujno da so levi.",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "Keri  turbobitch ?\nTeli k so tole trobili v originalu v Nemčiji?\nBrez skrbi SPD in Zeleni zraven je bil lepotec, ki so mu prepovedali vstop v parlament, ker je na paradi lajal v pasjem kostumu in se sprehajal po vseh štirih.",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "Nove nebuloze, pravičnikov in modrovalcev #agrevsev3pm",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik djpiky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBerem temo pa si mislim, madona ali tukaj noben nima otrok ali pa se v temi res najdejo sami hardcore mot**fuc**eji, ki bojo svoje otroke naučili kako se živi tako, da jih bodo pustili naj se sami znajdejo.  Se popolnoma strinjam z vami, da se danes preveč ovija v  vato, hkrati pa si ne predstavljam, da bi nekdo mojega otroka verbalno ali fizično matretiral, jaz pa bi samo stal poleg in govoril, sej se mora sam za sebe postavit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nslo se je za med dvema ognjema, kako maltretiranje? če se tvoj sonček ne zna umaknit žogi se pač ne zna, je pa verjetno dober na katerem drugem področju.",
    "author": "tomi",
    "author_level": "Guru"
  }
]