[
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "Zdravo, \n\na je mozno nastavit router, da bo deloval kot VPN?\nVem, da je mozno prepo VPN programov na raculaniku dostopat prepo VPN do omrezij v tujih drzavah.\nZanima pa me, ali je mozno nastimat router, da bi se preko VPN povezal v tujo drzavo. In potem vse, kar je povezano v internet preko tega routerja, bi bilo preko tiste drzave.\n\nHvala in LP, Matjaz",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "ne razumem čisto kaj hočeš\n\nampak jaz imam na ruterju narejen vpn do pisarne in mislim, da v drugo državo ne bo nič drugače",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "Načeloma je možno.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "Je možno ja. Sicer ne na čisto vseh routerjih, malce spodobnejši pa imajo to opcijo. Navodila večinoma najdeš tudi na strani VPN ponudnikov, če boš uporabil komercialne.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "OK, bom probal biti bolj natancen.\nSem v drzavi, ki ni EU. Ker ne zelim na vseh napravah nastavljat VPN programov, bi zelel ,da to naredim preko routerja in potem imam vse povezane v Slovenijo kar avtomatsko.\n\nSicer pa hvala za odgovore. Bom poiskal routerje, ki imajo vPN.",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "Torej ti želiš ves svoj internetni promet preusmeriti preko VPN-ja, zato da bo izgledal kot da je iz druge države...\n\nTa zadeva je seveda izvedljiva, ampak vprašanje ali res to želiš narediti za _VES_ promet. Zavedaj se, da boš s tem dodal kar nekaj latence (sploh če živiš na drugem kontinentu).\n\nNajprej boš potreboval  VPN strežnik, lociran v EU.\n\nPotem pa boš potreboval eno izmed naslednjega:\n - router s podporo za point-to-point VPN + možnostjo spreminjanje default routinga (da gre ves promet preko VPNja)\n - raspberry pi (ki bo kreiral VPN povezavo in bo deloval kot default gateway na nivoju LAN omrežja)\n\nČe ni skrivnost, lahko napišeš kakšni so tvoji primeri uporabe? Zgolj dostop do določenih vsebin ala rtvslo, netflix itd.?",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "res je, gre zgolj za dostop do netflixa, pa onega od Telemacha. Da lahko laufam direkt preko tV, ne preko racunalnika.\n\nhm, kako pa preko raspberya? Imam eno 2-jko na zalogi.",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "Išči pot \"raspberry pi vpn gateway netflix\" in boš sigurno dobil veliko zadetkov ",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "RPI ni potreben za LAN GW. Potrebuješ samo router z VPN in nato pravilno nastaviš route na routerju, če jih moraš posebej definirat ali pa dodaš statične route na vsakem klientu, da preusmeriš destination subnet preko VPN.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "http://www.quarkphysics.ca/ssh/ssh_everything9.htm\n\ntole preverjeno deluje",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "Jaz imam na Mikrotik ruterju nastavljen VPN in če se na njega povežem, gre ves promet preko moje povezave.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "A je mozno router uporabit kot VPN?",
    "content": "Če tako nastaviš v VPN povezavi na klientu in sicer, da uporabiš remote GW za ves promet. Lahko pa nastaviš tudi, da samo določen promet gre prek remote GW, ostali pa preko lokalnega.",
    "author": "damirj",
    "author_level": "Guru"
  }
]