[
  {
    "ctx": "Kako zvezati modem s tvjem?",
    "content": "Situacija:\nPaket dvojček (Telemach) s tv in telefonom. Interneta ni. 1 kabel pride v stanovanje, kjer se preko vmesnika deli na dva. Eden gre v eno sobo, kjer je pri ključen modem in nanj telefon. Drugi gre v drugo sobo, kjer je nanj priključen D3 vmesnik in tv. \n\nOseba želi sedaj 3 dnevni pogled nazaj na tvju, ki zahteva utp povezavo modema in d3 vmesnika. Ena opcija je vleči utp kabel. Druga opcija je vleči koaksialni kabel od modema do tvja in potem na isti lokaciji priklopiti vse. \n\nObe opciji sta slabi, ker vleči kabel ni enostavno in oseba tega ne želi. \n\nObstaja kakšna alternativa (brezžično)? Imata T2 in Telekom enako ali je pri njima dovolj 1 koaksialni kabel, ki se na mestu deli naprej?\n\nZdaj sem se spomnil...kaj pa, če kabel, ki pride v hišo in se takoj deli na 2 raje zvežem direktno skupaj na 1 kabel, vmesnik pa priključim na konec tega kabla in dobim dva kabla na mestu kjer ju rabim?",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako zvezati modem s tvjem?",
    "content": "D3 dela preko boxa in vgrajenega modema v njem.\n\nVse kar potrebuješ so aktivne kretnice na koaxu ki omogočajo obojestransko komunikacijo. \n\nKar telemachovce pokliči.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako zvezati modem s tvjem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tD3 dela preko boxa in vgrajenega modema v njem.\n\nVse kar potrebuješ so aktivne kretnice na koaxu ki omogočajo obojestransko komunikacijo.\n\nKar telemachovce pokliči.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem, če to omogoča D3 box, ki ga oseba trenutno ima, ampak to se vedno da zamenjat. \n\nS Telemachom sem bil ogromno na vezi te dni in te opcije ni omenil nihče, vsi pogojujejo ogled nazaj z utp povezavo na modem. S tem, da sem testno to zvezal in sprobal in tudi ne deluje in morajo na višji inštanci omogočiti utp konektor na modemu, ki je bil v tem dvojček paketu baje izklopljen.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako zvezati modem s tvjem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem, če to omogoča D3 box, ki ga oseba trenutno ima, ampak to se vedno da zamenjat.\n\nS Telemachom sem bil ogromno na vezi te dni in te opcije ni omenil nihče, vsi pogojujejo ogled nazaj z utp povezavo na modem. S tem, da sem testno to zvezal in sprobal in tudi ne deluje in morajo na višji inštanci omogočiti utp konektor na modemu, ki je bil v tem dvojček paketu baje izklopljen.\n\t\t\n\t\tKlikni za razširitev\n\t\nOdvisno za kater box gre. Ko sem bil še na coaxu so dajali D3 boxe, ki so imeli vgrajen modem, vem pa da obstajajo tudi takšni, ki rabijo UTP (če ne drugega so jih dajali uporabnikom na optiki). Sedaj imam app na TVju in EON box, ki v vsakem primeru rabi UTP.\n\nZdaj če ti odgovarja, da sta modem in box v isti sobi, je najlažje premaknit modem. Priklop boxa, ki omogoča ogled nazaj, je ponavadi v vsakem primeru opravil tehnik. Če ne drugega zaradi tega, ker je bilo potrebno pri starih uredit povratni pas za vgrajen modem, mislim pa da tudi EON boxe priklapljajo tehniki.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Kako zvezati modem s tvjem?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdaj sem se spomnil...kaj pa, če kabel, ki pride v hišo in se takoj deli na 2 raje zvežem direktno skupaj na 1 kabel, vmesnik pa priključim na konec tega kabla in dobim dva kabla na mestu kjer ju rabim?\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko, samo moraš prestaviti telefon ali potegniti UTP kabel.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Kako zvezati modem s tvjem?",
    "content": "Kaj pa če bi preprosto pri tvju dal vse skupaj pa \"daljinski\"/prenosni telefon, tak, ki ima na eni strani bazo in na drugi samo polnilec (ker vem, da bo to naslednji problem  )",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako zvezati modem s tvjem?",
    "content": "Nova ideja je, da za UTP povezavo uporabim Elektro lan priključek. In bo vse ostalo kot je, samo namesto vlečenja UTP kabla, bo šel preko elektro lan priključka.",
    "author": "Janez40",
    "author_level": "Guru"
  }
]