[
  {
    "ctx": "Peugeot 308 - izguba moči motorja - Torque pro",
    "content": "Pozdravljeni,\n\npri Peugeot-u 308, letnik 2014, motor 1.6 THP 125, se že nekaj časa dogaja, da občasno motor izgubi moč (občutek je kot da se turbina izklopi). Vedno se je to zgodilo, ko je vozilo stalo na mestu (npr. pred semaforjem) in ko sem želel speljati, je občutek, kot da je motor izgubil 80KM. Pospešuje zelo počasi, peljem se sicer lahko potem tam do max 120 km/h, več ne gre, ker nima moči. Do sedaj se je vedno zgodilo, da je motor začel normalno delovati (običajno po ponovnem vžigu, včasih je bilo že vse normalno pri naslednjem križišču med vožnjo). Se pa je tudi zgodilo, da sem se vozil tako 30 km domov, naslednje jutro pa je bilo ok.\n\nProblem je, da vedno ko sem ga peljal na servis, je bilo vse ok (polna moč motorja). Edino napako, ki je računalnik javil je \"prebogata zmes\", nikomur pa se dejankso niti sanja ne, kaj bi bilo lahko narobe. Na servisu so začeli z aditivom in rekli naj tankam 100, kar sem tudi delal. Vse je bilo vredu 3 tedne (naredil 2500 km), danes pa spet izguba moči na poti zjutraj (pred semaforjem). Na servisu so rekli, da če se ponovi bodo začeli z menjavo senzorja goriva v motorju, potem napenjalec, turbina, itd...\n\nKer sem pričakoval, da se bo ponovilo, sem pred časom nabavil OBD 2 adapter, tako da imam današnjo vožnjo posneto in podatke o vseh mogočih senzorjih (Torque pro). Seveda pa nimam pojma kaj si s temi podatki začeti.\n\nIma kdo kakšen predlog, mnenje, nasvet? \n\nNa googlu je ogromno informacij o tem motorju in vem, da je več možnosti, kaj je narobe, ampak nimam ravno želje plačati nekaj tisoč EUR, da se bodo na servisu igrali in ugotavljali kaj bi lahko bilo narobe. Pozna kdo koga, ki je strokovnjak in bi lahko razumel podatke iz Torque pro, mogoče se tam na hitro ugotovi, kaj gre narobe.\n\nSeveda ne pričakujem ničesar zastonj!\n\nLp",
    "author": "member_zero",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Peugeot 308 - izguba moči motorja - Torque pro",
    "content": "imaš mogoče optiway od podaljšano jamstvo? če da pelji na servis pa naj se igrajo na njihove stroške. \nDrugače če nimajo pojma, pa ima znamka svojega tehničnega experta in naj ga povprašajo oz. če tudi on ne ve naj pošlje na platformo v tovarno.\n\nlahko preveriš omenjeno",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Peugeot 308 - izguba moči motorja - Torque pro",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik member_zero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEdino napako, ki je računalnik javil je \"prebogata zmes\", nikomur pa se dejankso niti sanja ne, kaj bi bilo lahko narobe.\n\nNa servisu so rekli, da če se ponovi bodo začeli z menjavo senzorja goriva v motorju, potem napenjalec, turbina, itd...\n\nLp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe računalnik javlja prebogato zmes lahko laže senzor temperature motorja. Tudi če kazalec kaže OK lahko računalnik dobi slabe podatke in tako nastavi mešanico, da motor dela \"na čoku\" in zaliva motor. Posledično imaš tudi precej višjo porabo.\nKer imaš Torque lahko sam spremljaš temperaturo. \nPogoglaj, kje ima tvoj motor ta senzor in očisti kontakte. prvi google zadetek \nKer boš že snemal konektor lahko pogledaš z Torque kaj se dogaja z odključenim. Nerjetno bo temperatura nizka in motor se bo obnašal kot si opisal.\n\nZa serviserje pa je najlepše menjati vse najdražje povrsti:\n-\"senzor goriva v motorju\" je lambda, ki ni poceni\n-\"napenjalec\" pa spotoma še jermen,...\n-\"turbina\" ...\n\nBDW: Je bi avto kdaj udarjen ali naseden ??",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Peugeot 308 - izguba moči motorja - Torque pro",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Robert je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe računalnik javlja prebogato zmes lahko laže senzor temperature motorja. Tudi če kazalec kaže OK lahko računalnik dobi slabe podatke in tako nastavi mešanico, da motor dela \"na čoku\" in zaliva motor. Posledično imaš tudi precej višjo porabo.\nKer imaš Torque lahko sam spremljaš temperaturo.\nPogoglaj, kje ima tvoj motor ta senzor in očisti kontakte. prvi google zadetek\nKer boš že snemal konektor lahko pogledaš z Torque kaj se dogaja z odključenim. Nerjetno bo temperatura nizka in motor se bo obnašal kot si opisal.\n\nZa serviserje pa je najlepše menjati vse najdražje povrsti:\n-\"senzor goriva v motorju\" je lambda, ki ni poceni\n-\"napenjalec\" pa spotoma še jermen,...\n-\"turbina\" ...\n\nBDW: Je bi avto kdaj udarjen ali naseden ??\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za nasvete! \n\nAvto ni bil nikoli poškodovan.",
    "author": "member_zero",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Peugeot 308 - izguba moči motorja - Torque pro",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik as21 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\timaš mogoče optiway od podaljšano jamstvo? če da pelji na servis pa naj se igrajo na njihove stroške.\nDrugače če nimajo pojma, pa ima znamka svojega tehničnega experta in naj ga povprašajo oz. če tudi on ne ve naj pošlje na platformo v tovarno.\n\nlahko preveriš omenjeno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽal nimam Optiway. Nisem niti vedel za to opcijo.\n\nGlede te \"karbonizacije olja\" na valjih sem že preštudiral vse mogoče in mi nekako ne gre v račun, da motor ali dela super (vse kot od prvega dne) ali pa ne. Torej pri problemih z valji predvidevam, da motor ne bi nikoli delal tako kot treba. Sedaj pa je občutek kot da mi avto občasno vrže v \"limp mode\", pri čemer pa nobena lučka ne zasveti, prav tako je pri  \"limp mode\" omejitev na cca. 65 km/h (se mi je že zgodilo pred leti), torej ga ne vrže v ta rezervni način.",
    "author": "member_zero",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Peugeot 308 - izguba moči motorja - Torque pro",
    "content": "če ga vrže v rezervni način more bit shranjena napaka in krivec.\nLahko da te kak vakum ventil jebe al pa kaj takega in turbo ne polni prav.",
    "author": "luka51",
    "author_level": "Guru"
  }
]