[
  {
    "ctx": "Zaradi prebranih zavarovalnih pogojev 10.000$ nagrade",
    "content": "Ha, pa naj še kdo reče da zavarovalnice zgolj in samo pobirajo denar  \n\nSama zadeva je iz vidika širjenja informiranosti o drobnem tisku oz. zavarovalnih pogojih zavarovalnih polic naravnost fenomenalna, čimveč takšnih akcij \n\n\"Američanka, ki je do zadnje črke prebrala splošne pogoje svoje zavarovalne police, si je prislužila 10.000 dolarjev (približno 8900 evrov) nagrade. Floridska zavarovalnica je namreč v drobnem tisku police, ki jo je Američanka sklenila na internetu, 'skrila' sporočilo, da bo tisti, ki jih bo kontaktiral, dobil nagrado v omenjeni višini.\n\nZavarovalnica Squaremouth je ob podelitvi nagrade sporočila, da je želela s tovrstno akcijo, poimenovano Splača se brati, opozoriti, kako pomembno je, da se pogodbe preberejo od začetka do konca, poročajo ameriški mediji.\n\nV zavarovalnici so skrito akcijo sprožili 12. februarja, nikakor pa niso pričakovali, da bodo že 23 ur kasneje prejeli obvestilo o prebrani polici.\"\n\nhttps://www.24ur.com/novice/svet/americanka-pokazala-zakaj-se-splaca-brati-drobni-tisk.html",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zaradi prebranih zavarovalnih pogojev 10.000$ nagrade",
    "content": "Dobra&fer reklama ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Zaradi prebranih zavarovalnih pogojev 10.000$ nagrade",
    "content": "Točno na to sem najprej pomislil tudi sam, ko sem prebral članek.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zaradi prebranih zavarovalnih pogojev 10.000$ nagrade",
    "content": "Kakšna reklama? Samo test, v kakšni meri lahko folk nategnejo z drobnim tiskom. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zaradi prebranih zavarovalnih pogojev 10.000$ nagrade",
    "content": "Ne, to je komercialist pri sestavljanju ponudbe naredil napako v Excelu. Ni opazil in so morali izplačati. Podobno,  kot tisto za drugi tir. ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zaradi prebranih zavarovalnih pogojev 10.000$ nagrade",
    "content": "Zadnjič sem bral podobno foro, ko je tip v rusiji dobil na dom “zastonj” kreditno kartico, podpisal pogodbo in na njo z roko napisal, da zahteva 0% obrestno mero na vse nakupe in da se kršenje pogodbe kaznuje z nekje 10000€. \n\nNakar dve leti ni plačeval obresti in ko so ga rubili je tožil banko, sodnik pa mu je dal prav. Tako da mora poplačati samo glavnico, dobi pa odškodnino od banke. Ker se banke vedno zgovarjajo, da saj piše vse v drobnih pogojih, so se pa enkrat znašli na drugi strani. ",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Zaradi prebranih zavarovalnih pogojev 10.000$ nagrade",
    "content": "Hudo ",
    "author": "tony",
    "author_level": "Guru"
  }
]