[
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Hej vsem...\n\nŽivim v kraju, kjer ima slaba polovica optično omrežje, ampak jaz sem v tisti večji polovici, kjer optičnega omrežja še nimamo... Trenutno imam doma \"Brezžični Trio\" od telekoma (10/2 internet, TV in telefon), ki deluje preko LTE omrežja.\n\nPred dobrim letom dni je Telemach polagal optični kabel po našem kraju, vendar do nas (in sosedov) niso prišli, čeprav so takrat obljubljali, da bodo enkrat v prihodnosti...\n\nNo, včeraj smo dobili v nabiralnike ponudbo, ki nam jo je poslal Rune Network, da bi v našem kraju polagali optični kabel - verjetno če bo dovolj interesa... V ponudbi pravijo, da je strošek polaganja kabla do hiše (im mislim da tudi v hišo) 150 eur in da si lahko potem poljubno izbereš ponudnika storitev...\n\nLani, ko je polagal optiko Telemach, je bila priključitev na optično omrežje brezplačna (mislim, da so se morali samo vezat za 2 leti pri telemachu) in kolko razumem, je to omrežje samo od telemacha in ne moreš izbrati drugega ponudnika...\n\nSeveda bi bil zelo vesel, če bi imel doma optiko (še sploh, ker preko LTE televizija dostikrat zašteka, dostikrat ni interneta in podobne težave), vendar ne vem, če se naj prijavim na to ponudbo...\n\nKake imate izkušnje ostali, ki ste se odločili za podobno ponudbo? Potegnejo pri Rune kable v hišo? Ste tudi morali plačat za priključek 150 eur?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "O tem se sedaj kar precej govori okoli. Tudi v moj kraj naj bi prišlo nekje drugo leto. Jaz sem dobil info, da je v teh 150€ vključeno tudi polaganje optičnega kabla v hiši. Morda je komu to OK, ampak ker pišejo, da ga namestijo v nadometni samolepilni PVC kanalček, mene to recimo ne zanima, saj imam cev speljano do mesta modema, pa še ta je dolga 30cm. Do hiše pa naj bi bilo zastonj, oziroma do omarice. Drugače pa ja, če si dobil možnsot jo izkoristi, kajti potem lahko operaterja menjaš poljubno in nisi vezan (razen če ti ga napelje Telekom).",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Del optičnega priključka, ki se nanaša na vstopno točko v objekt, vključno z inštalacijo v stanovanju, se zaračuna le v primeru, da se uporabnik v 90 dneh po priključitvi ne odloči, da bo uporabljal storitve razpoložljivih ponudnikov storitev.\nNotranja inštalacija se zaračuna v enkratnem znesku 150 EUR (DDV vključen) in vključuje:\n\nmontažo optičnega kabla od uvodnice v hišo do mesta optične priključne doze v prostorih uporabnika (do 10 m dolžine in 2 preboja);\nmontažo in zvar optičnega vlakna v optični dozi;\nizvedbo meritev optičnega vlakna;\nnamestitev in priklop optičnega modema pri stranki;\npreizkus delovanja povezave.\nMogoča je namestitev naprave na poljubno mesto v stanovanju; v tem primeru se vsak dodatni meter inštalacije zaračuna po ceniku izvajalca.\n\nPlačaš teh 150€ in imaš končno spodoben net  vsaj 100/10",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Kot so že napisali, plačljivo je samo \"vlečenje\" kablov po hiši. Načeloma če se priključiš na ponudnika je tudi ta del zastonj. Ampak glede na to da je to nek tretji izvajalec, moraš pač to vzeti v zakup.\n\nOpcija sicer  je, da temu izvajalcu dovoliš polaganje le do hiše, nato pa s konkretnim ponudnikom storitev urediš še (brezplačen) priklop po hiši - v kolikor bodo seveda to želeli sploh izvesti.\n\nJaz bi na tvojem mestu plačal teh 150€ in mirno spal, sploh glede na to, da si trenutno na LTE.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Meni se ne zdi drago. Pri nas je Tritel računal okrog 300eur, da so spravili kabel v hišo. Če se prav spovnem, so priklop še posebej zaračunali.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Hm, mi imamo Telekomovo optiko, ki jo lahko koristi vsak operater, že nekaj let, pa je izgradnja vseeno planirana. Tako napiše povpraševanje na njihovi spletni strani. Po moje so malo pogoljufali zaradi nepovratnih sredstev...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "RUNE-SI d.o.o. gradi dostopovno omrežje po modelu Fibre To The Home (FTTH, optično vlakno do hiše) za vse potencialne uporabnike na območjih, vključenih v projekt.\n\nZa pospešitev in poenostavitev gradnje bo podjetje RUNE-SI d.o.o. pri gradnji uporabilo vso razpoložljivo obstoječo infrastrukturo, kot so telekomunikacijske cevi, obstoječi elektro, telekomunikacijski drogovi in drogovi javne razsvetljave, skladno s pravnimi in tehnološkimi normami ter ob upoštevanju EU predpisov o zmanjšanju stroškov gradnje elektronskih komunikacijskih omrežij visokih hitrosti.\n\nSe pravi da ne bodo še 1x razkopavali ampak tam kjer je možno uporabili obstoječo infrastrukturo .",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ta Rune je kar neki, veliko pompa za nič. V našem koncu so obljubljali začetek gradnje za letošnjo pomlad, pa se še ni nič začelo, za naše naselje so rekli da bo prvo dobilo optiko, sedaj pa govorijo da morda čez tri leta, dovoljenja imajo vsa od spomladi..... Če bo, ko bo, bi mi pasalo ker je odprto omrežje in ne rabim menjat operaterja.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Jaz bi vzel takoj, pa tudi če bi bilo 500€ Plačilo potem, ko je kabel v bajti.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Rune ni kar neki, malo je pa problem, ker ga izvaja podjetje, katerega direktor ni kaj preveč zaupanja vreden ",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\n\nV treh letih širokopasovna povezava za 233.000 uporabnikov na podeželju\n\nOmrežje, ki ga bodo postavili v okviru projekta RUNE (Rural Network Project), bo omogočalo hitrosti prenosa do 10 gigabitov (Gb) na sekundo. Gradnja bo trajala tri leta, položili pa bodo več kot 6000 kilometrov optičnega kabla. Omrežje bo odprto, kar pomeni, da bodo lahko storitve omrežja pod enakimi pogoji najeli vsi operaterji, so napovedali.\n\nRUNE je finančno podprl Sklad za širokopasovno povezovanje Evrope (Connecting Europe Broadband Fund - CEBF), v katerem je zbran kapital s poroštvi EU, med investitorji pa sta tudi Evropska komisija in Evropska investicijska banka.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Če in ko se bodo zadeve začele premikati, napišite prosim. Jaz sem moje domadoma skorajda prisilila v soglasje. ",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Na Preverjanje naslova se lahko pogleda, ali je na nekem naslovu predviden priklop.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa Preverjanje naslova se lahko pogleda, ali je na nekem naslovu predviden priklop.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala, vem da je, srednjeročno v treh letih.\nZanima me, če in kdaj bodo kje dejansko začeli graditi omrežje.",
    "author": "Peter Klepec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "No meni se zadeva ne zdi slaba. Itak v tej fazi preverjajo kdo je potencialni soglasodajalec oz pristopnik. Izgubit nimas kaj. Glede na to, da lokacijo poznam lahko recem, da ocitno za kaj druga ni zanimiva. Telemach npr. je lansko leto potegnil optiko samo v nizjem delu, kjer je bolj strnjeno naselje. Rune pravi, da bo potegnil optiko tudi tam, kjer hise niso zelo skupaj....\n\nBomo videli cez x mesecev ce bo to res; sam sem soglasje dal in upam, da bo zadeva narejena ASP.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Stvar je zastavljena dobro, izvedba nekak šepa. Oni bodo vlekli optiko po vukojebinah, kjer naj operaterji nebi, meni je zanimiva zaradi tega ker nisi omejen na operaterja, po drgi strani mi pa že gvo blizu gradi omrežje...",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Sej pa speljat GPON omrežje ni neka huda znanost in gre dosti enostavno, sploh ker bodo večinoma koristili že obstoječe trase (telefonski in elektro drogi oziroma kanali, kjer je mogoče). Bojda nekje so že postavili, tako da nekaj premika se.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Širokopasovna omrežja po Sloveniji",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "A zaradi tega se je Telekom pobrigal in spomladi potegnil cevi. Da jih ne bi rune pred njimi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Men je kul, če mi tolespravijo do bajte.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Izgleda Rune in Telekom si gresta nasproti in bodo eni in drugi. Kalkulacija je odlična: 200.000 gospodinjstev, od vsakega dobijo 150€ minus material in delavec, sotane recimo 50€. Vahta bo pokasirala 10mio€ čistega, če štejemo še, da je EU dala za to 200mio€ za ta projekt, kar je precej radodarno, bo vse skupaj kar precej profita. Me ne čudi, da se sedaj Telekom tako zelo trudi postaviti optiko naprej tudi v ruralna območja.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Glede na kvaliteto ali bolje nekvaliteto internetne povezave se meni osebno zdi ponudba ugodna. Ja eni bodo zasluzili, pa naj, saj je prav da zasluzijo. Jaz bom pa vsaj prisel do dostojne internetne povezave in se ne bom vec hebal s ponudbo mobilnega interneta, tv prek mobila ali satelita, ki ob vsaki vecji nevihti steka, ipd...",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Na našem obvestilu pa piše tole o sekundarnem delu: \"Izkop lastnik/uporabnik zagotovi sam, Rune-SI d.o.o. pa mu bo vgradil cev in optični kabel.\" \nPri meni to pomeni prekop preko 10m asfalta, podkop ograje in šele potem smo v mehkem, par metrov od hiše. 150EUR bo pljunek v vodo proti ostalim stroškom. \nKer je predviden rok izvedbe na lokaciji 3 leta, bom kar lepo počakal na 5G.",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "In kaj bo 5G? To ni čisto nič revolucionarnega. Samo nova frekvenčna območja in bolj na gosto postavljene bazne postaje. To ni tako kot prehod iz 3G na 3.5G in nato na 4G, kjer so lahko nadgradili obstoječe bazne postaje. Tukaj bo potrebna ogromna investicija v omrežje... seveda najprej mesta, avtoceste... podeželje čez XY let. Pa na koncu boš še vedno omejen s pasovno širino v zraku, ki si jo deliš z drugimi uporabniki na isti bazni postaji. Res ne razumem ljudi, ki mislijo, da bo 5G alternativa optiki.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Sem pogledal na njihovo stran in je moja lokacija v srednjeročnem planu 3 leta. Karkoli že to pomeni.\nSicer sam upam, da bojo, če bojo, kar napeljali po obstoječi infrastrukturi, ker drugače ni šans, da dobijo vsa dovoljenja za kopanje. Oziroma tudi ne verjamem, da se bodo lotili tega. Upam, da dejansko bo kaj iz tega, ker trenutna linija je vsako leto bol nestabilna.\n\nEdit: zgleda sem povrno prebral kjer piše, da so vsi naslovi trenutno na srednjeročnem planu 3 leta in, da bodo posodabljali. No upam, da bo kaj čim prej. ",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIzgleda Rune in Telekom si gresta nasproti in bodo eni in drugi. Kalkulacija je odlična: 200.000 gospodinjstev, od vsakega dobijo 150€ minus material in delavec, sotane recimo 50€. Vahta bo pokasirala 10mio€ čistega, če štejemo še, da je EU dala za to 200mio€ za ta projekt, kar je precej radodarno, bo vse skupaj kar precej profita. Me ne čudi, da se sedaj Telekom tako zelo trudi postaviti optiko naprej tudi v ruralna območja.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa Telekom koplje tudi Arovsek. In kopanje mu gre bistveno bolje kot potem asfaltiranje. Pri nas so pol metra širok in 100m dolg pas cel teden asfaltirali. Pa še en teden vmes jih ni bilo. Se pravi dva tedna.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pa saj zdaj tudi A1 pošilja dopise  da gradi  lastno optiko po Mariboru , določenih blokih v Celju ter  za individualne hiše v Ljubljani .",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ja, rune anj bi delal na periferiji kjer operaterje ne zanima, čeprav v naših koncih po prej omenjeni periferiji rije optiko gvo....tko da ravno nezanimiva ta periferija ni za operaterje.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Če koplje GVO, je to po naročilu Telekoma.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ali pa je OŠO.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Na našem naslovu se je status sedaj spremenil, da naj bi bil optični priključek zgrajen v roku 1 leta. \nSam sem se prijavil v njihovo aplikacijo in zpolnil podatke in so mi poslali dokumentacijo.\nSo pri katerem že naredili priklop.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tEurocon | Naročilo optičnega priključka RUNE| Ljubljana\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tEurocon d.o.o. zagotavlja brezplačno pomoč pri naročilu priključka RUNE, ki bo vašemu gospodinjstvu omogočil dostop do interneta preko optičnega omrežja z hitrostmi večjimi od 1 Gbps. Izpolnite obrazec za naročilo, ostalo prepustite nam.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.eurocon.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nDružba T-2 je s svojimi telekomunikacijskimi storitvami vstopila v sodelovanje z družbo RUNE-ENIA, ki načrtuje in gradi novo optično omrežje RUNE prebivalcem podeželskih področij Slovenije. Optično omrežje ter sodobne in napredne storitve T-2 so tako tudi pred vašimi vrati.\nZa preverjanje vključenosti gospodinjstva v izgradnjo optičnega omrežja RUNE in oddajo  povpraševanja kontaktirajte družbo Eurocon, ki vam kot pogodbeni partner družbe RUNE-ENIA in družbe T-2 zagotavlja brezplačno pomoč pri oddaji povpraševanja za izgradnjo RUNE priključka in storitev T-2 na vašem naslovu. Več informacij o oddaji povpraševanja si lahko preberete na njihovi spletni strani www.eurocon.si ali pa jih pokličite na št. 01 292 72 30.\nZa vse, ki želite uporabljati storitve T-2 preko optičnega omrežja RUNE, smo pripravili posebno akcijsko ponudbo, ki vsebujejo najkakovostnejše telekomunikacijske storitve in zagotavljajo najboljšo uporabniško izkušnjo.\nČe vas zanima ponudba za storitve T-2 na RUNE omrežju, izpolnite spodnji obrazec ali pa nas pokličite na 064 064 064.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOmrežje RUNE\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDružba T-2 v sodelovanju z družbo RUNE-ENIA ponuja celovit in kakovosten nabor telekomunikacijskih storitev tudi prebivalcem podeželskih področij\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.t-2.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ja nekaj se dogaja. Pri nas so že potegnili optični kabel do vasi.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "čudno, ker GVO ni še končal niti projektiranja. Si prepričan, de gre za RUNE?",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Mi imamo naslednji teden x-tič sestanek in predstavitev in ponoven popis interesentov in....aja, na terenu se nič ne dogaja....",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "V bistvu res ne vem kdo je vzadaj, ker mene ni bilo doma in je oče govoril z tistimi, ki so napeljevali. Ne vem pa kdo bi drug napeljal do vasi, kjer je 8 hiš. \nJe pa samo potegnjeno po istih drogih, kot je telefon do sedaj. Verjetno bodo potem naslednje leto delali naprej ali pa še kasneje. Ne vem pa tudi nič kaj več. Če bi bil sam doma bi kaj več vprašal. Gre pa za občino Zagorje ob Savi. Kolk sem bral so bili zadnji podatki ti:\n\nZa območje vozlišča v Litiji je projektna dokumentacija že pridobljena. V prvi polovici naslednjega leta sta predvidena Litija in nato Laško, za katera še pridobivajo mnenja. Proti koncu naslednjega leta, obljubljajo pri Euroconu, bodo zaključena projektiranja in začelo se bo priklapljanje na omrežje. Bolj točnega termina za pričetek del v Zagorju, Trbovljah in Hrastniku nam na Euroconu niso povedali, naj pa bi z vsemi deli zaključili do konca leta 2022.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Če je na istih drogovih kot obstoječa telefonska linija, je skoraj gotovo optiko potegnil Telekom (oz. njihovi podizvajalci).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Tudi mi smo dobili njihovo pošto. Zanimivo. Sploh zato ker je od poletja možna optika po zemlji od Telekoma.\nBodo vlekli se eno?\nSpet metanje denarja stran. Kot pred dobrim desetletjem ko so po blokih kar zaporedoma ob obstoječem coax kablu vlekli se Telekom in kasneje se t2 optiko",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je na istih drogovih kot obstoječa telefonska linija, je skoraj gotovo optiko potegnil Telekom (oz. njihovi podizvajalci).\n\t\t\n\t\tKlikni za razširitev\n\t\nSi imel prav. Včeraj smo dobili pošto od telekoma, da gradijo optiko v našem kraju in naj jih kontaktiramo za priklop. \nMe zanima, če bo Rune tudi še vlekel.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ma s to optiko je ratal golaž, za rune naj bi projektiral in delal g.vo, tako so nam na zadnjem sestanku rekli....",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Jaz sem skenslal rune na 2 lokacijah. Za služnost ni pogoja, da jo dam.\nV mojem kraju so jih veliko napizdili z optiko, čeprav imamo super delujoc baker.\nTa \"pametni\" so šli na optiko in imajo zdaj slabše hitrosti kot prej na bakru.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDopvej 95 letni uporabnici, kako glasovno upravljati …\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi jaz sem imel pomisleke, pa se je glasovno iskanje izkazalo bistveno bolj enostavno kot premikanje gor/dol po programih in iskanje levo/desno posamezne oddaje.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem skenslal rune na 2 lokacijah. Za služnost ni pogoja, da jo dam.\nV mojem kraju so jih veliko napizdili z optiko, čeprav imamo super delujoc baker.\nTa \"pametni\" so šli na optiko in imajo zdaj slabše hitrosti kot prej na bakru.\n\t\t\n\t\tKlikni za razširitev\n\t\nSuper delujoč baker ni ravno samoumeven povsod. Kjer živi moja sestra super baker dela tako, da po meritvah tehnika več kot 800 Mbit DL ne moreš dobiti, paket je sicer trenutno nastavljen na 200 Mbit DL, pa se kljub temu uspe vse skupaj občasno sesuti, da DL pade na 20 Mbit do reseta modema. Optike ni v bližini.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem skenslal rune na 2 lokacijah. Za služnost ni pogoja, da jo dam.\nV mojem kraju so jih veliko napizdili z optiko, čeprav imamo super delujoc baker.\nTa \"pametni\" so šli na optiko in imajo zdaj slabše hitrosti kot prej na bakru.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ja, bakrena parica se ne more primerjati z optiko, kar se hitrosti tiče. Če pa operaterji \"bremzajo\" hitrosti na optiki, pa je nekaj drugega. Običajno se pred podpisom pogodbe pri novem ponudniku preveri parametre enega in drugega. Šele takrat se odločiš. Preden skočiš v bazen, je fino preveriti, če je v njem voda.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ni mislil parice, o Coaxu je debata.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDopvej 95 letni uporabnici, kako glasovno upravljati …\n\t\t\n\t\tKlikni za razširitev\n\t\nTu stisni na modri gumbek pa povej keri kanal bi rada gledala v daljinec. Če ne sliši v prvo probaj še 1x.\n\nTak sem jaz. Ni 95 je par let majn ampak to je to. vse kaj jo zanima je tipka za povedat in glasnost, z drugim nima skrbi.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Neo?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem skenslal rune na 2 lokacijah. Za služnost ni pogoja, da jo dam.\nV mojem kraju so jih veliko napizdili z optiko, čeprav imamo super delujoc baker.\nTa \"pametni\" so šli na optiko in imajo zdaj slabše hitrosti kot prej na bakru.\n\t\t\n\t\tKlikni za razširitev\n\t\nSmo že o tem - če greš iz coax Telemach, na Telekomovo optiko imaš pri Telemachu za enak oz. primerljiv znesek nižje hitrosti.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSmo že o tem - če greš iz coax Telemach, na Telekomovo optiko imaš pri Telemachu za enak oz. primerljiv znesek nižje hitrosti.\n\t\t\n\t\tKlikni za razširitev\n\t\nin to je odlučujočega pomena za 95% ljudi",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNeo?\n\t\t\n\t\tKlikni za razširitev\n\t\nda",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAja - ostaja vprašanje, ali se še lahko izognemo vpisu služnosti?\n\t\t\n\t\tKlikni za razširitev\n\t\nMogoče, če podpisujoči nista lastnici parcele, nepremičnine?",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pa še ena neumesna.. Jst bi dal pa levo jajce, da mi pridejo napeljat optiko. Pa še plačam do neke mere.",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Viš jaz pa sem jim lepo napisal, da po parceli kjer iščejo moje soglasje (niti ne služnost) nas je cca 100 solastnikov, da sam sicer ne nasprotujem, če mi do fasade potegnejo cev v katero gre optika, da pa jim dam služnost ko bodo dali vsi ostali.\n\nRezultat - 5im so nam potegnili cevi do fasade brez soglasij in služnosti.  ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPreden me kateri obsodi - se zavedam, da je napaka že storjena - a vseeno vprašam.\n\nLansko poletje so frajerji iz Rune in naši \"občinarji\" en dan prileteli in zahtevali podpis \"neobveznega soglasja\" in da se mudi, da so stroji že pred \"našo\" parcelo. Seveda sta žena in stara mati podpisali - neobvezno soglasje pa ima seveda člene, med katerimi je seveda tudi obveza vpisa služnosti.\n\nA je kakšna možnost, da se \"izvlečemo\"?\n\nDodatno še - seveda so uturili tudi v podpis pogodbe za priklop na Rune omrežje - pogodbna kazen 600,- EUR (ki jo bom verjetno požrl, ker ne morem na optiko (moram ostati na kablu - ne morem spremeniti upravljanje televizorja na box - leta ...)).\nSamo kot opozorilo drugim, da je praksa Rune rahlo vprašljiva ...\n\t\t\n\t\tKlikni za razširitev\n\t\nMorda se lahko sklicuješ, da je podpisal nekdo, ki ni lastnik tistega kosa zemlje? \nGlede 600 eur,  jaz bi pustil, da napeljejo, potem pa vzel res najcenejši možen paket. Na koncu te morda pride še ceneje. Ali pa trenutni paket znižaš pa ti koristiš optiko. Ali ne moreš imeti oba priključka?\n\nMen so spet poslal, da še vedno nimajo vseh mojih podatkov. Jim sploh nisem več odgovoril. Ker, ko sem jih nazadnje spraševal, so se delal neumne. Optiko že imam. Tako, da ne bo nihče več kopal. Glede na to kolk so hitri in resni, mi čist dol visi za njih...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "sluznosti ni mozno enostransko (lastnik) preklicati?",
    "author": "celje",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Za Zasavje naj bi bil podizvajalec za Rune Eurocon, ki pa preferira T-2. Tako, da ne vem kako pa kaj ja. \nMa na koncu me niti ne zanima. Glavno, da bo eden priključil optiko in bo konec tega \"mučenja\" na kablu.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "No, včeraj smo tudi mi imeli sestanek, je bilo kar zanimivo...  \n\nMalo me skrbijo naslednje stvari:\n- Omrežje bo potem oskrbovalo njihovo podjetje (Rune) in me skrbi, kakšna bo kaj njihova podpora...\n- Skrbi me tudi, da še nimajo niti dovoljenj za gradnjo omrežja in me skrbi, da lahko te administrativne reči kar zavlečejo gradnjo...\n- Včeraj sem izvedel, da so lastniki teh podjetij ljudje, ki jim gre spravljanje podjetij v stečaj baje odlično od rok (beri: da jih zanima samo zaslužek in potem zaprejo podjetje)...\n\nDrugače pa sem včeraj slišal, da bodo infrastrukturo vlekli tudi po zraku in naj bi uporabili tudi droge od Elektro Maribor (vsaj v planu imajo, čeprav še baje ni nič podpisano in dorečeno)... Po svoje se mi zdi to dobra ideja, saj lahko res hitro napredujejo z izgradnjo omrežja... Me pa tudi zanima, kaj to pomeni v praksi? So optični kabli nareti zato, da so potem napeti in se zibajo v vetru in podobne stvari?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, včeraj smo tudi mi imeli sestanek, je bilo kar zanimivo...  \n\nMalo me skrbijo naslednje stvari:\n- Omrežje bo potem oskrbovalo njihovo podjetje (Rune) in me skrbi, kakšna bo kaj njihova podpora...\n- Skrbi me tudi, da še nimajo niti dovoljenj za gradnjo omrežja in me skrbi, da lahko te administrativne reči kar zavlečejo gradnjo...\n- Včeraj sem izvedel, da so lastniki teh podjetij ljudje, ki jim gre spravljanje podjetij v stečaj baje odlično od rok (beri: da jih zanima samo zaslužek in potem zaprejo podjetje)...\n\nDrugače pa sem včeraj slišal, da bodo infrastrukturo vlekli tudi po zraku in naj bi uporabili tudi droge od Elektro Maribor (vsaj v planu imajo, čeprav še baje ni nič podpisano in dorečeno)... Po svoje se mi zdi to dobra ideja, saj lahko res hitro napredujejo z izgradnjo omrežja... Me pa tudi zanima, kaj to pomeni v praksi? So optični kabli nareti zato, da so potem napeti in se zibajo v vetru in podobne stvari?\n\t\t\n\t\tKlikni za razširitev\n\t\nKabli, napeti po zraku, morajo imeti nosilno jekleno pletenico. Ne vem, če obstajajo tudi optični kabli za takšen namen. Skoraj zagotovo pa ni predvideno, da optična vlakna nosijo težo kabla v zraku.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Tudi Telekom je na določenih področjih optiko napeljal po obstoječih drogovih (preprosto zamenjal parico). Ni nobenih problemov, če se uporabi pravilen material.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ampak ne sme preveč pihat veter, sicer se lahko zamaje tudi signal v optičnem vlaknu ",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez_Krajnski je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKabli, napeti po zraku, morajo imeti nosilno jekleno pletenico. Ne vem, če obstajajo tudi optični kabli za takšen namen. Skoraj zagotovo pa ni predvideno, da optična vlakna nosijo težo kabla v zraku.\n\t\t\n\t\tKlikni za razširitev\n\t\nIzjava \"jakega stručnjaka\" \n\nTe moram močno razočarati, ker nosilni del ni jeklen ampak kevlar.\nOb žledu par let nazaj je baker trgalo - optika pa je prej zlomila \"telegrafarco\" kot se pretrgala.\nIn tudi precej hrbtenične telekomunikacijske infrastrukture gre po zraku - celo višje kot si predstavljaš ",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ja pri nas so tudi napeljali po obstoječih telegrafarcah. Niti si ne predstavljam, da bi drugače dobili optiko.\nZdaj so me klicali iz telekoma tako, da čakam kdaj se bo zadeva premaknila naprej. ",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Če ni skrivnost, kje - kateri kraj?\n\nPri mojih starših (Sp. Kungota), bi naj tudi začeli oz. skupno v občini Kungota. PA je tud bil nek sestanek oz. predstavitev, samo nisem se mogel udeležiti.\n\nKaj to pomeni, da lahko vse ponudnik potem pride zraven preko te optike?\n\nHvala.",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Okolica Zagorja ob Savi. Je pa kot sem že napisal pri nas vlekel telekom (GVO). \nRune se še niso nič kaj oglasili.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "nekaj glede RUNE:\n\nvideo",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tZačetek gradbenih del na projektu RUNE\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tV občini Šentilj so se danes začela gradbena dela na primarnem odseku optičnega omrežja RUNE, kateri velja za prvi projekt, ki je prejel sredstva iz evropskega investicijskega sklada Connecting Europe Broadband Fund (CEBF). Glavni namen slednjega pa je uresničitev ciljev na področju ultra hitre širo\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.net-tv.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "communismfan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ve kdo kaj novega v povezavi z izgradnjo optičnega omrežja rune? Kaj že dejansko kdo uporablja Rune optiko? Torej da je že priklopljen in mu internet že deluje? Ali pa če vsaj kdo pozna koga, ki mu že dela internet preko Rune optike?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Js sem mislil, da bo v naši vukojebini rune kej nardil... no pa je telekom od nikoder povlekel optiko po telegraf štangah in bom naslednji mesec priključen.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Presnet telekom, ko se pojavi k od konkurence pa lahko začnejo migat.. zalega državna.. naj pridejo še k nam tile od rune mal pozirat, jim plačam malico.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Same here za obrobje celja, ker sicer bomo na coaxu se do konca tega stoletja.",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Kaj naj rečem jaz, ki sem na vdsl. Lani so razkopavali celo naselje zaradi gradnje kanalizacije in niti en operater ni izrazil interesa, da bi zraven vgradili optiko (ali pa vsaj delno pripravili infrastrukturo). In sem v letu 2020 na 15/2.   \nSem polagal nekaj upov v 5g (ker imam odlično pokritost) ampak prvi telekomov paket ima tak data cap, da je en joke vse skupaj.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BigPoppa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj naj rečem jaz, ki sem na vdsl. Lani so razkopavali celo naselje zaradi gradnje kanalizacije in niti en operater ni izrazil interesa, da bi zraven vgradili optiko (ali pa vsaj delno pripravili infrastrukturo). In sem v letu 2020 na 15/2.  \nSem polagal nekaj upov v 5g (ker imam odlično pokritost) ampak prvi telekomov paket ima tak data cap, da je en joke vse skupaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo bi pa moral vprašati \"občinarje\", zakaj noben operater ni pokazal interesa, ker najbrž ni nihče vprašal operaterje, če bi kaj naredili. Al pa imate nesposobne tam gor, da se ne znajo zmeniti. Saj zato so tam, da kaj naredijo za dobrobit občanov, ne pa samo plače vlečejo in verjemi, da če se obrnejo na operaterje, vsak pokaže interes.\nAl si pa res v neki \"vuko.ebini\", ampak ne verjamem saj je zdaj v takih \"hribih\" pokritost z optiko, da mora biti res nekaj narobe z vašimi občinarji - se ni nbenga nič prijelo....pa potem ni bilo interesa iz njihove strani, ne pa operaterjev.",
    "author": "godfather",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BigPoppa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj naj rečem jaz, ki sem na vdsl. Lani so razkopavali celo naselje zaradi gradnje kanalizacije in niti en operater ni izrazil interesa, da bi zraven vgradili optiko (ali pa vsaj delno pripravili infrastrukturo). In sem v letu 2020 na 15/2.  \nSem polagal nekaj upov v 5g (ker imam odlično pokritost) ampak prvi telekomov paket ima tak data cap, da je en joke vse skupaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n15/2 važič... probaj 10/1",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Numy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t15/2 važič... probaj 10/1\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHa pr nas je 4/1 ",
    "author": "Sonny_Chiba",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wd40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJs sem mislil, da bo v naši vukojebini rune kej nardil... no pa je telekom od nikoder povlekel optiko po telegraf štangah in bom naslednji mesec priključen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nse mi zdi, da se pri nas enako dogaja.\nV nabiralnik sem dobil pošto, da bodo začel z izgradnjo... jih kličem zaradi nekaj drugega in omenim, da že kopljejo...  Aja ne to pa nismo mi, mi še nismo nič v tistem koncu...\nSedaj niti telefosnkega kabla nimam.\nBom pa imel 2x optiko, ter 5g že imamo ",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ve kdo mogoče, kam se lahko obrnem, da izvem, kje rune koplje oz ima plane polagat optiko? \n\nJst pa npr plačam ma kar je treba, da mi povlečejo malo ",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGVO je \"nadoperatersko\" oz. nacionalno omrežje, ki mora bit na voljo vsem operaterjem za \"normalen d'nar\". Pribitka ne bi smelo biti, so pa lahko malo nižje hitrosti, kot direkt pri Telekomu.\n\nT2 in Tlelemach uradno nimata interneta za fizične osebe - sem že zgoraj napisal - lahko dobiš, ampak ni matematike.\n\t\t\n\t\tKlikni za razširitev\n\t\nGVO je podizvajalec Telekoma. T-2 in A1 gresta lahko na Telekomovo optiko, Telemach ima pa načeloma svojo.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGVO je podizvajalec Telekoma. T-2 in A1 gresta lahko na Telekomovo optiko, Telemach ima pa načeloma svojo.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe že dlako cepimo: GVO je del Telekoma, ki so ga odcepili - Gradje in Vzdrževanje Omrežja. Telekom je nacionalni operater in MORA nuditi svoje omrežje vsem ostalim, torej tudi Tlelemachu. Vsi gredo na Telekom/GVO, vsi gredo recimo na Rune, Telemach ne nudi svoje optike (in coaxa) drugim, T-2 ima svojo optiko ali nudi gostovanje drugim - možno nisem pa siguren, A1 nima svoje optike.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BornSkeptic je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVe kdo mogoče, kam se lahko obrnem, da izvem, kje rune koplje oz ima plane polagat optiko?\n\nJst pa npr plačam ma kar je treba, da mi povlečejo malo \n\t\t\n\t\tKlikni za razširitev\n\t\nPomoje je najboljše, da jim pišeš na FB preko messengerja ali maila, povej jim svoj naslov pa bodo preverili, lahko tudi pogledaš preko Rune strani za svoj naslov, ampak je zelo objektivno in netočno.",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ni šlo več editat zgornjega posta.. (time limit 5min)\n\nNam so priklopili lani decembra, obljubljali so od 2019, lani pa so končno skopali in povezali tekom celega leta. Šli smo na T2, ker so prvi bili pri nas, nismo rabli plačat nobenih 150€ (mogoče je pri A1 treba plačat 150) , niti Rune nisem plačal 150€ priključnine, čeprav so mi 2-3x poslali predračun. Samo vezat se moreš na T2 za 24 mesecev, če se ne motim in ti oni plačajo osnovni priklop modema ter vspostavitev povezave in TVja.. Razen, če ti morajo po hiši kable speljat, potem kar drago računajo (30€ na uro?). Mi smo si kable sami potegnili in zvrtali luknje v zid. Pri sosedi pa so morali vse majstri zrihtat in je plačala precej (150-200€) za 2-3 ure dela za dva delavca (kabli so viseli po stenah - finese - kanale za kable si moreš vseeno sam zrihtat)",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mirc4u2c je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi šlo več editat zgornjega posta.. (time limit 5min)\n\nNam so priklopili lani decembra, obljubljali so od 2019, lani pa so končno skopali in povezali tekom celega leta. Šli smo na T2, ker so prvi bili pri nas, nismo rabli plačat nobenih 150€ (mogoče je pri A1 treba plačat 150) , niti Rune nisem plačal 150€ priključnine,\n\t\t\n\t\tKlikni za razširitev\n\t\nPri A1 ni treba priklopa plačat.\nGVO ti potegne optični kabel...Telekom ti naredi priključek...nato A1 prinese modem in vzpostavi povezavo. Vse MORA biti zastonj.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Prav imaš, to je zastonj. Razen naročnine 42€ ali koliko je. ",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ta velk paket 50€.\nPa pri A1 ni nobene vezave  kot pri  ostalih voluharjih.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ni vezave ampak kaj ko dela bolj šašavo, vsaj TV del ali pa sploh nimajo ponudbe.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTa velk paket 50€.\nPa pri A1 ni nobene vezave  kot pri  ostalih voluharjih.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem se lahko po enem tednu odjaviš al kaj?\n\nMene mika, da bi imel optiko samo za v prihodnost, če se kaj spremeni. Glede na cene pa ma zelo odbija. Tako, da sem že v dvomih, če bi sploh še kaj delal v tej smeri. Ee uporabnik se mi je javil, da mi uredi res dobro ceno za 2 leti... čakam, da mi gvo javi kako blizu so, pa da se rune zjasni čigavo pogodbo so mi poslali..",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Če te kaj tolaži:\nko smo se pred dobrimi 20 leti vselili v naše novo naselje je investitor (posledično mi) naredil/financiral kompletno novo KTV omrežje iz coax in TK omrežje - parice. Kljub temu smo morali posamezno plačati še skoraj 400€ \"pristopnine\" v lokalni kabelski sistem (sredi MB), ki je internet in TV jemal od Telemacha (prej KRS Tabor). Ko je Telemach začel z digitalno programsko shemo, smo lahko v celoti \"prestopili\" k njemu s pogojem, da se v starem lokalnem sistemu odrečemo vložku in nanj pozabimo. ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi vezave ampak kaj ko dela bolj šašavo, vsaj TV del ali pa sploh nimajo ponudbe.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem kako imaš ti zvezano vse skup....meni dela brez problemov.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Nimam A1, ampak berem pripombe o slabem vmesniku TV, slabi ponudbi ipd.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe te kaj tolaži:\nko smo se pred dobrimi 20 leti vselili v naše novo naselje je investitor (posledično mi) naredil/financiral kompletno novo KTV omrežje iz coax in TK omrežje - parice. Kljub temu smo morali posamezno plačati še skoraj 400€ \"pristopnine\" v lokalni kabelski sistem (sredi MB), ki je internet in TV jemal od Telemacha (prej KRS Tabor). Ko je Telemach začel z digitalno programsko shemo, smo lahko v celoti \"prestopili\" k njemu s pogojem, da se v starem lokalnem sistemu odrečemo vložku in nanj pozabimo. \n\t\t\n\t\tKlikni za razširitev\n\t\nnič me ne tolaži, vse je to meni jasno ,včasih so celo sami jarke kopal pa še plačat mogli...  tudi 200€ bi plačaš brez težav (kot investicija za enkrat kaj pa če...). Samo neumno se mi zdi, da bom koristil enako in plačeval 2x več...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMimogrede kopanje in polaganje alcatenke - mislim, da sem že pisal - Telekom vleče optiko mimo naše bajte in to z EU sredstvi in občinsko podporo. Ponudijo priklop z vezavo, pa pravim, dajte mi skopat not pa pripravit, pa grem k vam ko mi poteče vezava. Oni pa ne, da če hočem tiste štiri metre jarka se moram takoj vezat, če ne pa bodo z veseljem prišli čez leto ali dve spet kopat.  \n\t\t\n\t\tKlikni za razširitev\n\t\nDa Telekom dela optično omrežje z EU sredstvi ali z občinskimi, ne bo držalo. Z EU sredstvi delajo RUNE, občina pomaga pa le tako, da izda soglasje za izkop po občinski zemlji.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe že dlako cepimo: GVO je del Telekoma, ki so ga odcepili - Gradje in Vzdrževanje Omrežja. Telekom je nacionalni operater in MORA nuditi svoje omrežje vsem ostalim, torej tudi Tlelemachu. Vsi gredo na Telekom/GVO, vsi gredo recimo na Rune, Telemach ne nudi svoje optike (in coaxa) drugim, T-2 ima svojo optiko ali nudi gostovanje drugim - možno nisem pa siguren, A1 nima svoje optike.\n\t\t\n\t\tKlikni za razširitev\n\t\nNihče razen Telekoma ne nudi gostovanja!",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mirc4u2c je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi šlo več editat zgornjega posta.. (time limit 5min)\n\nNam so priklopili lani decembra, obljubljali so od 2019, lani pa so končno skopali in povezali tekom celega leta. Šli smo na T2, ker so prvi bili pri nas, nismo rabli plačat nobenih 150€ (mogoče je pri A1 treba plačat 150) , niti Rune nisem plačal 150€ priključnine, čeprav so mi 2-3x poslali predračun. Samo vezat se moreš na T2 za 24 mesecev, če se ne motim in ti oni plačajo osnovni priklop modema ter vspostavitev povezave in TVja.. Razen, če ti morajo po hiši kable speljat, potem kar drago računajo (30€ na uro?). Mi smo si kable sami potegnili in zvrtali luknje v zid. Pri sosedi pa so morali vse majstri zrihtat in je plačala precej (150-200€) za 2-3 ure dela za dva delavca (kabli so viseli po stenah - finese - kanale za kable si moreš vseeno sam zrihtat)\n\t\t\n\t\tKlikni za razširitev\n\t\nRUNE bi morali po pogodbi naredit inštalacijo v ceni priklopa do ONTja. Ceno priklopa ob vezavi povrnejo vsi operaterji.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BornSkeptic je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVe kdo mogoče, kam se lahko obrnem, da izvem, kje rune koplje oz ima plane polagat optiko?\n\nJst pa npr plačam ma kar je treba, da mi povlečejo malo \n\t\t\n\t\tKlikni za razširitev\n\t\nSamo ne plačat, dokler ne boš 100%, da ti bodo naredili.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede Rune - ceno priključka ti povrnejo potem operaterji, če še vežeš pri njih.. Je pa vsaj pri telekom 3 eure višja naročnina za katerikoli paket, ker koristijo Rune optiko.. In mislim, da je pri vseh ponudnikih tako.. Tako da bo preko Rune dražja naročnina.. In tudi za višje hitrosti pri enakem paketu se doplača, če imaš optiko preko rune..\n\nGlede boxa: govorim ta Telekom neo - box imam zalepljen na zadnji strani TV in na mizi je samo daljinec za neo, ki tudi prižge in ugasne TV, tako da daljinca od TV že dolgo nisem imel v roki.. In tudi neo daljinec deluje preko BT, tako da ne rabiš nikamor ciljat z daljincem...\n\t\t\n\t\tKlikni za razširitev\n\t\nTelekom je poenotil cene na vseh omrežjih! Tudi hitrosti... Zato ni res, da je 3 € višja cena.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa Telekom dela optično omrežje z EU sredstvi ali z občinskimi, ne bo držalo. Z EU sredstvi delajo RUNE, občina pomaga pa le tako, da izda soglasje za izkop po občinski zemlji.\n\t\t\n\t\tKlikni za razširitev\n\t\nKer si očitno insajder, pa le nimaš vseh info. RUNE dela po \"vaseh\" na kratko, Telekom oz. njegova firma VGO pa po mestih (med drugim) in za določene dele MB so kar lepo EU/občinska sredstva potegnili - trdim za 4-5 let nazaj, ko so tudi vsakemu \"na fasado\" pripeljali optiko, not pa le tistim s pogodbo. Tudi pri nas so predlani novačli za optiko z izjavo, da imajo zagotovljena EU/občinska sredstva - sedaj pa pravijo, da jih je zmanjkalo.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNihče razen Telekoma ne nudi gostovanja!\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj to sem napisal. Razen RUNE, ki pa nudi vsem samo omrežje.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTelekom je poenotil cene na vseh omrežjih! Tudi hitrosti... Zato ni res, da je 3 € višja cena.\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim, da nisi razumel kaj pišejo - 3€ je doplačila pri drugih na Telekom optiki.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Sedaj pa še vprašanje za tiste, ki že imate rune.\n\nV dopisu, ki je pristal v nabiralniku je pod 5. točko, da če od glavnega voda  (roba parcele, ceste...) nimam prazne cevi ali zračne napeljave, bodo zakopali cev ali naredili zračno napeljevo na MOJE stroške. \nNa ogled lokacije pa pridejo šele, ko plačam...\n\nKakšne so vaše izkušnje s tem? So vam prekopali parcelo in položli cev zastonj?",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Tale RUNE ki se gradi sedaj, to je GPON topologija ali kaj druga?",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Kaj je že kdo dejansko priključen na Rune optično omrežje?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Vse, kar se trenutno gradi, je GPON. Ne glede na to, ali gradi Telekom, T-2, Telemach, ali Rune.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "In kaj to za uporabnika pomeni?",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Nic.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Da malo obudim temo...\n\nV občini Pesnica smo začeli dobivat domov položnice za priključnino Rune. In ker so še kar daleč od naše hiše, sem jih klical in rekel, da bi plačal položnico takrat, ko bodo imeli položene kable v bližini naše hiše. Po telefonu so mi povedali, da če nebomo plačali te položnice (z rokom 17.4.), bodo poslali še eno...\n\nNa uho pa mi je prišlo tudi, da T2 ponuja opcijo, da oni plačajo teh 150 eur priključnine.. In sem jih klical in so mi rekli, da imamo novi naročniki 2 možnosti:\n- ali ti krijejo priključnino (150 eur) in s tem odpadejo vse druge ugodnosti pri mesečni vezavi\n- ali pa imaš za njihove pakete akcijske cene pri mesečni naročnini (npr: 24x29,99eur namesto 24x49,99eur)... Torej če že greš k T2, se ti bolj splača, če vzameš akcije pri mesečni naročnini...\n\nSosed pa mi je rekel, da so ga včeraj klicali iz Telemach (ker ima tam vse GSM naročnine) in so mu tudi nekak ponudili opcijo, da oni krijejo strošek priključnine, ampak v podrobnosti nisma šla...\n\nToliko samo, da malo veste možnosti, ki bodo nam na voljo za tiste, ki se imamo namen priključit na Rune optično omrežje...\n\nČa ima kdo še kak info glede Rune, naj napiše.. ;-) Skupaj vemo več.. ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pri vseh ISP bodo enaki pogoji. Jaz sam vem, da nič ne plačam, dokler ne bodo vsaj v vasi.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "A ima Rune kje javno objavljen nacrt gradnje po obcinah? Ali jih moras klicat za konkretnejse informacije. Na njihovi strani so informacije na palec in veter kam piha ( alias tam enkrat, preverite veckrat v letu), ko vtipkas konkretni naslov.",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ne nič, v mojem koncu se jajcajo da mi je že vmes gvo 10m stran od hiše postavil jašek z vlakni, priklapljati naj bi začel v aprilu...",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Celjsko obrobje bo pa verjetno na vrsti leta 2069 ",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri vseh ISP bodo enaki pogoji. Jaz sam vem, da nič ne plačam, dokler ne bodo vsaj v vasi.\n\t\t\n\t\tKlikni za razširitev\n\t\nPha, jaz sem že dal avans za Teslin starlink, pa ga še ni nikjer pri nas.\n\nČe mi pa pride kdo z optičnim kablom v roki mimo bajte, mu pa prec porinem 500€ v žep, če me kuj priklopi.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Me zanima ali je Rune firma kaj bolj intenzivna ce dobi od obcine prijazno pismo da imajo gajstne uporabnike neta in da bi bili na koncu vsi zadovoljni z poslom. Rune denar, zupan obdrzi stolcek, uporabnik pa Giga linijo.   \nKoruza pa sanje..",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pri nas je Telekom prehitel Rune... Pomoje ima Rune hude težave tudi zaradi Telekomove pospešene gradnje - na Telekom optiki (ne glede na operaterja) ni potrebna priključnina.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa malo obudim temo...\n\nV občini Pesnica smo začeli dobivat domov položnice za priključnino Rune. In ker so še kar daleč od naše hiše, sem jih klical in rekel, da bi plačal položnico takrat, ko bodo imeli položene kable v bližini naše hiše. Po telefonu so mi povedali, da če nebomo plačali te položnice (z rokom 17.4.), bodo poslali še eno...\n\nNa uho pa mi je prišlo tudi, da T2 ponuja opcijo, da oni plačajo teh 150 eur priključnine.. In sem jih klical in so mi rekli, da imamo novi naročniki 2 možnosti:\n- ali ti krijejo priključnino (150 eur) in s tem odpadejo vse druge ugodnosti pri mesečni vezavi\n- ali pa imaš za njihove pakete akcijske cene pri mesečni naročnini (npr: 24x29,99eur namesto 24x49,99eur)... Torej če že greš k T2, se ti bolj splača, če vzameš akcije pri mesečni naročnini...\n\nSosed pa mi je rekel, da so ga včeraj klicali iz Telemach (ker ima tam vse GSM naročnine) in so mu tudi nekak ponudili opcijo, da oni krijejo strošek priključnine, ampak v podrobnosti nisma šla...\n\nToliko samo, da malo veste možnosti, ki bodo nam na voljo za tiste, ki se imamo namen priključit na Rune optično omrežje...\n\nČa ima kdo še kak info glede Rune, naj napiše.. ;-) Skupaj vemo več.. ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za ta info!\n\nTudi sam čakam na ta rune.\nNeke papirje smo že dobili na dom za izpolnit. Kak mesec nazaja sem jih klical kako kaže, pa mi niso znali nič povedat, ker baje še kar čakajo par soglasij... \nVprašal sem jih, kako bodo prišli do mene, po kateri strani... ko bom plačal, se bo nekdo oglasil in bomo potem odkrival toplo vodo... \n\nv tem času pa preračunavam, če ne bi raje šel na 5G...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Zdaj je že malo več znanega glede priključnine Rune...\n\nIn sicer, T-2 bo novim naročnikom subvencioniral Rune priključek in tudi pakete po akcijski ceni bodo lahko koristili ti uporabniki.\nTudi Telekom bo možnost subvencije Rune priključka, kot si lahko preberete tukaj: https://www.telekom.si/PodporaObrazci/Prodajna-ponudba-paketov-neo-svet-na-oso.pdf (stran 7)..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Če je še kdo aktiven v tem pogovoru, bi nekaj vprašal...\n\nDober mesec nazaj sem 99,5% prebral v Telekomovih splošnih pogojih (https://www.telekom.si/PodporaObrazci/Prodajna-ponudba-paketov-neo-svet-na-oso.pdf, stran 7), da bo telekom subvencioniral RUNE priključnino IN ponujal akcijske cene paketov...\n\nNo, danes sem ponovno odprl isti dokument in videl, da bodo novi naročniki imeli možnost subvencionirane priključnine Rune ALI akcijske cene paketov...\n\nJe možno, da so spremenili pogoje? Ker sem res 99,5%, da sem pred dobrim mesecem prebral drugače kot piše dan danes... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je še kdo aktiven v tem pogovoru, bi nekaj vprašal...\n\nDober mesec nazaj sem 99,5% prebral v Telekomovih splošnih pogojih (https://www.telekom.si/PodporaObrazci/Prodajna-ponudba-paketov-neo-svet-na-oso.pdf, stran 7), da bo telekom subvencioniral RUNE priključnino IN ponujal akcijske cene paketov...\n\nNo, danes sem ponovno odprl isti dokument in videl, da bodo novi naročniki imeli možnost subvencionirane priključnine Rune ALI akcijske cene paketov...\n\nJe možno, da so spremenili pogoje? Ker sem res 99,5%, da sem pred dobrim mesecem prebral drugače kot piše dan danes... \n\t\t\n\t\tKlikni za razširitev\n\t\nLahko greš tudi na a1 ali t2.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pri Telemachu so generalno pri vseh akcijah popusti ali/ali. Pri podaljšanju naročnine ali popust na naročnino, ali telefon po ugodni ceni; pri TV/internet pa ali priključnina zastojn ali popust na paket.\n\nLahko pa se vedno individualno spogajaš, še najlažje in najbolj če si firma ali njena \"poslovalnica\". ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Če kdo želi možnost subvencionirane priključnine RUNE na T-2 naj v ZS javi naslov RUNE priključka pa se mu pripravi individualna ponudba  .",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer si očitno insajder, pa le nimaš vseh info. RUNE dela po \"vaseh\" na kratko, Telekom oz. njegova firma VGO pa po mestih (med drugim) in za določene dele MB so kar lepo EU/občinska sredstva potegnili - trdim za 4-5 let nazaj, ko so tudi vsakemu \"na fasado\" pripeljali optiko, not pa le tistim s pogodbo. Tudi pri nas so predlani novačli za optiko z izjavo, da imajo zagotovljena EU/občinska sredstva - sedaj pa pravijo, da jih je zmanjkalo.\n\n\nSaj to sem napisal. Razen RUNE, ki pa nudi vsem samo omrežje.\n\n\nMislim, da nisi razumel kaj pišejo - 3€ je doplačila pri drugih na Telekom optiki.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes, tudi GVO ima svoje omrežje OŠO iz EU sredstev, mu pa Telekom plačuje najemnino za uporabo, tako kot vsi ostali operaterji.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "GVO mi je napeljal optiko, imam nek extra box...\npravijo, pa da ne morem na t2, ker nimajo neke pogodbe... \nŠe čakam odgovor s t2...\nSamo osporočam, kaj se dogaja na terenu... \nrune pa zgleda, da je mrknil v našem okolišu.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pozdravljeni z strani operaterja Telemach  že imam pogodbo za priključek optičnega omrežja (RUNE)  na telemachu so mi povedali da bi naj gradnja optičnega omrežja stekla prihodnje leto oziroma v roku 1 leta   Srčno upam nebo prišlo do kakšnjih zapletov in da bo stekla gradnja optičnega omrežja brez tezav .",
    "author": "Sasek21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Sasek21 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni z strani operaterja Telemach  že imam pogodbo za priključek optičnega omrežja (RUNE)  na telemachu so mi povedali da bi naj gradnja optičnega omrežja stekla prihodnje leto oziroma v roku 1 leta   Srčno upam nebo prišlo do kakšnjih zapletov in da bo stekla gradnja optičnega omrežja brez tezav .\n\t\t\n\t\tKlikni za razširitev\n\t\nTam kjer ima Telemach Coax omrežje, Telemach ne omogoča preko RUNE omrežja....\n\nPri meni pa imam GVO optiko, pa že 4 mesece čakam na A1 priklop optike.... - ker je še vedno baje v izgradnju, čeprav 2 soseda (manjši blok sredi MB), že veselo pol leta gledata preko SIOLa \n\nLp",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGVO mi je napeljal optiko, imam nek extra box...\npravijo, pa da ne morem na t2, ker nimajo neke pogodbe...\nŠe čakam odgovor s t2...\nSamo osporočam, kaj se dogaja na terenu...\nrune pa zgleda, da je mrknil v našem okolišu.\n\t\t\n\t\tKlikni za razširitev\n\t\nDa končam svojo zgodbo.\nSedaj imam že en teden optiko pri T2. \nNa koncu so bili hitrejši kot telekomovci... pa sem imel pri telekomu že vse pogodbe podpisane in predane...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa končam svojo zgodbo.\nSedaj imam že en teden optiko pri T2.\nNa koncu so bili hitrejši kot telekomovci... pa sem imel pri telekomu že vse pogodbe podpisane in predane...\n\t\t\n\t\tKlikni za razširitev\n\t\nKateri ponudnik prvi podpiše z GVOjem, tisti dobi. Očitno je T2 prej uredil z GVOjem.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKateri ponudnik prvi podpiše z GVOjem, tisti dobi. Očitno je T2 prej uredil z GVOjem.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe ne bi strinjal. Ker od tega, ko sem dobil \"kabel\" in neko škatlo v hišo, do tedaj, ko sem bil dejansko priklopljen, je trajalo še vsaj ene 2 meseca. Bi že prej, pa sem od T2 dobil odgovor, da jih gvo ali telekom ne pusti. Kao, da neki papirji še ne štimajo... Jaz sem razumel, da zavlačujejo kolikor lahko, predno spustijo t2 zraven. No od trenutka, ko pa so t2 dobili žegen, pa so prišli zelo hitro. Pa sem jih skenslal že enkrat, ker sem vmes že podpisal s telekomom. Pa so me  spet klical s t2, da so v mojem koncu, če pridejo sedaj, da dobim internet takoj.... \nimajo pa support na telekomu veliko boljši. pokličejo nazaj, pa res se trudijo bit prijazni. na t2, sem čakal 20min, pa bi on nekaj malo se meril, kdo je zdaj glavni...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Preden me kateri obsodi - se zavedam, da je napaka že storjena - a vseeno vprašam.\n\nLansko poletje so frajerji iz Rune in naši \"občinarji\" en dan prileteli in zahtevali podpis \"neobveznega soglasja\" in da se mudi, da so stroji že pred \"našo\" parcelo. Seveda sta žena in stara mati podpisali - neobvezno soglasje pa ima seveda člene, med katerimi je seveda tudi obveza vpisa služnosti.\n\nA je kakšna možnost, da se \"izvlečemo\"?\n\nDodatno še - seveda so uturili tudi v podpis pogodbe za priklop na Rune omrežje - pogodbna kazen 600,- EUR (ki jo bom verjetno požrl, ker ne morem na optiko (moram ostati na kablu - ne morem spremeniti upravljanje televizorja na box - leta ...)).\nSamo kot opozorilo drugim, da je praksa Rune rahlo vprašljiva ...",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Zakaj bi zaviral prihodnost?\n\nTega dela glede upravljanja televizorja pa ne razumem. Sedaj se lahko celo pogovarjaš z daljincem in ti išče oddaje.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Kakšna pogodbena kazen za priklop na Rune? Tega dela ne razumem čisto. Saj oni niso ponudnik interneta? Samo kabel dajo v prosto uporabo.\n\nSicer pa, če je \"neobvezno\", potem lahko stroje kar lepo naženeš. Pa preveri na zemljiški, da ni služnost že vpisana (kar sicer ne verjamem). \n\nDrugič naj počakajo na gazdo hiše, njihov problem če se mudi....",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pozdravljeni  pri Rune imajo težavo na mojem območju kjer že čakamo optično omrežje 4 leto imaš vso pogodbo sklenjeno podpisano z Rune in potem dobiš tak odgovor . Kaj v tekem primeru naredit ? Ali kontaktirat še AKOS o tem primeru ali enostavno počakat ?..\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sasek21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj bi zaviral prihodnost?\n\nTega dela glede upravljanja televizorja pa ne razumem. Sedaj se lahko celo pogovarjaš z daljincem in ti išče oddaje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDopvej 95 letni uporabnici, kako glasovno upravljati …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Viper_XxL je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšna pogodbena kazen za priklop na Rune? Tega dela ne razumem čisto. Saj oni niso ponudnik interneta? Samo kabel dajo v prosto uporabo.\n\nSicer pa, če je \"neobvezno\", potem lahko stroje kar lepo naženeš. Pa preveri na zemljiški, da ni služnost že vpisana (kar sicer ne verjamem). \n\nDrugič naj počakajo na gazdo hiše, njihov problem če se mudi....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPogodbena kazen, če v roku 6 mesecev ne skleneš pogodbe o dostopu do interneta z ponudnikom na Rune omrežju. \n\nGlede “gazde” pri hiši - ne pogrevaj - sem se že nekajkrat spičil z ženo zakaj je kar podpisala. Aja - prvi argument je bil, da ne smemo omejevati razvoja …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Aja - ostaja vprašanje, ali se še lahko izognemo vpisu služnosti?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Če podpišeš recimo s Telemachom na RUNE omrežju ni možnosti navadne kabelske? Torej GPON modem in DL/UL ter kabelska, vsako na svoji valovni dolžini? Potem bi bila uporabniška izkušnja razmeroma enaka. Pri nas to tako deluje, je pa omrežje v lasti Telemacha, ne vem pa kako je tam, kjer gre preko OŠO/RUNE itd. variant.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAja - ostaja vprašanje, ali se še lahko izognemo vpisu služnosti?\n\t\t\n\t\tKlikni za razširitev\n\t\nVzemi sekiro...in presekaj kabel na katerega si čakal 500 let...",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe podpišeš recimo s Telemachom na RUNE omrežju ni možnosti navadne kabelske? Torej GPON modem in DL/UL ter kabelska, vsako na svoji valovni dolžini? Potem bi bila uporabniška izkušnja razmeroma enaka. Pri nas to tako deluje, je pa omrežje v lasti Telemacha, ne vem pa kako je tam, kjer gre preko OŠO/RUNE itd. variant.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n“Ne gre” - nima TM interesa mene na optiko in Rune plačevati “najem” optičnega voda, jaz pa TV preko kabla. \nZato pa pravim, da bom 600,- EUR pogodbene kazni “požrl”. \nIn občinski svetnici ob priliki pljunil v obraz …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVzemi sekiro...in presekaj kabel na katerega si čakal 500 let...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMam jaz drugi kabl - ki sem ga plačal in dela …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t“Ne gre” - nima TM interesa mene na optiko in Rune plačevati “najem” optičnega voda, jaz pa TV preko kabla.\nZato pa pravim, da bom 600,- EUR pogodbene kazni “požrl”.\nIn občinski svetnici ob priliki pljunil v obraz …\n\t\t\n\t\tKlikni za razširitev\n\t\nTorej TM na rune omrežju tam ni možno naročiti? Kar je sicer razumljivo, če ima TM tam lastno omrežje. A mislim, da bojo slej ko prej vse porinili na optiko tudi preko drugih operaterjev, ker TM sam ne bo več kaj dosti lastne optike gradil.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Še enkrat - pri meni (in delu vasi) je TM na coaxu. Po tistem, ko je moja v dobrobit ostale skupnosti, “vse”’podpisala, sem šel preverjat na TM kako in kaj - po telefonu gre vse, ko pa majstri pridejo na položaj, pa se konča. “Gre”, a pod drugimi pogoji. \nZdaj se pa naši iz “občine” in en del vasi “kregajo”, ker se nočejo na “optiko” prestaviti - jaz pa imam, zaradi babe in “občega dobra” prst v riti … - skupni strošek - 750,- EUR (150 Rune priklop, 600 pogodbena kazen)- mam pa optiko v bajti …. (za piko na i, 20 m vstran od “IT centra” - jebi ga, dolga bajta …).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Kdo pa bo upravljalec omrežja? Kdo bo vzdrževal omrežje?\n\nMenda mora model tudi vračati EU sredstva in bo pahnil primarno firmo v stečaj.",
    "author": "5450",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ko sem videl vodstvo RUNE, sem točno to napovedal...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "od t2 dobil reklamo, da mi častijo 150€ in 2 leti super popust na paket.\nJih kličem, če imajo kakšne info več kot jaz, ker nikjer blizu nisem videl, da bi se kaj delalo. Še tisto kar se je, so pred parimi mesci nehal... \nGospodična mi pobere podatke, preveri v sistemu, da se lahko priklopim na baker  še enrkat poudarim, da me zanima rune. jah tega podatka pa nimam gospod...\nNekdo je posredoval moje podatke naprej, \"kabel\" pa pozabil napelat? \nJe pa bilo vedno prikazano, da bi naj letos imel možen priklop. Zgleda, se jim je nekaj zaštrikalo.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Rune je po moje kar projekt za pozabo oz. za prijavo, ker so po moje kar lepi znesek EU sredstev oprali in kanalizirali tja kamor ne spadajo.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tod t2 dobil reklamo, da mi častijo 150€ in 2 leti super popust na paket.\nJih kličem, če imajo kakšne info več kot jaz, ker nikjer blizu nisem videl, da bi se kaj delalo. Še tisto kar se je, so pred parimi mesci nehal...\nGospodična mi pobere podatke, preveri v sistemu, da se lahko priklopim na baker  še enrkat poudarim, da me zanima rune. jah tega podatka pa nimam gospod...\nNekdo je posredoval moje podatke naprej, \"kabel\" pa pozabil napelat?\nJe pa bilo vedno prikazano, da bi naj letos imel možen priklop. Zgleda, se jim je nekaj zaštrikalo.\n\t\t\n\t\tKlikni za razširitev\n\t\nPri meni je od T2jevega \"sporočila\" za priklop na optiko in dejanskega priklopa minilo cca. 2 leti.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alex je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri meni je od T2jevega \"sporočila\" za priklop na optiko in dejanskega priklopa minilo cca. 2 leti.\n\t\t\n\t\tKlikni za razširitev\n\t\nUf... zgleda bo pri men enako. ali pa bo 5G prej.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRune je po moje kar projekt za pozabo oz. za prijavo, ker so po moje kar lepi znesek EU sredstev oprali in kanalizirali tja kamor ne spadajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nsam verjetnot težko bilo kaj naredim, ker mi niso še centa vzeli. Mi je pa full čudno, da bom najprej moral plačat in potem bomo debatiral kje se bo kopalo...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t(RUNE) Še neuresničene obljube hitrega interneta na podeželju - Vestnik.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tProjekt RUNE zajema skoraj vse pomurske občine, vendar se gradnja optičnega omrežja po več letih še vedno ni začela.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tvestnik.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "5450",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "bo ko bo če bo...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Kot poznam situacijo so preveč ambiciozno pograbili EU sredstva, nimajo pa sploh zadostnega kadra da bi pokrili ta projekt.\n\nSo pa sedaj zaradi pogojev razpisa zaposlili nekdanjega direktorja HSE.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "5G bo, optika na podeželju je mimo, očitno.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "5g na podeželju? To je potem isto sranje kot Rune, bo treba čakati še par let.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Meni so obljubili optiko letos, glede na to da smo pred koncem leta mi je jasno da je letos ne bo, mogoče naslednje leto. Ne gre pa za Rune pač pa GVO oz. neka njihova \"podružnica\" ali kaj jaz vem kako bi napisal. Sicer pa vezava že teče, zaenkrat koristim popuste, potem pa ko se izteče pa lahko prestopim ali pa bodo morali ponovno nekaj ponudit.\nJe pa itak OŠO varianta.",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pr men so kot strela z jasnega lansko leto prsli neki vej požagat, da bodo optiko vlekli po štangah. To je blo res presenečenje, ker se ni nič govorilo o tem. \nSam tisto je bil telekom (oz. podizvajalec).",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Mi smo bili proti optiki na štangah in tudi uspeli.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Zakaj? To je pomoje najboljša izvedba na podeželju. Najmanj dela in stroškov.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "V mojem koncu je Rune obljubljal da bo delal omrežje, je prišel GVO in zrihtal z minimalnim kopanjem in pompom OŠO omrežje. Enostavno sem obvestil Rune, da odstopam od pogodbe in to je bilo to.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Itak. Pri nas, če ne bi napeljali optike po štangah bi jo mogoče dobili leta 2321.\nPrekopati cc 2km po x kmetijah, kjer se polovici jebe za optiko je misija nemogoče. Tako pa je že drugo leto v uporabi brez problema. Pripeljali so jo pa do vasi, kjer je 7 gospodinstev in ravno ene 4 smo jo vzeli.\nSem se pa tudi takrat prijavil na Rune, kjer je pisalo da bo optika v roku 1 leta in ni ne duha ne sluha od takrat.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wd40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj? To je pomoje najboljša izvedba na podeželju. Najmanj dela in stroškov.\n\t\t\n\t\tKlikni za razširitev\n\t\nVeš kolk hitro skopljejo in položijo? To je še najmanjši problem. Problem nastane ko priklopijo, to traja vsaj dva meseca.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Če imate možnost in so pripravljeni narest tudi prav. Ampak js bi v vsakem primeru raje po štangi. Najmanj “invazivno”. Po zemlji itak ne bi šlo. Vrtača pri vrtači, drugje pa kamen.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOkoli naprednosti optika VS coax ni nobene debate. Se ve, kaj je boljše. Če imaš ti samo 100m coaxa, potem negativnih lastnosti coaxa niti ne čutiš. Ostale razlike, ki nakazujejo prednost coaxa v kakršnikoli obliki, so pa samo birokratske narave. Telemach ponuja max 1000/200... Telekom pa 2000/100 (ali 500/500, če ti je upload bolj pomemben).\n\nKar se tiče zastarele kabelske televizije in kartic... pa že vsi operaterji ponujajo smart tv aplikacije, če ne želiš dodanih škatel in daljincev.\n\nPS: Me zanima, če se boste čez 10-20 let še vedno oklepali coaxa, ki bo obstal na trenutnih hitrostih, preko optike boš pa lahko imel 10+GBit/s.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn smo spet primerjenju curcev?! Zakaj bi rabil 10+Gbit/s?",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Po eni strani se strinjam s tabo, zakaj bi če ne rabi več, po drugi strani pa se lahko zgodi, da se Telemach v nekem trenutku ko bo imel premalo kritično maso naročnikov na njegovi lokaciji enostavno odloči, da opusti vzdrževanje obstoječega koaksa. Ni nemogoče. \nPri nas so naredili, sicer kako leto kasneje, kot je bilo prvotno zamišljeno, ampak so. Firma se je sicer če se ne motim vmes zamenjala, kar za mene kot uporabnika ni imelo posledic. \nVse kar Rune naredi je, da optiko pripelje v bajto, namesti priključno škatlo in to je to. Tja pa ti v bistvu katerikoli od operaterjev priključi svoj vmesnik in imaš internet.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Schime je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMal počaki in povpraši delavce tam, ko bodo na terenu kako pa kaj, ko bodo delali. Sodelavcu so peljali priključek mimo hiše in so mu ga đabe potegnili v bajto kljub temu, da se ne bo priklopil. Za vsak slučaj, če je bila opcija. Je pa res, da je imel že od prej vse pripravljeno.\n\t\t\n\t\tKlikni za razširitev\n\t\nVsakemu potegnejo đabe, ko se želiš pa priklopit, pa plačaš.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn smo spet primerjenju curcev?! Zakaj bi rabil 10+Gbit/s?\n\t\t\n\t\tKlikni za razširitev\n\t\nPri nas je koax skozi celo vas. Dolžina tri kilometre. Vsak začetek poletja  je vzdrževalec ponastavljal jakost signala (padec signala zaradi temperaturne spremembe) po vmesnih vozliščih (plehnate omarice) v vasi. To je bilo zaradi tega, ker so na koncu vasi imeli premočen, ali preslab signal. Odvisno od letnega časa. \nNapeljali optiko do zadnje hiše v vasi. GPON. Vzdrževanja nobenega več, ker ni izgube signala. \nOptična nitka prenaša signal do petdeset kilometrov razdalje, brez vidnih izgub. \nStari koaxialec je še vedno pod zemljo, vendar pozabljen. Razdelilne omarice rjavijo, in stojijo nagnjene, ker jih vsako malo \"zahakla\" traktor s plugom, pri obračanju.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn smo spet primerjenju curcev?! Zakaj bi rabil 10+Gbit/s?\n\t\t\n\t\tKlikni za razširitev\n\t\nTa izjava je na nivoju \"zakaj bi rabil več kot 640kB RAMa\".\n\nPozabljaš da je med dial-up, ADSL, optiko še vedno bil preskok ranga 10-100x v bandwidthu in do zdaj še nikoli ni bilo dovolj. Če se ti 10Gbit trenutno zdi imaginarno, se ti čez 10-20 let več ne bo.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "To je preg leti izjavil Bil Gates, \"da bo 640kB za vsakogar zadosti\" ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Glede Rune - ceno priključka ti povrnejo potem operaterji, če še vežeš pri njih.. Je pa vsaj pri telekom 3 eure višja naročnina za katerikoli paket, ker koristijo Rune optiko.. In mislim, da je pri vseh ponudnikih tako.. Tako da bo preko Rune dražja naročnina.. In tudi za višje hitrosti pri enakem paketu se doplača, če imaš optiko preko rune..\n\nGlede boxa: govorim ta Telekom neo - box imam zalepljen na zadnji strani TV in na mizi je samo daljinec za neo, ki tudi prižge in ugasne TV, tako da daljinca od TV že dolgo nisem imel v roki.. In tudi neo daljinec deluje preko BT, tako da ne rabiš nikamor ciljat z daljincem...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "hvala vsem za odgovore. \nbomo vidli kaj in kako, morem še malo preštudirat. zaenkrt ne bom nič podpisoval, preden bojo pa začeli pa bom ali podpisal ali ne.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik philips je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTa izjava je na nivoju \"zakaj bi rabil več kot 640kB RAMa\".\n\nPozabljaš da je med dial-up, ADSL, optiko še vedno bil preskok ranga 10-100x v bandwidthu in do zdaj še nikoli ni bilo dovolj. Če se ti 10Gbit trenutno zdi imaginarno, se ti čez 10-20 let več ne bo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČez 10-20 let bomo lahko imeli 10G omrežja in kablov sploh rabili ne bomo več. Za neko normalno uporabo pa je še 10/1 internet več kot dovolj - odvisno kaj počneš.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "matej_ , če kopajo kje zelo blizu, si vsaj položi alkaten cev do bajte in se probaj zmenit za tistih par metrov optičnega kabla.  Pa maš vsaj pripravljeno za prihodnost..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Mimogrede kopanje in polaganje alcatenke - mislim, da sem že pisal - Telekom vleče optiko mimo naše bajte in to z EU sredstvi in občinsko podporo. Ponudijo priklop z vezavo, pa pravim, dajte mi skopat not pa pripravit, pa grem k vam ko mi poteče vezava. Oni pa ne, da če hočem tiste štiri metre jarka se moram takoj vezat, če ne pa bodo z veseljem prišli čez leto ali dve spet kopat.  ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČez 10-20 let bomo lahko imeli 10G omrežja in kablov sploh rabili ne bomo več.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo lahko izjavi samo nekdo, ki se mu niti sanja ne o tem, kako komunikacijska tehnologija deluje. Brezžična tehnologija bo VEDNO omejena s pasovno širino. Še bolj ekstremno kot koaksialc.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Dodaj še, da za realne potrebe čez 10 let coax ne bo več dovolj, čeprav dandanes pokriva 95% potreb (tistih 5% ki smo izven, smo tisti, ki potrebujemo UL več kot DL ozr. vemo kaj prenizek UL pomeni).\nJaz sam sem trenutno na coaxu, alternativa je baker ali LTE … in samo molim, da bo rune mimo prineslo. Cena je v drugem planu …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede Rune - ceno priključka ti povrnejo potem operaterji, če še vežeš pri njih.. Je pa vsaj pri telekom 3 eure višja naročnina za katerikoli paket, ker koristijo Rune optiko.. In mislim, da je pri vseh ponudnikih tako.. Tako da bo preko Rune dražja naročnina.. In tudi za višje hitrosti pri enakem paketu se doplača, če imaš optiko preko rune..\n\t\t\n\t\tKlikni za razširitev\n\t\nče mi pa gvo povleče mi pa t2... verjetno ravno tako zaračunava kak pribitek?  \n\nNa t2 in telemach ne najdem samo internet paketa redne cene po prvem letu so pa x2 kar imam sedaj na mobilnem paketu...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tče mi pa gvo povleče mi pa t2... verjetno ravno tako zaračunava kak pribitek? \n\nNa t2 in telemach ne najdem samo internet paketa redne cene po prvem letu so pa x2 kar imam sedaj na mobilnem paketu...\n\t\t\n\t\tKlikni za razširitev\n\t\nGVO je \"nadoperatersko\" oz. nacionalno omrežje, ki mora bit na voljo vsem operaterjem za \"normalen d'nar\". Pribitka ne bi smelo biti, so pa lahko malo nižje hitrosti, kot direkt pri Telekomu.\n\nT2 in Tlelemach uradno nimata interneta za fizične osebe - sem že zgoraj napisal - lahko dobiš, ampak ni matematike.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tT2 in Tlelemach uradno nimata interneta za fizične osebe - sem že zgoraj napisal - lahko dobiš, ampak ni matematike.\n\t\t\n\t\tKlikni za razširitev\n\t\nV ceniku za fizične osebe imajo:\n\n\t\t\n\t\t\n\t\n\n\t",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Povsod drugod pa ne. Ko greš na Telemachu na \"internet\" pa \"nema ništa.\nAmpak vseeno se posipam,  matematike pa ni.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Torej zdej imam Eon light +drugi tv + razsirjeno shemo + cinestar za 42.9e.\n\nKoliko bi me to prišlo pri Telemachu ce bi bil na optiki? mogoce kdo ve?",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Sem na optiki pri Telemach-u, Eon light + razširjena shema kot ti + cinestar ista cena 42.9 € in to brez dodatnega TV-ja.",
    "author": "laser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Coax in optika sta na Tlelemachu izenačena pri ceni in ostalem, razen pri UL hitrosti, tam imaš na optiki višjo.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Seveda se strinjam. Jaz sem samo povedal, kako je šlo pri nas. Pa lapor je spodaj.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Se strinjam. Če je opcija sigurno po tleh.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Bistvo je da je optika in da laufa",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pri nas so že v štartu dejali da bodo peljali po obstoječi trasi, po štangah. Sam sem se prijavil, ker z vdsl imam določene probleme ob burji, za optiko mi je \"majstr\" dejal da ji \"škodi\" zgolj bager. Torej tudi ob burji ne pričakujem problemov, oz. bolje zanje da jih ne bo. \nBo pa kadar bo, zaenkrat mi tudi vdsl dovolj dobro pelje da optike ne pogrešam.",
    "author": "Rambo013",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Pa je kdo tukaj, ki že koristi optiko preko Rune? Ali pa če vsaj kdo pozna koga, ki mu že dela optika preko rune?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Kdor ima slabe izkušnje kot mi...stopimo skupaj in pritisnimo na njih...brskali smo in očitno so veliki goljufi...kljub temu, da so nekaterim že uredili priklop, veliko pa jih še čaka...\n\n\nKONTAKTI RUNE:\nŽIVEC GORAN -operativni direktor: 041 342 599\nLIKAR Marija: 041 414 172\nAMBROŽIČ TINA - stiki z javnostjo: 041 414 242",
    "author": "majdana",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik majdana je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdor ima slabe izkušnje kot mi...stopimo skupaj in pritisnimo na njih...brskali smo in očitno so veliki goljufi...kljub temu, da so nekaterim že uredili priklop, veliko pa jih še čaka...\n\n\nKONTAKTI RUNE:\nŽIVEC GORAN -operativni direktor: 041 342 599\nLIKAR Marija: 041 414 172\nAMBROŽIČ TINA - stiki z javnostjo: 041 414 242\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "majdana",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ta vikend sem bil pri enem bolj daljnem sosedu (dober 1km od nas), kateremu so že priklopili Rune optiko... In mi je rekel, da če jih nebi toliko gnjavil, je še zagotovo nebi imel priklopljene... Je pa res, da gre glavni vod optike dokaj blizu njegove hiše...\n\nIn potem sem ugotovil, da je že kar nekaj hiš priklopljenih na Rune optiko (tam v okolici) in jim že deluje optika...\n\nSem klical tudi na Rune (01 235 15 30) in z njimi malce bolj grobo govoril, da so nam že pred letom dni obljubljali, da nas bodo priklopili v roku 3 mesecev in da moramo prej plačat priključnino, itd... In sem mu rekel, da so oni pritiskali na nas, ko je bilo treba plačat, zdaj pa bomo mi njih pritiskali, naj že končno začnejo pripeljejo optiko do naših domov, če smo že plačali...\n\nSem ga vprašal, če lahko zahtevam denar nazaj (da odstopim od pogodbe) in je rekel, da lahko (in da jih je že dosti to naredilo)...\n\nNo, rekel mi je tudi, da je proti našemu domu v planu, da v začetku marca nadaljujejo proti naši hiši... Sem mu rekel, da se spet slišima v začetku marca...\n\nPač mogoče bo treba malce pritisnit na njih, ker drugače gre to prepočasi...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Že v štartu so se tega lotili, da poberejo EU denar. Pogoglajte koliko firm z imenom RUNE x je ustanovljenih in koliko jih je že v likvidaciji...\nZato pa gradijo tudi tam, kjer ima že Telekom optiko. Da opravičijo odlive...",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Za Rune sem podpisal pogodbo septembra 2020 in še nisem dobil nič. niti plačal nič.\n\nSedaj pa sem dobil pošto od gvo, da se moram v 3 dneh odločit, če želim njihovo ošo5 optiko. \nRavno tako si moram potem izbrat operaterja v 90 dneh... priklop je 200€.\n\nNa soglasju za izgradnjo priključka od Rune nikjer ne najdem ali sem bilo kaj zavezan sedaj??\n\nSo vsi operaterji v ošo mreži na voljo?",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Čudno da GVO zahteva plačilo, sam nisem nič plačal. Edino če imaš za kopat. Rune enostavno pošlješ obvestilo da odstopaš od pogodbe in zahtevaš potrditev, na OŠO so vsi operaterji (vsaj pri meni). Če denar ni ovira (morda se pri bodočem ponudniku storitev dogovoriš glede teh 200 eur) samo vzemi, ker vprašanje če bo rune kdaj naredil kar je obljubil.",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Ne vem, če je kaj potrebno poslati Rune, ker naj bi te tako obvestili, ko bi bili v tvojem kraju in se moraš takrat izjasniti ter plačati. Tisto prvo koliko se spomnim je samo to, da si interesent, ko bodo blizu. Glede na to kako resni so pa tako verjetno ne bodo nikoli naredili optike. Jaz sem se prijavil sedaj že skoraj 3 leta nazaj pa je takrat pisalo, da bo v 1 letu. No na srečo je nekaj mesecev kasneje potegnil GVO optiko za Telekom.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "ja, morajo kopat do hiše...\n\nkar me pa sedaj bega, da sploh ni nekega pametnega paketa\nSedaj imam mobilni internet, 500gb, načeloma dovolj. Res, da ne vlečem torentov. To me stane 25€. Najcenejša optika je pa 29. Download je hitrejši, upload pa odvisno od ponudnika. Prvo leto ali dve imajo vsi cenejše... sam ne vem, če se mi bo dalo vsake 2 leti menjavat operaterja...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Je to še aktualno, ali o pokradli denar in zaprli firmo?",
    "author": "Sonny_Chiba",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Še aktualno, kot sem slišal so v zadnjem času zaposlili par novih direktorjev za xyz področja. Po primorksem menda končujejo, sedaj bodo zagrabili Celjski konec. Pa zaposlene so prezaposlili na novo firmo.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Na Primorskem niti približno niso končali. Brda za dokončati, Kanal so nekaj začeli migati, Tolminski konec pa bog ve oni ne. Šalabajzerji.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Kromberk okolica N. Gorice, ni še niti daleč jih videl",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe aktualno, kot sem slišal so v zadnjem času zaposlili par novih direktorjev za xyz področja. Po primorksem menda končujejo, sedaj bodo zagrabili Celjski konec. Pa zaposlene so prezaposlili na novo firmo.\n\t\t\n\t\tKlikni za razširitev\n\t\nCeljski konec z optiko? That can't be ",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Bo prej Savinja  tekla proti Logarski dolini.  Kaj je za njih Celjski konec pa je vprašanje.  Mogoče to, da v celem kraju pokrijejo z optiko samo eno ulico in se bodo potem ven metali da je v tem in tem kraju optika.",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ClAy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBo prej Savinja  tekla proti Logarski dolini.  Kaj je za njih Celjski konec pa je vprašanje.  Mogoče to, da v celem kraju pokrijejo z optiko samo eno ulico in se bodo potem ven metali da je v tem in tem kraju optika.\n\t\t\n\t\tKlikni za razširitev\n\t\nv časih, ko coax zmore bp 1Gbit, bo tut odsotnost optike prebavljiv preposition  ",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Upam da tut do 03 območja enkrat pridejo, kot obljubljajo ",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Viper_XxL , ko so pri nas polagali alkaten, so mi rekli, da pridejo vpihovat v roku 2-3 tednov... In približno tako je tudi bilo (če upoštevamo 2 deževna tedna)... \n\nDanes so mi prišli dokončat optično povezavo v hišo, tako da sedaj čakam na operaterja (telekom, čakalna doba dobra 2 tedna baje)...  ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Še eno vprašanje: pri telekomu so mi rekli, da morajo oni naret priklop na rune... To drži? Ker sosed pa mi pravi, da ponavadi dobiš opremo po pošti (sploh od telekoma) in samo priklopiš njihov router in bi moralo delovat... \n\nTorej, ve kdo, če lahko priklop operaterja na Rune optiko (in verjetno na vsako OŠO) opraviš sam ali morajo prit njihovi tehniki? Ker so mi danes na telekomu rekli, da bo za čakat nekje 3 tedne?!?!",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "kake rune imaš to?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "To je Rune. Drugače je pa to pač eno izmed širokopasovnih odprtih omrežih (OŠO)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "prvič slišim. jaz imam telekomovo optiko za tv in net. kaj pridobim če vzamem rune? je ceneje? ker zdaj za telekom plačujem 60 al zakaj izbrat rune?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "zino, v našem kraju pač optično omrežje dela podjetje Rune in potem si pač izbereš operaterja, ker je to odprto širokopasovno omrežje... Torej Rune skrbi samo za optično omrežje, za internet pa poskrbi operater (npr.: telekom)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Predvsem ima pa rune interes gradit optična omrežja v krajih, vaseh, kjer telekom nima niti malo interesa. Ker pač tudi ljudje, ki ne živimo v mestih s 50000 prebivalci, potrebujemo hiter internet ",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Tako kot pravi BornSkeptic ja.. Predvsem tam, kjer je razpršena poseljenost... \n\nŠe vedno me zanima, če je možno izvest priklop na OŠO sam ali morajo prit tehniki?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Itak imaš vse v ceni pri operaterju, ne plačaš zaradi tega nič več, vsaj ko sem jaz pri sebi urejal optiko ni bilo doplačil. Pejt na enega ali dva po ponudbo in se boš videl kaj se ti najbolj splača.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako kot pravi BornSkeptic ja.. Predvsem tam, kjer je razpršena poseljenost...\n\nŠe vedno me zanima, če je možno izvest priklop na OŠO sam ali morajo prit tehniki?\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda pride tehnik s potrebnimi kabli in opremo. Prikopi modem, pokliče centralo in preveri povezavo. Nastavi WIFI.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Spet se nekaj doagaj. Dobil sem email. Pdf-jev se nisem odpiral. Podpis soglasja in pogodbe.\n\nPrvi emaili so se pošiljali 25.9.2020. Pred cca 2.5leta... \n\nVmes so poslal neke papirje tudi že od gvo.\n\nMe je že kar minilo, kako se vleče...\n\nSedaj je naslovnik od rune \"JEMADA d.o.o., Leskoškova cesta 14, 1000\"",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Nekaj me zanima glede Rune. sem drugače totalni laik glede tega.\n\nTrenutno sem na Telemach mam njihov eon paket. tudi internet je dovolj hiter za moje pojme, pa tv dela normalno pa vse. vse gre preko koaksialnega kabla, do omarice za ruter in napeljavo naprej. drugega dostopa ne morem imet v hiši brez kopanja jarkov.\n\nZdej prihaja rune v našo vas in je potrebno podpisat pogodbo. \n1.) plačat je potrebno 150e stroška priklopa. Naj bi se ta strošek prenesel na bodočega operaterja, katerega bi si izbral(i) ampak to je kazala-rekla.\n2.) če v roku 3 mesecev od priklopa na rune ne izbereš operaterja za optiko naj bi plačeval penale\n\nkakšne imate izkušnje z rune in dodatnimi stroški?\nJe res toliko boljše omrežje?\nAli operaterji nosijo stroške priklopa, recimo, če se zavežeš za 2 leti pri njih?\n\nlp\nmatej_",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Rune bo priklopil optiko. To je dosti bolj napredno, kot obstoječi koaxialec. Za ta denar vzemi. \nKakšna firma je Rune, bodo povedali drugi uporabniki.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRune bo priklopil optiko. To je dosti bolj napredno, kot obstoječi koaxialec. Za ta denar vzemi.\nKakšna firma je Rune, bodo povedali drugi uporabniki.\n\t\t\n\t\tKlikni za razširitev\n\t\nV končni fazi je pomembno samo da je kabel do hiše, čeprav ga mogoče ne začneš uporabljati takoj.\n\nAmpak če ti lahko vezava pri operaterju prevzame ta strošek priklopa, potem je verjetno ceneje da greš iz koax na optiko, čeprav mogoče trenutno nimaš po tem potrebe.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matej_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNekaj me zanima glede Rune. sem drugače totalni laik glede tega.\n\nTrenutno sem na Telemach mam njihov eon paket. tudi internet je dovolj hiter za moje pojme, pa tv dela normalno pa vse. vse gre preko koaksialnega kabla, do omarice za ruter in napeljavo naprej. drugega dostopa ne morem imet v hiši brez kopanja jarkov.\n\nZdej prihaja rune v našo vas in je potrebno podpisat pogodbo.\n1.) plačat je potrebno 150e stroška priklopa. Naj bi se ta strošek prenesel na bodočega operaterja, katerega bi si izbral(i) ampak to je kazala-rekla.\n2.) če v roku 3 mesecev od priklopa na rune ne izbereš operaterja za optiko naj bi plačeval penale\n\nkakšne imate izkušnje z rune in dodatnimi stroški?\nJe res toliko boljše omrežje?\nAli operaterji nosijo stroške priklopa, recimo, če se zavežeš za 2 leti pri njih?\n\nlp\nmatej_\n\t\t\n\t\tKlikni za razširitev\n\t\nČe imaš opcijo optiko brez Rune, raje tisto vzami. Če nimaš, vzami Rune . Operaterji imajo nekaj dodatnega stroška z Rune omrežji, ni samo priklop tukaj. Tega stroška načeloma v celoti ne prevalijo na uporabnika, je pa možno da je paket preko Rune kaj dražji kot kakšni drugi akcijski (pri istem operaterju).",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRune bo priklopil optiko. To je dosti bolj napredno, kot obstoječi koaxialec. Za ta denar vzemi.\nKakšna firma je Rune, bodo povedali drugi uporabniki.\n\t\t\n\t\tKlikni za razširitev\n\t\nOkoli naprednosti optike VS coax se da debatirat. Meni Telemach na coax (zadnjih 100m do hiše, prej je njihova optika) nudi višje hitrosti kot na TK optiki, da se o \"medoperaterskem podjebavanju\" na mojih ramenih sploh ne menim - priznata oba tako TK kot TM.\nOsebno mi je coax boljši zaradi tega, ker lahko uporabljam tako kartico v TV, kot pameten TV, kot box; pri optiki si obsojen na box.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Tocno to je men vazno.\nImam 2 tvja, spodaj v dnevni laufa na kartico, zgoraj v spalnici na box.\nV dnevni ne zelim imeti box-a, ker je tv na steni oblozeni  s kamnom in skritimi prikljucki. Moj zajeb tu je, da sem zakril vse prikljucke katere takrat nisem potreboval (coax pa 1x strom), in ne bi rad spreminjal tega.\n\nV stanovanji prej sem imel optiko in je bilo super, ni mi pa zdej (trenutno) deal breaker, da mam optiko.\n\nTako kot imam sedaj urejeno je zaenkrat pri meni optimalno.\n\nZato sploh studiram ali bi podpisal ali ne pogodbo. \nNocem se zafrknat za naprej oz. da potem vlecem sranje dalje.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "Mal počaki in povpraši delavce tam, ko bodo na terenu kako pa kaj, ko bodo delali. Sodelavcu so peljali priključek mimo hiše in so mu ga đabe potegnili v bajto kljub temu, da se ne bo priklopil. Za vsak slučaj, če je bila opcija. Je pa res, da je imel že od prej vse pripravljeno.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Rune - izgradnja optičnega omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOkoli naprednosti optike VS coax se da debatirat. Meni Telemach na coax (zadnjih 100m do hiše, prej je njihova optika) nudi višje hitrosti kot na TK optiki\n\t\t\n\t\tKlikni za razširitev\n\t\nOkoli naprednosti optika VS coax ni nobene debate. Se ve, kaj je boljše. Če imaš ti samo 100m coaxa, potem negativnih lastnosti coaxa niti ne čutiš. Ostale razlike, ki nakazujejo prednost coaxa v kakršnikoli obliki, so pa samo birokratske narave. Telemach ponuja max 1000/200... Telekom pa 2000/100 (ali 500/500, če ti je upload bolj pomemben).\n\nKar se tiče zastarele kabelske televizije in kartic... pa že vsi operaterji ponujajo smart tv aplikacije, če ne želiš dodanih škatel in daljincev.\n\nPS: Me zanima, če se boste čez 10-20 let še vedno oklepali coaxa, ki bo obstal na trenutnih hitrostih, preko optike boš pa lahko imel 10+GBit/s.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]