[
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Okril sem nišo za zaslužek - prevajanje tehnične literature pri sodnih sporih- doslej so me odvetniki plačevali preko avtorskega honorarja. Pri novi tožbi lahko sam pokrijem 80% prevodov, za ostalo (jezika ki ju razumem zgolj do nivoja B2) pa bi rabil 2 podizvajalca.\n\nOdvetnik hoče, da jaz prevzamem vse, izstavim račun in urejam vse s svojimi podizvajalci.\n\nKako bi bi bilo najlažje odpreti podjetje, jaz bi podizvajalcema plačal avtorski honorar, izstavljal račun naročniku, rabim pa potem celotno knjigovodstvo. Ali se da dobiti kake subvencije, ki bi mi pokrile stroške knjigovodstva in ostalih komplikacij, če moram odpreti podjetje. \n\nObstaja možnosti tudi občasnih posameznih prevodov oziroma lektoriranj, ampaj tu bi bili zneski majhni in naročniki bi najraje poslovali s paypalom ali z gotovino. Ali je to mogoče na kak primeren način izvesti v okviru s.p. ali podjetja?",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Ce bos imel vecino posla kjer bos izvajalec ti, se ti izplaca normirani s.p. Subvencij kolikor vem ni, ampak je ze sam po sebi tako ugoden, da skoraj steje kot subvencija. Celo racunovodstvo bi lahko vodil sam, ce ti nekdo pomaga zaceti in ti predstavi potrebne konte.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Pozabil sem napisati, da se mi izteka zaposlitev in bi potem mora tudi sam poskrbeti za pokojninsko in zdravstveno zavarovanje. Ali to z normiranim s.p. gre?\nKoliko me bodo stali minimalni prispevki? Zato sem tudi mislil na subvencije.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Ja, gre z normiranem. Ce odpiras s.p. prvic bos lahko prvo leto koristil 50% popusta na rpispevke za pokokojnino, ce se prav spomnim, drugo leto pa 30%. To v praksi pomeni, da je prvo leto mesecni strosek ~260 eur, drugo leto ~310 eur, nato pa ~350 eur.\n\nPogoj je le, da imas zelo malo stroskov. Ce imas stroskov precej, se bolj izplaca navadni s.p., ampak ta prinese vec racunovodstva.\n\nDo 50k eur letno tudi ne rabis biti zavezanec za DDV, ampak si tudi vhodnega potem ne mores odbiti.\n\nPri normiranem s.p., ce nisi zavezanec za DDV tudi nic ne pridobis pri nakupih na firmo. Ampak ti tudi ni \"potrebno\" nabijati stroskov.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "pri normiranem spju ni nobenega popusta na prispevke kolikor jaz vem.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Narobe veš, preverjeno je popust.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Popust je na s.p., ni pomembno katerega tipa. Vsaj dokler ni \"popoldanski\". Iz prve roke.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Tako, normiran popoldanc nima popustov. Preverjeno.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Ampak redni jih pa ima. In njemu se izteka zaposlitev in razmislja o rednem s.p. Morda bo vseeno komu koristila informacija.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cappy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako, normiran popoldanc nima popustov. Preverjeno.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe misliš subvencionirane prispevke, jih res nima, ampak ne zaradi statusa normiranca, temveč zato, ker je popoldanski s.p.. Ugotavljanja davčne osnove z upoštevanjem normiranih odhodkov tu nič ne spremeni.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Zaposlitev se mi izteka - zmenili se bomo za sporazumno prekinitev ker se firma seli izven Slo in dobim zelo zelo lepo odpravnino.\nIz odpravnine bom preskrbljen za 2-3 leta, dodatno računam da dohodke cca 20,000 na leto iz omenjenega prevajanja kar mi bo vzelo dober teden na mesec. \n\nPlaniram prijetno življenje, malo potovanj, hobije itd\n\nDo sedaj sem delal samo strokovne zadeve (naravoslovje+jezki) in nimam pojma o podjetništvu. Zato tudi sprašujem naivno.\n\nMoram poskrbeti, da se mi bodo naslednja tri leta štela v penzijo in da bom zdravstevno zavarovan.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "kaj ti bo pol subvencija ce si itak tajkun ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Tajkun bi bil če bi govoril o petih nulah, ne o štirih.\nOd 20.000 prometa bom imel stroškov in podizvajalcev za 6-7,000, torej mi po davku ostane cca 10,000 na leto. Več enostavno v tem poslu ni. Gre za sodne postopke iz moje stroke, kjer so udelezena velika podjetja in taki so 1 na 3 leta. Dolgoroćno to ni realen edini dohodek.\n\nPo deugi strani pa ne morem iskati zaposlitve v firmah, ki so v takem sodnem postopke - potem je moja odpravnina bye bye. M\n\nTorej: kako s tem denarjem pokriti penzijsko in zdravstveno zavarovanje , da najvec ostane?",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Normiranec... Če se vmes kje zaposlis, pa popoldanc, so prispevki se nekaj manjši. Ker stroškov s tem praktično ni, če prav razumem in težko prideš na moj kot 4% davka za plačati kot je trenutno pri normirancu...\n\nČe imaš pa še kakega dovolj mladega otroka, pa bodi polovični delovnik oče",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Subvencije za s.p. ali d.o.o",
    "content": "Obstajajo tudi klasične subvencije, ki jih iz naslova spodbujanja zaposlovanja / malega gospodarstva / česarkoliže ponujajo občine.\nKoliko, kdaj, pod kakšnimi pogoji, če sploh... je odvisno od občine.\nKar poznam sam iz prve roke so to nepovratna sredstva, ki se podeljujejo za nazaj (npr. za samozaposlitve v preteklem koledarskem letu), pridejo z obvezo, da zaposlitev obstane vsaj 12 mesecev po prejemu sredstvev, višina je odvisna od števila zbranih točk, kriteriji zanje so objavljeni v razpisu (npr. starost, stopnja izobrazbe...).\nPa seveda na razpis se moraš prijavit in ga ne zamudit.",
    "author": "blazko",
    "author_level": "Majstr"
  }
]