[
  {
    "ctx": "Nakup skuterja?",
    "content": "Žena se že dolgo izredno navdušuje na skuterjem. Seveda ji je všeč taka oblika, ki spominja na tiste stare, klasične skuterje (Vespe), veliko kroma, itd., itd.\n\nKer nismo družina motoristov, niti skuteristov, sem bil jaz zelo proti tej ideji, saj ima le izpit B kategorije in je bila mnenja, da bi bila 50cc dovolj, kar pomeni hitrosti do 45 km/h. Za mene je to smrtonosno, saj bi se vozila v službo pretežno po cesti, kjer so hitrosti 90 km/h, šele potem pride do mesta. \n\nSedaj se nekako ogrevam, da bi ji kupil malo močnejši skuter, recimo 125cc, ki bi moral zadostovati za vse naše povprečne ceste. Seveda bi potem morala iti narediti izpit. \n\nKer se ne spoznam, so kakšni \"best buy\" modeli v svetu skuterjev, dobre firme, dober servis, nepokvarljiva roba...kaj se splača kupovat? Če želim skuter, ki bi bil podoben tistim klasičnim mašincam, bi skoraj morala biti Vespa, samo nimam pojma o modelih in opcijah. \n\nNaj me kdo poduči o teh skuterjih in kaj bi bilo primerno za žensko, ki bi se v toplih mesecih z njim vozila v službo, ter malo naokoli, potem pa itak računam, da jo bo počasi minilo.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "če ji kupiš 125 je brezveze. Te raje nabaviš 300-350. se bo vsaj normano premikala po cesti. Težek bo itak enako kot 125.\nČe gre na videz te je itak vespa edina izbira.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Drži. Gilera Runner 125 je bil še zadnji 125, ki se je spodobno premaknil (tudi 4t), ampak ga od nekje 2015 ni več za dobiti novega. Morda imajo kje na zalogi kakšno. Vespa ima nekih 50 kg več in mora biti 300, z novim motorjem se res spodobno premakne. Če že mora boto 125, je všečna tudi honda forza 125 in tudi stane približno enako kot Vespa (5k plus), s tem da gre primestni model, vespa in izven mesta ne hvala (12 col kolesa).",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Piaggio MP3 ji kupi, bo varnejša zadeva in še izpita za A ne potrebuje, če kupiš pravo verzijo. \nLe okreten je malo manj.\n\nZa test pa najdi kakšnega kolega s 50ccm skuterjem in naj ji da za sprobat. Velikokrat se namreč v živo romantična predstava o vetru v laseh razblini .\n\nČe bo potem še vedno zagreta, priporočam nakup dobre opreme in pa obisk kakšnega tečaja moto vožnje. Se je dokaj nevarno učit na lastnih napakah pri motorju, sploh začetniku in če morda ni ravno “nadarjena” v to smer.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Skuter mora izgledati tak kot si ga pač želi že x let. Nekaj vmes ali celo 3 kolesni MP3 pač ne bo vozila, toliko jo že poznam. \n\nTorej gledam potem bolj v rangu Vespe GTS Touring 300. Koliko časa traja, da oseba naredi izpit za tak skuter/motor? Še vedno velja, da moraš najprej narediti do xx cc in potem naprej?",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Upam, da je ne poznaš toliko tudi pri vprašanju opreme in obiska tečaja.\nJe zelo fajn in seksi se prevažat v krilcu okrog, ni pa več seksi, ko pri manjšem pologu skuterja pustiš pol kože na asfaltu.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Točno ja folk vozi skuter zaradi tega, da si leder kombinezon obleče.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Odpiralec teme je zelo jasno napisal, da se bo vozila po regionalki. Ne rabi usnja, je pa zelo pametno po moje, da ima ustrezno zaščitno opremo, lahko recimo motoristične kavbojke in ostalo.\nAmpak ja, njej se to ne more nič zgodit .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Če lohk mogoče se jaz izkoristim tole temo... Imam izpit za B kategorijo in AM zapisano v tanovem izpitu.\n\nA to pomeni, da lahko brez izpita A1, A2 in A vozim skuter do 50 ccm ali do 50 km/h?\n\nhttps://www.avto.net/Ads/details.asp?id=13900440&display=Piaggio VESPA PRIMAVERA 50 4T\n\nA so vse nove Vespe 4-taktne? Se to sploh kam premakne? \n\nIščem samo nekaj za po mestu, do sedaj sem te skuterje fural po raznih dopustih in recimo da mi je kar šlo. Ne bi pa seveda delal izpita ",
    "author": "KejsiStoner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Vozila se bo po lokalnih cestah do mesta, niso to sicer neke hudo prometne ceste, ampak varnost je itak pomembna, to mi ni potrebno posebej razlagati. \nV bistvu sem proti skuterju ravno iz razloga varnosti. \n\nČe pa že bo skuter, pa bi rad kupil nekaj, kar ne predstavlja ovire za ostale, zato sem tudi spraševal kako močan mora biti, da je sicer obvladljiv, a hkrati dovolj močan, da si enakovreden udeleženec na cesti. Kako se bo oblačila bo njena stvar in meni je jasno, da vedno ne bo iz varnostnega vidika 100%. Na tečaj bo itak šla, me pa zanima glede izpita. Za 300cc skuter rabi izpit A2..kot berem se to naredi brez potrebe, da delaš prej izpit na 125cc?",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Lahko voziš skuter do 49ccm in 45km/h. Kar paše pod kategorijo AM.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Da nisi ovira na cesti, potrebuješ 125-150ccm3 motor v skuterju. To je nekako 10-15KM. Lahko gre delati direktno A2 izpit, vendar je smiselno narediti kar A kategorijo.",
    "author": "alabaster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽena se že dolgo izredno navdušuje na skuterjem. Seveda ji je všeč taka oblika, ki spominja na tiste stare, klasične skuterje (Vespe), veliko kroma, itd., itd.\n\nKer nismo družina motoristov, niti skuteristov, sem bil jaz zelo proti tej ideji, saj ima le izpit B kategorije in je bila mnenja, da bi bila 50cc dovolj, kar pomeni hitrosti do 45 km/h. Za mene je to smrtonosno, saj bi se vozila v službo pretežno po cesti, kjer so hitrosti 90 km/h, šele potem pride do mesta.\n\nSedaj se nekako ogrevam, da bi ji kupil malo močnejši skuter, recimo 125cc, ki bi moral zadostovati za vse naše povprečne ceste. Seveda bi potem morala iti narediti izpit.\n\nKer se ne spoznam, so kakšni \"best buy\" modeli v svetu skuterjev, dobre firme, dober servis, nepokvarljiva roba...kaj se splača kupovat? Če želim skuter, ki bi bil podoben tistim klasičnim mašincam, bi skoraj morala biti Vespa, samo nimam pojma o modelih in opcijah.\n\nNaj me kdo poduči o teh skuterjih in kaj bi bilo primerno za žensko, ki bi se v toplih mesecih z njim vozila v službo, ter malo naokoli, potem pa itak računam, da jo bo počasi minilo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMalo razmišljam ko berem to temo ... a je že kdaj vozila skuter? moped? Ima kako izkušnjo?\n\nTako bi rekel, da totalno brez izkušenj it na 300ccm skuter je lahko tudi nevarno. Hitrost je lahko hitro prevelika ... z 50ccm se vsaj giblješ z max 50km/h.\n\nPa tudi 50ccm skuter se pelje normalno tudi izven mesta, pač voziš bolj pri robu in spremljaš promet za seboj.  Se ne greš glih šerifa po sredi voznega pasu in na čelu kolone  Pa se da peljat.\n\nPrevoženih imam 66.000km na skuterju, za vožnje v rangu 40km od doma mi povsem zadostuje 49ccm in 45km/h...\n\nObiščita salon, pa probajta kakega testnega če majo na zalogi.",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Dvomim da si vseh 66.000km naredil na zablokiranem skuterju  Ker to potem gravitira že na sadomazo.....oz bolj k cifram proti 66.666 ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Ti delaš 40km fure na 50ccm skuterju in to priporočas drugim?  bravo",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDvomim da si vseh 66.000km naredil na zablokiranem skuterju  Ker to potem gravitira že na sadomazo.....oz bolj k cifram proti 66.666 \n\t\t\n\t\tKlikni za razširitev\n\t\n\n56.000km z odprtim skuterjem, 9500 z zaprtim...",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTi delaš 40km fure na 50ccm skuterju in to priporočas drugim?  bravo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz delam drugače fure po 80-100km v nedeljo ...med tednom pa 20-30km ...\n\nNe priporočam in ne odsvetujem ... hočem povedat da se da tudi z 49ccm skuterjem nekam prit in peljat ... mi je pa čudno, oz. ne vem če bi glih ženi ki je popoln začetnik na dveh kolesih s prve predlagal 300ccm skuter...\n\nDrugače pa kakor kdo želi ...",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Ima kdo izkusnje z Motowell 2T skuterji ? Katero olje je najbolj primerno za mixat z benzom. Kategorije FC ali se bolje FD ?",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Motowell ne poznam.... \nDrugače pa olja od 12eur/L navzgor...do 20eur/L\n\nMotul 710....Scooter power 2t...omv 2t-s...\n\nFC ali FD....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Izpit gres lahko po dopolnjenem 18 letu direkt delat za neomejeno. Ampak ga delas na navadnih recimo 500 ali 600 kubicnih motorjih.\nSkuter je dobro, da ima cimvecja kolesa, potem raje 300ccm, kot 125 ccm, saj ga bos morda tudi ti kdaj rabil ali pa bosta kdaj skupaj kam sla, dobro je, ca ima prtljaznik v sedezu, kjer lahko das celado, pa kaka znana firma naj bo, zaradi servisne podpore in kvaliteto skuterja...drugega se sedaj ne spomnem",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Pa kako je v praksi s tem, če imaš odblokiran 50 ccm skuter in dodatno hitrost koristiš zgolj zunanj naselij, da nisi ovira ne cesti - recimo tam 75-80km/h. Se to tolerira pri policajih? Obstaja kak prefinjen način, da brezžično v trenutku nazaj aktiviraš blokado in tega na izrednem tehničnem ne odkrijejo? Lahko tudi na zs...\nKar nekaj mesecev sem preživel na Baliju in sosednjih otokih in se takrat navdušil nad 125ccm skuterji - zabavni, zanesljivi, poraba super. Kdor je vozil tam ve, da je kr kaos na cestah, prometa je  ene 10x več. Škoda da smo tle omenejeni z B kat. na 50km/h in 50 ccm.\n'",
    "author": "first1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Jst sm v casih ko sm se vozu skuter mel tud odblokiranega, da sm pa cez tehnicnega prsu sem pa naknadno vgradil elektronsko blokado ki sem jo vklopu al pa izklopu s stikalom. Kar se policajev tice pa takrat niso tolerirali ce so vidli 16 letnika na 49ccm skuterju ki gre 75 km/h....zdej ne vem kako je",
    "author": "RagnarZ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Nikoli do sedaj, niti sedaj ni dovoljeno spreminjat lastnosti skuterja. Ce te dobijo, dobis kazen in skuter ti zasezejo, odpeljejo na servis, kjer ti na tvoje stroske povrnejo v original stanje. To je od vedno bilo tako.\nObstajajo pa elektronske blokade/deblokade, kjer recimo zavoro 3x stisnes, pa gas nekaj dajas, pa se vklopi/izklopi. To sem pred casom nekaj bral.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup skuterja?",
    "content": "Vsaka taka blokada je očitna ko daš gas, ker deluje na obrate. Niso nori na tehničnih če pride do izrednega. \nČe se odločijo da te dobijo te bojo.",
    "author": "luka51",
    "author_level": "Guru"
  }
]