[
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "Gledam Mondeo karavan s tem motorjem 1.5 TDCi 1499 ccm, 88 kW (120 KM) - letnik 2016\n- splošna ocena o motorja, se da kaj povedat o zanesljivosti\n- glede na to, da motor ni več v ponudbi pri Mondeu, je še pri kakšnem drugem avtu - je isti kot 1.5 TDCi kot pri Focusu (zanima me dobavljivost rezervnih delov, da be bo kakšna eksotika ta motor)\n- kakor sem gledal so rabljeni avti s 1.5 občutno cenejši kot 2.0 TDCi (150 KM), kljub temu da po ceniku bi takšne razlike\n\nne sprašujem o podhranjenosti, ne bo avto ravno prekipeval od moči, je pa vozen (navora bo dovolj da bo avto vlekel, ne bo pa zelo poskočen, ampak ni panike), tudi superb z 120 KM se da peljat (trenutno vozim podobno velik avto s 130 KM, predvsem cenim navor in to je to).",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "Če nisi dirkač je povsem dovolj. Če nas doleti sekcijsko merjenje hitrosti si nimaš kaj z 2.0 mašino počet pa še stroški so višji.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "Zakaj pa ne 1.5 Ecoboost?",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alesn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa ne 1.5 Ecoboost?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer jih ni na tržišču (letnik 2016 ali +/- leto).\n\nSem našel par Mondeov 1.5 TDCi s primerno opremo in primerno ceno, samo nimam nobenih informacij o motorju in me zanima robustnost motorja (da ni kakšna zgrešena serija). \nKer se je v Mondeotu pojavljal samo en kratek čas, je to že razlog ,da bi ga črtal s seznama. Če pa je identičen motor v Focusu v letniku 2016 in tudi sedaj 2019 (zaradi dobavljivost delov) in je načeloma neproblematičen, si bi ga resno pogledal (konji so na (spodnji) meji sprejemljivega, tako da me to ne moti).\n\nMalo nepredvideno iščem \"nov\" avto in nisem na tekočem, zato sem hvaležen za vsako informacijo.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "Nevem, če bo 120 PS dovolj. Včasih imam občutek, da mojemu 160 PS ecoboost-u primanjkuje moči (ob ekstremnem priganjanju). Za normalno vožnjo bo 120 PS dovolj, kaj več pa ne pričakuj mondeo je vseeno težji kot focus. Motor kot sam pa je tipi top. Nobenih znanih serijskih napak ne rabiš dolivat ad blue in podobnih sranj.....",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alesn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa ne 1.5 Ecoboost?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer novih enostavno niso prodajal, ker je vsak kupil vsaj 2.0 dizla.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "Mondeo je kar težek avto in se bojim,da bo z 1.5 motorjem kar malo podhranjen kar se bo verjetno poznalo pri porabi. Sam si lastim mondea z 2,0 motorjem in imam včasih občutek, da bi mu vseeno par dodatnih konjičkov prav prišlo. Sicer se avto pelje precej dobro tudi poraba se giblje okoli 6.1 litra. Sestra si lasti focusa z tem 1.5 motorjem in nima težav z njim. Z focusom se ta motor odlično razume. Sta pa oba avta letnik 2015.  Vozil sem tudi mondea z 1.0 ecoboost bencinskim motorjem in je bolj kot ne nepremičnina sploh če se v avto vsedejo 4 .",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "Jaz sem Mondeota z 1.5 Ecoboost uvozil iz Nemčije. Men se zdi odlična izbira. Res pa, da nisem divji voznik. Prej sem imel dizla in tudi ta se mi zdi, da ima navor, kot dizel. Le, vožnja po mestu je bolj tiha. Poraba po števcu je 6,7/100 km.",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alesn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem Mondeota z 1.5 Ecoboost uvozil iz Nemčije. Men se zdi odlična izbira. Res pa, da nisem divji voznik. Prej sem imel dizla in tudi ta se mi zdi, da ima navor, kot dizel. Le, vožnja po mestu je bolj tiha. Poraba po števcu je 6,7/100 km.\n\t\t\n\t\tKlikni za razširitev\n\t\nVse lepo in prav edino pri porabi malo pretiravaš ali pa se vedno voziš kot po jajcih in nikoli nimaš kolone, ker si prvi v vrsti. Pri meni je poraba 9 l na 100 km večinoma mestne vožnje. Če ni mesto je pa dinamična vožnja tj ne jajcam.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "To je poraba, ki mi piše po števcu. Naredim pa vsak dan 50 km, od tega celo 40 po avtocesti.\nPo izračunih, ki sem jih delal na začetku, pa mi je prišlo od 6,7 do 7,5 l/100 km. Saj pravim, men se zdi odličen nakup ",
    "author": "alesn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik koliko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse lepo in prav edino pri porabi malo pretiravaš ali pa se vedno voziš kot po jajcih in nikoli nimaš kolone, ker si prvi v vrsti. Pri meni je poraba 9 l na 100 km večinoma mestne vožnje. Če ni mesto je pa dinamična vožnja tj ne jajcam.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi Rapid z 1,2 motorjem, pa res vožnjo 130 po avtocesti ma porabo 5,9. Kar je za bencinarja zlo OK. Vožnja pa kot v dizlu ",
    "author": "medo10",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "Da če se voziš sam in max 130kmh.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "Pa še po BC-ju. Če sam ročno računaš porabo, je druga slika.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "Kdaj se vi vozite po ac, da lahko konstantno letite 130+? V Sloveniji?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdaj se vi vozite po ac, da lahko konstantno letite 130+? V Sloveniji?\n\t\t\n\t\tKlikni za razširitev\n\t\nOb 3. zjutraj ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "1.5TDCi 120 KM MOTOR (Mondeo)",
    "content": "To je druga stvar ja.",
    "author": "PHOBiA",
    "author_level": "Guru"
  }
]