[
  {
    "ctx": "Električen bicikl",
    "content": "Že dlje časa sem razmišljal glede nakupa električnega bicikla. Trenutno mam trekking kolo s solidno opremo, pa se mi ga ne da vedno 'pakirat' na avto ali pa podirat sedežev, ko kam grem. Tako sem se 'splašil' in pregledal ponudbo zložljivih koles pri nas pa tudi v EU in preveril tudi forume, ki se 'ukvarjajo' z nakupovanjem iz Banggood-a in naročil tam. Na spletu sem našel tudi promo kodo in zadevo iz 716 € spravil na 509 €. Glede na velikost paketa mi je pošiljanje direktno usmeril na 'European Railroad direct Line' - kokr brez carine za večje pakete. Pa da vidmo. Pri Banggood-u so mi po par dneh poslali mail, da je zadeva shipped, če pa sedaj gledam podrobnosti naročila je pa tam označeno, da je bil paket odposlan 14 dni po naročilu (razhajanje 10 dni)!?\nMe zanima kdaj (od naročila tri tedne, od pošiljanja dva) in kako bo prišlo.",
    "author": "Penzionist_to_be",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električen bicikl",
    "content": "A lahko kak Link kaj si kupil, pa po prejemu podas  kakšno oceno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Električen bicikl",
    "content": "Link: Bike",
    "author": "Penzionist_to_be",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električen bicikl",
    "content": "primozb vprašaj\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tBanggood nasveti, kuponi in čas pošiljanja\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTeclast F5R 11.6-Inch Laptop Intel Apollo Lake N3450 Win 10 8GB DDR4 256GB SSD 360 Degree Hinge Touch Screen Notebook  + darilo 271 € (brezplačna poštnina - EU Priority Line)  ✂Koda kupona: BGPUREF5R   XIAOMI SOOCAS X3 Electric Toothbrush Smart Sonic Brush white 27,2  € (2 € poštnina - EU...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Električen bicikl",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Penzionist_to_be je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽe dlje časa sem razmišljal glede nakupa električnega bicikla. Trenutno mam trekking kolo s solidno opremo, pa se mi ga ne da vedno 'pakirat' na avto ali pa podirat sedežev, ko kam grem. Tako sem se 'splašil' in pregledal ponudbo zložljivih koles pri nas pa tudi v EU in preveril tudi forume, ki se 'ukvarjajo' z nakupovanjem iz Banggood-a in naročil tam. Na spletu sem našel tudi promo kodo in zadevo iz 716 € spravil na 509 €. Glede na velikost paketa mi je pošiljanje direktno usmeril na 'European Railroad direct Line' - kokr brez carine za večje pakete. Pa da vidmo. Pri Banggood-u so mi po par dneh poslali mail, da je zadeva shipped, če pa sedaj gledam podrobnosti naročila je pa tam označeno, da je bil paket odposlan 14 dni po naročilu (razhajanje 10 dni)!?\nMe zanima kdaj (od naročila tri tedne, od pošiljanja dva) in kako bo prišlo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKar računaj ca 60 delovnih dni.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Električen bicikl",
    "content": "Za kakšen namen si kupil to kolo?\nKer če si za rekreacijo, po moje zadeva ne bo špilala. To je bolj za mestno uporabo in dnevno migracijo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Električen bicikl",
    "content": "Saj to pa mene moti. Nekega klasičnega, pametnega kolesa pod Jurja se ni.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Električen bicikl",
    "content": "Kolo za rekreacijo mam. Tega sem si omisli zato, da ga bom imel kar v avtu. Dostikrat grem z avtom kam na izlet ipd. pa se mi kar ne da parkirišč iskat (pa plačevat) in bom avto parkiral, pol pa ene 20 km mal okrog...",
    "author": "Penzionist_to_be",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električen bicikl",
    "content": "Tole pošiljanje pa res traja sedaj že čez dva mesca - o zadevi ne duha ne sluha. V Nemčiji je UPS že skoraj dva mesca rezervirana. Bom moral na naročilu prevert, če so na kolesu zimske gume ?!",
    "author": "Penzionist_to_be",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električen bicikl",
    "content": "40 do 50 delovnih dni je kar dolga doba ja (2 meseca do 2 meseca in pol)... poleg tega je treba šteti tiste dni ko je pošiljka dejansko zapustila izvozno izmenjalno pošto. kar je cca 5 delovnih dni po tistem ko so odposlali izdelek.\nsaj pri tebi je šele 30 dni...",
    "author": "Nekdoiznekje",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Električen bicikl",
    "content": "Kak pa prit do kakega pravega elektro kolesa pri nas? Rawbike ali super73 itd?\n\nverjetno znotraj eu ni problem z narocanjem glede baterij?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Električen bicikl",
    "content": "KONČNO. Tracking je kazal še vedno na UPS v Nemčiji, v petek pa zazvoni telefon in bike je prišel. Sem zadevo prevzel v nekakšnem zelenem žaklju v katerem je blo kar nekaj lukenj - so paket na vse viže premetaval. Doma pa unpacking in cel stanovanje zdroblenga stiroporja. Nalepke so na žakelj tud tko nalepil, da je v večini bil bicikel na glavi. Drugač pa zadeva glede na ceno zgleda zlo v redu. Mal sem se moral pozabavat, ker se sprednji kolo ni vrtel, kot bi se moral, in je bil disk čist pr vilci. Pa ni blo treba drucga kot mal sprostit vijak. Montaža baterij na kolo (sem dobil skor čist nafilane) je mal čudna in se bojim, da se bo plastika zlomila, če ne bom pazu. Za zmontirat je bla balanca in pedali, ostalo je že blo. Tako sem v petek zvečer že opravil prvi test - čist dobr potegne, tiste prestave zadaj so pa za poravnem čist odveč - maš kar skoz v ta-višji. Najprej par slikc, bom pa še kasnej par besed napisal o sobotnem testu in prvih 30km (v treh etapah)",
    "author": "Penzionist_to_be",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električen bicikl",
    "content": "Prej sem na hitro mal napisal o prevzemu, sedaj pa par podrobnosti o izdelavi in par 'napakah'. Kolo je kompaktno in ima skup z baterijo 19kg. Ni glih za sabo nosit, ampak glede na to da ga bom imel v večini kar v avtu ga ne bo problem dvignt. Pri izdelavi so se mal zaplaniral, ko je kolo zloženo, ker bremze drsajo okvir - bom moral eno gumirano nalepko najt, da bom to rešu. Nameščanje baterije je tud mal slab rešen: na okvirju sta dve ploščici - drsnika, ki pa sta preveč skup tako, da moraš najprej baterijo nasadit na spodjo in jo za pol centi pomaknt dol, šele nato lahko nasadiš baterijo na  zgornjo ploščico. Pri tem tako rekoč mal lomiš plastiko na bateriji pri spodnji ploščici. Tud baterije nimajo direktnih kontaktov ampka moraš kabelček direkt priklučit. Ti dve zadevi (in preveč zategnjena kolesa) so ble tud prve ugotovitve kaj bi lahk blo bolš - ampak za 500 EUR se sploh ne mislm pritoževat. Razsvetljava je tud že nabiciklu: sprednja luč, ki jo vključiš na displaju in zadaj luč na bateriji s štirimi ledicami, ki v osnovi služijo tudi kot pokazatelj kolk je baterija še nafilana. Prej nisem omenu - v paketu so ble dve baterije.",
    "author": "Penzionist_to_be",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električen bicikl",
    "content": "Pa na kratk še sobotni test. Zadnje prestave so kokr sem že prej omenil odveč - maš kar v najvišji, pa še ta je pri pomoči 5 na mlinčku. Pomoč oz. elektro motor se vklopi po par obratih pedalov - ni diirekt in se izključi po cca 3 skundah, ko nehaš vrtet. Pomoči so fiksirane na brzino: 1 - 5km/h, 2 - 10km/h in tako do 5 - 25km/h.\nPomoči 1 skoraj ne čutiš, tud 2 ni kaj posebnga, pri 3 te že porine naprej, pri štirici tud enako pri 5. Pri 5 lahko pritisneš tud 'gas' in v primeru, da ga držiš par sekund se vklopi 'tempomat' - cruise in drži hitrost 25km/h dokler se ne dotakneš bremze. Pri 5 že tud vrtet skoraj ne moreš - si na mlinčku, lahko pa uporabljaš direkt gas, ki te premakne ne da bi zavrtel pedale. Tud pri ostalih pomočeh lahko 'fejkaš' vrtenje - pedale samo mal vrtiš in ostalo dela elektromotor. Pokazatel baterije na displaju mi po 30km po ravnem kaže še 4 od 6 črtic, na bateriji sami pa gorijo 2 od 4 ledic. V cca 80% svoje vožnje sem fejkal vrtenje in je delal samo elektromotor. Če sem uporabil cruise je črtica po par km zginila, ko pa sem parkrat zraven zavrtu pa mi jo je pokazalo nazaj - rekuperacija ? Rezultati testa so več kot dobri gledena moje podatke (170cm in 90 kil). V nastavitvah na displeju sem tud vidu, da je motor na 75% - če ga bom dal na 100 bo zadeva letela 30km/h. Pa sej tega ne rabim.",
    "author": "Penzionist_to_be",
    "author_level": "Zelenc'"
  }
]