[
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Zivjo\n\nFotru ga je zacel neki avto srat in sicer mu kar naenkrat med voznjo zacenja na hitro strcat/zmigat cela armaturka, luci zmigajo in sipe gor/dol hodijo. Hitrost zmiganja tam ene 4x na sekundo. Zadnjic tud meni, ko sem se sel peljat. Potem, ko sem ugasnil avto in ga znova prizgal, je prenehalo. To se ponovi ene 2x do 3x na teden. Tukaj lokalni elektricist pravi, da bi lahko bil regler v alternatorju ali pa tudi neka tretja stvar.\nSe komu sanja, kaj bi lahko bilo narobe?\nAvto, kot ze receno Clio 1.2 letnik 2001, torej model 3.\n\nHvala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "To je model 2,  faza 2. Ni model 3.\n\nLahko je zelo veliko zadev. Po opisu sodeč pa je najverjetneje problem na UCH modulu.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Ja, model 2 pac, sej ne vem tocno...une trikotne luci spredaj, zadaj pa prozorne s belim krogcem na sredi. Hvala za popravek.\nKo se tezava pojavi, je slisati iz armaturke hitro klikanje....\nKje pa pride ta UHC modul?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Črna škatla nad levim gležnjem voznika, pod A stebričkom.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Hvala...mislim, da bo res UHC, kakor sem malce preletel net. Prebral sem tudi, da ga je treba nekaj sprogramirat? Ja..Ne..?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Je pa natanko tak zvok... \n\t\n\t\t\n\t\n",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala...mislim, da bo res UHC, kakor sem malce preletel net. Prebral sem tudi, da ga je treba nekaj sprogramirat? Ja..Ne..?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNačeloma se da UCH modul popravit, po mojih izkušnjah je vsaj nekje 80% \"popravljivih\". Sicer pa je potrebno poiskati rabljenega in podatke sklonirati z originalnega na rabljenega, ja. Del podatkov predstavljajo informacije o kodiranih ključih, tako da samo z menjavo modula avto ne bo vžgal. Je pa več tipov teh modulov v Cliu 2 ph 2.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Ok, avto je iz popravila...nabavili smo en rabljen modul od istega avta, ampak je pač l.2006, naš avto pa je l.2003 V naslovu sem se zmotil, ko sem napisal 2001 - se pardoniram) Vse številke iste, samo naša verzija je 5.2, una druga, ki smo jo nabavili pa v.5.6. Avto smo nesli k lokalnemu štromarju, kateri pa je poslal naš original modul in rabljenega na preprogramiranje na drugi konec Slovenije. Danes foter prevzel avto in mi kaže daljinsko centralno...ko pritisneš ključ, se avto zaklene in ko ga spet pritisneš, da bi ga rad odklenil, ga zopet zaklene oz. naredi samo \"tk\", ker je itak zaskočnik v vratih v zaklenjeni poziciji. Noter na sredi armaturke gumb za zaklepanje in odklepanje normalno zaklene in odklene vrata. Torej je prblem samo v daljincu, ki ima zaklep/odklep sedaj sprogramirano pod zaklep/zaklep. Rešitev je potem samo, da vrata odkleneš ročno z vstavitvjo ključa v vrata.\nTorej, če ve kdo, kje se je zgodil zajeb oz. a je kriv UHC modul v verzijah (naša 5.2 vs rabljena 5.6). Foter je peljal itak še pred mano nazaj in vprašal, če je uni kej zajebal, vendar je ta lokalni štromar rekel, da uni tip samo preprogramira kode iz starega na novega in nič ne štima nastavitve. A pride v nastavitvah tudi kaj za poklikat, da bi se rešila ta zagata? Se je kdo že s tem detaljno ukvarjal?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Ce nabavim tole, ve kdo, kako zvezat?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAuto Alarm Systems  Door Lock Keyless Entry System Car Remote Central Kit  | eBay\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t1 x Keyless Entry System. Remote trunk release. Note:This product does not have the alarm function. Indicator Current:15mA. Universal for any cars.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ebay.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "OMFG, kaj več pa raje ne bom napisal.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Ne, ne zelim tvojega nazadnjaskega OMFG, ampak pomoc. Bos zmogel? Vec ti ne bom pisal, ker je skoda energije...\nSi isti, kot slo dohtarji, ki so hoteli unmu mulcu nogo odrezat, pa ko so jo sli starsi v drugo drzavo operirat, so tudi slo dohtarji govorili OMFG....zdej pa mulo fuzbal spila....\nBos dojel, kaj sem ti napisal?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Podobno smo mel x let nazaj na puntu. Delalo v nulo. Tudi na 100m dalec  malo preleti net, mogoce najdes kje slike, kako se dela. Ali celo video.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Sem nasel...odstranis levo plastiko na vratih in pogledas, katere 3 zice peljejo v c. zaklepanje. Zmontiras plastiko nazaj in pod volanom najdes tiste 3 zice, preden gredo v vrata...malo olupis in zvezes 3 oz. 4 zice iz te skatlice. Ena je za odklep, druga za zaklep, 3 in 4 pa skupaj zvezes in das na tretjo, ki gre v vrata...tista tretja je mislim da masa. Sicer pridejo tudi  navodila zraven. Ostale zice, ki gredo iz skatlice, so za zmigavce in trobljo, ampak to ne rabim. Potem mislim da kliknes en knofek na skatlici in pritisnes tipke na kljucu, da se sinhronizira in to je to.\nSem na hitro pogledal samo en video, da vidim sploh, kako se to zadevo zrihta....\n\n\n\t\n\t\t\n\t\n",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "to je to ja. čisto poenostavleno. \nAmpak v praksi ni tak eostavno ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Jaz sem nasel tocno za punta. Tocno katero zico in kje.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "edini problem bo, ce ima motorcke s samo 2 zicama, torej, z obracanjem polov. Potem ne vem, kako zvezat...?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Evo, danes sem se lotil tole vezat in ni ratalo nikakor. V glavnem, škatlico sem priklopil na napajanje in na maso. V škatlici se sliši klik, ko z daljincem zaklenem in odklenem. Vrata sem razdrl in na motorcku sta 2 žici, kar sem se najbolj bal.\nOk, pod armaturko sem olupil te 2 žici in nanju priklopil žice na ene par načinov...na Youtubu vsak zveže drugače, a na vseh ista skatlica z istimi daljinci in vsem dela, čeprav različno vežejo. Tudi v navodilih je v eni shemi recimo rumena \"positive +\", naprej v drugi shemi pa \"negative ground\". Nekateri vežejo rumene na maso, nekateri bele na maso.\nV enem izmed mnogih načinov, ki sem jih probal, se je čisto potiho slišalo pk...pk...v vseh vratih, ampak ni ne odklenilo niti zaklenilo. Original, če stisnem tipko na armaturki, na glas naredi \"pk\" in odklene in obratno. Tole moje pa res, čisti, čisto potiho....pa slučajno sem držal rumene na plus polu in je ratala malo vroča, ampak samo, ko sem pritiskal odklep in zaklep na daljincu. V drugih vezavah se ni nič slišalo.\nBom še original shemo priložil...",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "\n\t\t\n\t\t\n\t\n\n\t\n\n\nIz motorčka gresta samo 2 žici. Komu jasno, kako naj zvežem?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Sicer vprašanje je malo drugačno od naslova teme, zanima me kako se zamenjajo \"žarnice\"-led diode za gumb od klime kot je na tej sliki?\nAli je to potrebno odlotati ali menjati kot  ostale žarnice?\nTo sliko sem našel na netu.\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Če so led diode je treba lotat ja. Iz te slike zgleda kot da boš lotal.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio l.2001 zmiganje luci in armaturke",
    "content": "Ali še mogoče kdo ve specifikacije od teh led diod?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  }
]