[
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Pozdravljeni,\na vas lahko prosim za mnenje o poskodbi pragu na prilozeni sliki. Vem, da ni najboljsa, ampak mogoce vseeno lahko pokomentirate, ali gre zgolj za kozmeticno poskodbo, ali je ta del kakorkoli drugace problematicen. Ja smiselno popravljat ali boljs samo praske pobarvat in malo spolirat? Kje se giblje cena konkretnih in kje hitrih popravil?\nGre za vw sharan 2016, situacija pa je rahlo zapletena (ne prevec): ta avto sem imel namen kupit, zdaj pa mi prodajalec poklice in pove, da se je to zgodilo. Sprasuje kaj hocem, da on popravi, ali da mi zniza ceno. Popravilo delno zakomplicira vso logistiko. Za avto se zanimajo tudi drugi kupec (ceno smo celo visali od nastavljene), zato nocem prevec komplicirat. Vseeno se mi zdi, da bi tudi drugi kupec raje, da se avto popravi. Poskodbe v zivo nisem videl (ker je avto dalec) samo na tej fotki.\nDa na kratko povzamem, se vam zdi poskodba relevantna, ali ne?\nHvala\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\t\n\t in lp!",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "To ni nic. Jaz bi ceno znizal za 200 eur potem pa sam saniral.\n\nLp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Odvisno od tipa človeka in njegove starosti.\nNekateri bi se obesili zaradi teh prassk, nekateri pa z roko zamahnili.\nJaz osebno klepal ne bi, bi pa globoke praske z nečim zaščitil.\nOziroma zaupal to nekemu ličarji za nekaj 10 evrov.....\nPač avto jemljem kot nujno zlo, in ne na njem ne moti vsaka praska. Mehaniko (podvozje...) ki jo pregledujejo na tehnčnih pa že mora biti bp tudi ko ni tehnicnega",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "To bi načeloma lahko sam popravil za manj kot 20eur. Malo kita, barvo v spreju, če si malo spreten noben ne bo opazil. Tako kot tudi same poškodbe sprva noben pri ogledu ni opazil ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Praske na odbijacih ali vratih tudi mene ne bi motile, pri pragovih mi je pa bolj zoprno. Tukaj zdaj lahko ugibam, ce je razmik med pragom in vrati normalen, ali pa je prag mogoce kaj gor porinilo.\nHanzi, kaj si mislil z zadnjim stavkom?",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Ne komplicirajte....za 200€ je tole popravljeno kadarkoli.\nČe ti spusti 200€ ali več, samo vzami in pelji.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Ja, ampak če ceno visajo ker je več kupcev, potem ni nekega zagotovila da bo spustil ceno. Če ne boš ti vzel, bo pa nekdo drug. \nJason \nSem popravil stavek, kar je zvečer zbluzeno predvideval telefon in napisal.\nMočno dvomim da je tole premaknilo prag v vrata. Najbrž niti za stotinko mm ne, kaj šele toliko da bi na oko opazil, ali da bi zaradi tega bil avto nevaren ob ponovnem trku. \nZ nečim zasciti pred rjavenjem, lahko pa kaksnemu licarju stisneš nekaj v žep ,da ti naredi \"nevidno\".",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Itak ličarji so dobrodelna organizacija, barva pa zastojn. To bo vsakličar za piksbo pira popravo. Itak nimajo bolj pametnega dela kit delat za par eur.\n\nDrugače pa kolko je iz slike videt je tole plastičn del. Nima druge funkcije kot vizualno",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jason je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPraske na odbijacih ali vratih tudi mene ne bi motile, pri pragovih mi je pa bolj zoprno. Tukaj zdaj lahko ugibam, ce je razmik med pragom in vrati normalen, ali pa je prag mogoce kaj gor porinilo.\nHanzi, kaj si mislil z zadnjim stavkom?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkako te lahko praska na pragu bolj moti kot če bi bila na vratih??",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Luka\nKoliko licarjev bi reklo,  pelji drugam popravit za lostovih 200 evrov? \n\nPiksno pira si omenil , jaz pa bi stisnil nekaj v zep. Pa ne kovanca. \nPopravilo tega brez barvanja? \nTole je bilo 10 minut dela za nekdanjega kozolcarja.  Res pa da je bila.plastika, pri jasonu pa?\nPa verjemi da se mu več kot za piksno pira dal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Kot rečeno..če je avto to kar rabiš, potem se zmenita za 200 EUR dol in odpelji. Potem boš pa videl ali daš ličarju ali zgolj sam pobravaš toliko da ne rjavi, rise pa pustiš (kar ne gre dol s poliranjem..če maš to opcijo).\n\n(ali je celo plastika..ko malo 'cveti' na koncu ?)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vincent je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t(ali je celo plastika..ko malo 'cveti' na koncu ?)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDobro vprasanje. Do zdaj sem mislil, da je kovina. Bom preveril. Ce je plastika mi je  za poskodbo vseeno.\nZa kovino me je skrbelo, ker sem nekoc imel avto, ki je po podobni poskodbi in ocitno slabem popravilu preko uradnega servisa, na mestu poskodbe zacvetel.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "kako to, da ceno dvigujete? a gre za nateg trgovca, ki ima kao gužvo, ali gre za avto pod ceno v štartu?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Trgovci so prefrigani in imajo kar naštudirane kupce. Mnogokrat je predstavitev in vsa fama okoli takšne poškodbe s strani prodajalca le preusmerjanje pozornosti od resničnega problema.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Lahko da avto kupuje na licitaciji. Itak se vsi avti tam prodajajo.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Avto prodaja privat oseba. Za avto je bilo ocitno veliko zanimanja in ga je prodajalec obljubil ze enemu kupcu pred mano. Meni je rekel, da avto lahko dobim, ce se prvi kupec ne bo odlocil, da ga vzame, ali pa ce ponudim visjo ceno. Zato sem ponudil visjo ceno.\nAvta nihce se ni videl v zivo (imam samo 30 fotografij), ker je prodajalec z njim v tujini. Avto ima podaljsano VW garancijo 5 let/100.000 km. (trenutno str 3 leta in okoli 50k km) Cela zgodba se odvija v AT.\ndodano: Poskodba na pragu je nastala ravnokar - ker je avto se v uporabi. Ko smo se prvic menili, je se ni bilo. (Zdaj se moram prepricat, ce je samo plastika in ce je kovina spodaj ok.)",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Pokliči ti tega pa ti naj pove če je plastika. Avtoklepar bi ti to verjetno za kakšnih 50-150€ zrihtal. Vpašaj tudi kako točno je prišlo do tega.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "čaki, ti avto kupuješ brez da bi ga videl? ali si ga že videl?\nŠe ko greš po novga, podpišeš papirje, ko prej pregledaš cel avto, pa je nov.\n\ndrugače pa mislim, da je tam samo plastika. ker pogledaš, ko je barva odrgnjena, je črno spodaj. se pravi, da je neslo tu barvo dol + temeljno barvo in je praska direkt do plastike.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "ja, avto kupujem brez da bi ga videl; preden bom dal cash na mizo bom avto seveda videl + pregled pri neodvisni organizaciji; ce z avtom ne bo tako kot opisuje prodajalec, bom od nakupa odstopil, ali pa bomo imeli pogovor o ceni.\n\n@AndreD: \"kako tocno je prislo do tega\" - standardni odgovor (verjetno tudi resnicen) - zena na parkingu pocohala betonski robnik.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "V kolikor je to aktualni model Sharana (sumim da je) je ta prag plastik fantastik. Ga ima sodelavec, pa sem šel 'potrkat'.\n\nTule polirni stroj in pobarvat črne pike...bo 90 % zdaj videnega zakrito.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLuka\nKoliko licarjev bi reklo,  pelji drugam popravit za lostovih 200 evrov?\nPiksno pira si omenil , jaz pa bi stisnil nekaj v zep. Pa ne kovanca.\n\t\t\n\t\tKlikni za razširitev\n\t\nlostovih 200€ ni spornih\nTi si pa govoril o: \"Oziroma zaupal to nekemu ličarji za nekaj 10 evrov.\"\n\nno nekaj 10€ je recimo 30€ to je pa daleč od 200€\naja pa pokaži še sliko kako zgleda po 10 minutah dela. Ker tisto v 10 minutah niti s plastelinom ne ščistiš, kaj šele če bi kaj poliral ali pa popravlal z erbrašem spodaj na robu.\nPa ne govorim na pamet ker sem ene par takih poškodb popravlal in če hočeš da se ne vidi je tu brušenje, šprickit in barva.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "KSZ:\n\nne kompliciraj, naj ti spusti ceno, ti pa pejt zrihtat pod kasko-parking in boš najcenejš pršu čez (ne glih takoj drug dan uveljavljat kaska)",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Mora pa biti precej glupi cenilec na zavarovalnici, da to odobri kot parkirišče.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "A ni tko, da je pocinkana šasija in nima kej rjavet, pr fotru škoda octavia 2007 so rekl nč bat, pa je fajn prag vdrt pod sprednjimi vrati in je res že 12 let tako in ni sprememb, so pa rekl, da je velik dela to vn vlečt in je bolje pustit oz ceneje, da je kar hec s tem, sam je res teglc za rože se zajahal.",
    "author": "pleXwriter",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "počohana plastik, pa tolko komplikacije",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpočohana plastik, pa tolko komplikacije\n\t\t\n\t\tKlikni za razširitev\n\t\nKo sem temo odprl, se nisem vedel, da je ta del iz plastike. Kar se mene tice zdaj ni vec problema. #plastika",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Narodnjak je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKSZ:\n\nne kompliciraj, naj ti spusti ceno, ti pa pejt zrihtat pod kasko-parking in boš najcenejš pršu čez (ne glih takoj drug dan uveljavljat kaska)\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za predlog, ampak zavarovalniska goljufija je zadnja stvar, ki bi jo naredil tukaj.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Saj ti ne bi uspelo, že pri \"dober dan\"  bi se obrnil in šel. \nNisem imel veliko opravka s cenilci, ampak tole ne bi šlo skoz 99% kot parking. \nRazen če dokaže da te je kdo s supersoortnim avtom zadel, pa se tisto ne vem če ima tako nizko najbolj izbočeno mesto .",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Srečno vožnjo in čim manj \"cohanja\"  ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj ti ne bi uspelo...\n\t\t\n\t\tKlikni za razširitev\n\t\nSploh ni vazno, kaksna je verjetnost uspeha. Zavarovalniskih goljufij pac ne pocnem.\nHvala za zelje, upam, da avto dobim (vidimo naslednji teden).",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Cena je (še) skrivnost?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Imaš drug avto?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Pri tistem belem s počohanim pragom sem izpadel preden sem avto lahko v živo videl. Kandidat, ki je imel prvi možnost ogleda, je vrgel denar na mizo, jaz pa sem bil očitno samo rezervni kandidat. \nAmpak zdaj sem ze v finalni fazi nakupa enega drugega (testnega) pri eni avtohisi.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Dobro laufa tole, da moraš kandidirat za NAKUP avta in da višaš ceno. Svet na glavo obrnjen .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "Ja, za ene avte se ljudje stepejo, drugi pa se mesece valjajo po oglasnikih.\n\nPri avtih srednjega razreda sta dve njapogostejsi skupini:\n- malo rabljeni (testni), nekoliko cenejsi od novih\n- konkretno rabljeni (+3leta/+100.000km), izven garancije in z bolj ali manj neznano zgodovino.\n\nMalo pa je 3 leta starih s cca. 50.000 km z znano zgodovino in po moznosti se v podaljsani tovarniski garanciji...",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Poskodba pragu pri avtu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jason je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMalo pa je 3 leta starih s cca. 50.000 km z znano zgodovino in po moznosti se v podaljsani tovarniski garanciji...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri nas je to eksotika. Zato je lahko tudi cena 'ustrezna', če ga imaš in prodaješ ",
    "author": "vincent",
    "author_level": "Guru"
  }
]