[
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Pozdravljeni, imam Tomosa youngsterja 25, ki je registriran za 25 km/h (rdeča tablica). Moped mi gre 30 km/h brez kakršnih koli predelav. Odločil sem se, da bi 30 km/h povečal in da bi kupil resonančni Laser izpuh. Res je, da bi še vedno imel tablico 25 km/h ampak v nekaj tednih od kar imam moped policistov nisem opazil, zato se mi je zdelo, da ni to nič narobe, razen če me vidijo voziti hitreje. Čelado imam na glavi in tudi dokumente, zato se mi ne zdi smiselno, da bi me ustavili. Kaj vi mislite? Hvala za odgovore.",
    "author": "Qoikon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Jaz mislim, da je moznost, da te ustavijo 50/50. To je to....",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Cash star sem 14 let in upam če bi me ustavili, da ne bi bili preveč strogi npr. motor poslali na tehnični pregled, seveda če se bom, ko me bodo videli na mopedu peljal 25-30 km/h ne sme biti problemov. Hvala za mnenje ",
    "author": "Qoikon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "V zivljenju je toliko spremenljivk, da lahko te bo policaj peljal na tehnicnega, lahko pa jih ne bos videl 1 leto...Vecji problem je, ce naredis nesreco, lahko potem zavarovalnica preveri moped in ce odkrijejo predelavo, lahko zavrnejo placilo skode na drugem avtu. To je po moje vecji problem od policajev.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Nesreča bolj težko, saj previdno vozim in sem vedno ali na kolesarski stezi ali pa na desni strani ceste",
    "author": "Qoikon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Potem se nimaš česa bati. Če bo pa vseeno kaj narobe, ti bo pomagal utiševalec.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "star si 14 let in resonančni izpuh na mopedu  \nNo ko bo policaj tole videl ne bo niti malo posumil, da je predelan. Tak da se res nerabiš bat tehničnega. Potem pa svizec....\n\nVse je odv od dobre volje policaja, ampak recept za izrednega je že praktično napisan če ma policaj slab dan.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Ce se bos vozil samo po plocniku, ne rabis resonancnega, ker potem ti bo sel cez 50km/h in to je nevarno. Lahko nekoga povozis in spet ti potem lahko pregledajo motor, samo da bodo tu osebe poskodovane in bo stala se vecja.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Za to kaj ti rabiš je dost da samo avspuh zamenjaš....ne tolk zarad performans kot za to da ne unicuješ mašine z zadušenim avspuhom.... \n\nMam racinga25....avspuh je z kolenom od 45varjante....in odstranjen je dušilec na zračnem filtru...in podrejal sem gumijasto koleno na krivini da nima odvečne gume \n\nFerg je originalen PHVA 10mm...\n\nPo GPS gre 28km/h ker ga omeji elektronika (nisem prestavljal vžiga).....potegne normalno (mam 100kg)...\n\nVeč ne rabiš....škoda da se izpostavljaš pred oolicaji... \n\nPred registracijo samo zamenjaš gumo na krivini od frgazarja z original zabasano (par eurou) in je....mašina lavfa kakor mora potegne OK in ne ribaš jo z zamašenim avspuhom",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Sicer maš pa tukaj razlike... https://www.google.com/url?sa=t&sou...FjALegQIAhAB&usg=AOvVaw1CpEH2UQFH9Gb2i0MUPWnD",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Kamele0N Kako to mislite uničujem motor? V moji okolici ni policistov zato se jih ne bojim, glede izpuha. Ne ustavljajo mopedov in če jih zagledam, zmanjšam na 25 km/h in grem dalje. V treh tednih odkar imam motor, sem jih zagledal le enkrat, in to na zelo obremenjeni cesti, kjer veliko ljudi nori.",
    "author": "Qoikon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "Motor je narejen za 50km/h. Ce ga prisilno zadusis na 25km/h, ga v bistvu dusis in to ni dobro. Ampak to so malenkosti...tak zadusen motor te bo prezivel ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "zamenjava tomos izpuha in vožnja z 25 tablico",
    "content": "No ja....ponavadi potem saje rade malo zdrgnejo bat na izpušni strani... \n\nKupi analni čep pa pejt znjim na veliko potrebo pa javi  In ne nisem probal te kombinacije ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]