[
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tRegres je vezan na letni dopust\n\nDo regresa je upravičen vsak zaposleni, ki ima pravico do letnega dopusta. Pravico do letnega dopusta pridobi delavec z vstopom v delovno razmerje. Po preteku 6 mesecev neprekinjenega delovnega razmerja delavcu pripada dopust v celoti (to ne pomeni, da mora biti delavec ta čas na delovnem mestu, lahko je v tem obdobju odsoten zaradi npr. bolniške). Delavec je upravičen do regresa tudi, če dopusta ne izrabi (je npr. celo leto na bolniški).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZna kdo v osnovi razložiti, zakaj se sploh gre pri regresu? Od kje sploh izvira, kaj je njegov namen. \nKonkretno vprašanje : če je delavec eno celo leto v bolniškem staležu, kaj se zgodi z njegovim dopustom in posledično regresom?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "Regres mu pripada in mu ga moraš izplačati. Če dopusta ne more koristiti, se mi zdi, da ga lahko koristi do konca naslednjega leta, nato propade.",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t? Od kje sploh izvira, kaj je njegov namen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče se prav spomnim teme od letos: je regres alterašev predvsem namenjen polnjenju blagajne hrvatom( banjole, primošten).",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zebdi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRegres mu pripada in mu ga moraš izplačati. Če dopusta ne more koristiti, se mi zdi, da ga lahko koristi do konca naslednjega leta, nato propade.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npo kerem clenu?\n\nKoliko imam jaz informacijo se regres izplaca ce je bil koriscen dopust vsaj 10 dni v kosu, ce zaradi bolniske to ni mozno pa vprasanje?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "ne. dopust se odmeri do 31.3 tekočega leta\nvezano na dopust je pravica do regresa\nregres se izplača do 30.6, ali v dveh obrokih, če je bil negativen izid prejšnje leto, prvi junij drugi november",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "131. člen Zakona o delovnih razmerjih ",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Regres",
    "content": "Regres za to, ker imaš dopust? Tudi tisti ga ima, z odločbo, ki je celo leto na bolniški.\nGlede na koriščenje.? Dobiš ga predno koristiš prnan dopust.\nMislim, da regres dobi vsak, ki ima odločbo o dopustu. Le ta pa propade drugo leto.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Delavec, ki ima bolniško vreč kot 30 dni je breme države! In ti bi mu odrekel edini še tisti edini strošek, ki bi ga imelo podjetje do delavca?!\n\nZ dopustom pa je enako kot pri porodniški. Če ne moreš izkoristiti, pač propade. Ne moreš ga imeti \"na zalogo\".",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Ne vem ... nikoli mi ni nihče formalno razložil, od kje regres sploh izvira in kaj je njegova funkcija. Nekako so nam razlagali, da je to kao neka žepnina delavcu, da ima denar ki ga potrebuje ob koriščenju letnega dopusta.\n\nRegres je povezan z dopustom. Če je delavec na šihtu manj kot pol leta v koledarskem letu, mu pripada recipročen delež dopusta in regresa. Če je zaposlen več kot pol leta, mu pa pripada oboje v celoti. Splošna kolektivna pogodba o delovnih razmerjih  v obrti in podjetništvu.\n\nKdo si je ta regres sploh izmislil in kaj naj z njim, če je delavec celo leto v bolniški? Dopusta niti ne more porabiti, ker je - pač na bolniški. Imam zelo bolnega delavca in sem pravkar naletel na tole vprašanje. Če kdo zna kaj bolj pojasniti?\n\nJe regres samo pri nas, kot neka ostalina iz socialističnih časov, ali ima tujina tudi kaj podobnega?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "Če bi imeli Avstrijske plače ne bi rabili regresa za preživetje...",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "In kaj te ovira, da si ne izplačaš avstrijske plače?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "To vprašaj upokojence s pokojnino manj kot 300€. Saj jih ni veliko...mende okoli četrt milijona.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem ... nikoli mi ni nihče formalno razložil, od kje regres sploh izvira in kaj je njegova funkcija. Nekako so nam razlagali, da je to kao neka žepnina delavcu, da ima denar ki ga potrebuje ob koriščenju letnega dopusta.\n\nRegres je povezan z dopustom. Če je delavec na šihtu manj kot pol leta v koledarskem letu, mu pripada recipročen delež dopusta in regresa. Če je zaposlen več kot pol leta, mu pa pripada oboje v celoti. Splošna kolektivna pogodba o delovnih razmerjih  v obrti in podjetništvu.\n\nKdo si je ta regres sploh izmislil in kaj naj z njim, če je delavec celo leto v bolniški? Dopusta niti ne more porabiti, ker je - pač na bolniški. Imam zelo bolnega delavca in sem pravkar naletel na tole vprašanje. Če kdo zna kaj bolj pojasniti?\n\nJe regres samo pri nas, kot neka ostalina iz socialističnih časov, ali ima tujina tudi kaj podobnega?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkakšno pojasnilo rabiš?\nregres mu boš dal, si mu ga že dal, ker si drugače v prekršku. in to je to. dopust mu pripada, pa čeprav je na bolniški, ker je v delovnem razmerju.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "Demz, v kaki branži pa si?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Kako bo porabil dopust, če je pa na bolniški? Skupaj z dopustom pa tudi regres?\n\nJa, dobil ga je plačanega, maja. Toda logično pa ni. Regres naj bi bil vezan na dopust. (? menda ?)",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "vosu kronan. regres je vezan na pravico do dopusta. a ti res razumes, d aje regres vezan na dneve ko si an hrvaškem?\nin ti si menađer?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDemz, v kaki branži pa si?\n\t\t\n\t\tKlikni za razširitev\n\t\nkovinski. šlosar..skor k joza",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV siromaški. Si še zdaj očitam, da nisem takrat šel raje za bogataša študirat ... bi imel precej problemov že vnaprej rešenih. ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tvosu kronan. regres je vezan na pravico do dopusta. a ti res razumes, d aje regres vezan na dneve ko si an hrvaškem?\nin ti si menađer?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSofti, povej mi raje definicijo regresa. To mi manjka. Tega ne zna nihče razložit. Od kod je, zakaj je, kdo in s kakim namenom ga je ustanovil.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkovinski. šlosar..skor k joza\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJoža je bil menda drejar. Takele mašince pa vseeno ni imel :\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "380=495 ki so v Gargyjevem postu? Selektivno branje?",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t.\n\nV bistvi ni razlike med AT in SLO razen v otroških dodatkih in pokojnini.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n380 in 50 na mesec je enako, ja. ni razlike.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdo pri nas plača polno ceno vrtca? Pa naš je allinklusive, AT je iz rukzaka.\n\nV bistvi ni razlike med AT in SLO razen v otroških dodatkih in pokojnini.\nČe kdo česar od zgoraj naštetega v SLO nima, naj menja delodajalca.\n\t\t\n\t\tKlikni za razširitev\n\t\nGovoril sem o polni ceni vrtca. Tako eni kot drugi seveda potem poznajo še subvencije. Tudi ob subvenciji vrtca pri nas plačujem 3x več,  kot bi v AT za polni vrtec.\n\nPa poglejmo, kdo česa od zgoraj naštetega nima:\n- regres je bil še nedolgo nazaj v SLO kakih 200€ netto. Zdaj mislim da je v višini nekje min. plače. Pa še tega so marsikje izplačevali v obrokih. V AT se to giblje od 2500 netto navzgor (jasno, da ne povsod)\n- ker božičnica pri nas ni predpisana, je marsikje sploh ne dobijo, dobijo bone ali pa kako miloščino. V AT je predpisana, enako kot regres\n- lahko vidva z Demzom napišeta, koliko je bilo pri vas regresa in božičnice, ali lahko delavci koristijo dopust po urah, ali se priprava na delo (vključno z preoblačenjem) šteje v delovni čas in ali se striktno držita dovoljenih nadur - torej max. 2 uri dnevno in ne več kot 20 ur mesečno - ne glede na obseg dela..",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "Še en funkcionalno nepismen. Kaj je to danes?! Sem kje pisal o zneskih?\n\nJaz mojim dajem povprečne slovenske zneske, čeprav živim v ekonomsko najbolj podhranjeni pokrajini  Sloveniji.\nIn dobijo vse to, kar dobiš ti, primerno sloveniji in ne avstriji.\n\nBajdevej: En šlosar v Švici tvojo plačo, dodatke in regrese dobi not v 8 mesecih. Ja na pamet je, ker ne vem kakšne dohodke imaš ti. Je tudi nepomembno, pomembno je samo to, koliko ti na koncu meseca ostane od plače. Vem, da tebi veliko več če živiš v sloveniji z avstrijsko plačo, kot šlosarju ki živi v švici s švicarsko plačo.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Hmmmm, ... regres konkretno, je že od samega začetka izvajanja tiste famozne kolektivne pogodbe zakonsko reguliran. Torej - ne samo od 91. leta dalje, ampak že v 80. letih.\n\nOk, minimalno višino regresa vsako leto določijo, na podlagi povprečne plače prejšnjega leta. Nek dogovor torej. To v nobenem primeru ni zgolj \"200 Ejev\", ampak točno določen minimalni znesek, na pare natančno. Če tega ne izvedeš, dobiš pozdravček iz Fursa.\n\nLetos je bil ... kwa pa vem, nekih 800 Ejev neto. Minimalna cifra. če si pa dobre volje, pa lahko seveda izplačaš tudi 10 jurjev, kwa pa pol. Važno je, da so prispevki odvedeni. Država regulira samo toliko. Da so prispevki plačani.\n\nŠe vedno ga ni junaka, ki bi znal pojasniti, od kje in zakaj se je regres kot pojem, strošek (izdatek ... ) sploh pojavil. Kako ga primerno tolmačiti in obravnavati. Ker - če delavec ni v stanju porabiti kpl. letnega dopusta, tudi ne more porabiti kpl. regresa. Vsaj tako zaenkrat jaz pojem \"regres\" razumem.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "za dopust se je pojavil, kaj ti ni jasno. delavec dobi denar za oddih od službe, tebe\nzato in od tod se je pojavil.\nin še vedno ni junaka, ki bi pojasnil od kje in zakaj se je pojavil ogenj.... v nedogled trmariš",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "ležat doma z zlamano nogo je bolniška\nležat na cresu z zlamano nogo pa je dopust\nbo zdaj kaj bolj jasno",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tležat doma z zlamano nogo je bolniška\nležat na cresu z zlamano nogo pa je dopust\nbo zdaj kaj bolj jasno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNE (?!) Temu se reče : prestiž? Bo zato ker je na Cresu, kaj hitreje ozdravel? \n\nNimaš dobre primerjave.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "ja bo, ker je zrak borovca in brez stresa, pa sol pomaga na dihala",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Bom še malce bolj po domače, ker znate vse možne žavbe izkoristiti : V smislu dobrega gospodarjenja je najbolj učinkovita bolnišnična oskrba, dokler je nujna, potem pa v domačo oskrbo, v cimer, pa čakat da se zadeve pozdravijo. \n\nA nekateri bi pa šli na Cres, morda še kar na Sejšele, firma bo pa plačala? Bi imel še kako 22 let staro kurtizano zraven? Da te neguje tisti čas ? \n\nFantje, saj ni dvoma, svetovni prvaki ste. ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe bi imeli Avstrijske plače ne bi rabili regresa za preživetje...\n\t\t\n\t\tKlikni za razširitev\n\t\nAt ima tudi regres.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pek007 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRegres je ostanek socializma... Enako prevoz in malica in se vse ostalo kar gre zdraven... Ker po drugi strani, bi moral delodajalec potem se placat najemnino, da ima clovek kje zivet, pa tudi kosilo in vecerjo, da ne bo lacen... Tako da mu placa ostane samo za luksuz...\n\nDopust iz preteklega leta je treba porabiti do 30.6., drugace propade...\n\nJaz imam eno na bolniski ze 4 leta, med bolnisko so ji priznali 3 stopnjo invalidnosti, tako da dobim vsaj nagrado za invalide in s tem pokrijem regres... In sem nekako na 0.\n\t\t\n\t\tKlikni za razširitev\n\t\nKdaj so pa imeli v AT socializem ?\n\n\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRegres\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tMatr, je lepa klasika  :zmaga:   No, tule piše pač to, kar se menimo tukaj gor https://cekin.si/premozenje/sem-na-bolniski-sef-mi-ne-da-regresa-regres-delodajalec-podjetje-delavec-zaposleni-izplacilo-bolniska-porodniska.html\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t- priprava na delo se šteje v delovni čas\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDemz, da ne boš tole spregledal.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ytbnd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAt ima tudi regres.\n\n\nKdaj so pa imeli v AT socializem ?\n\n\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRegres\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tMatr, je lepa klasika  :zmaga:   No, tule piše pač to, kar se menimo tukaj gor https://cekin.si/premozenje/sem-na-bolniski-sef-mi-ne-da-regresa-regres-delodajalec-podjetje-delavec-zaposleni-izplacilo-bolniska-porodniska.html\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\nDemz, da ne boš tole spregledal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj? Monarhinjo bi imel? Ne dam ti jo!",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "glej Denz, tak je: sam imam sp, in delam SAM. če imaš ti delavce jim pa lepo plačaj regres, tudi ko so več časa na bolniški. pri tem te ne rabi zanimat od kod in od kje in od kdaj regres, zakaj to je. plačaj regles in bodi tiho.Pa božičnica se spodobi. če pa ne, pa delaj sam, namesto 55000€ na mesec boš naredil lepo 1350€ in boš mirn ko špricar. ne boš rabo dat regresa, niti te ne bo zanimalo zakaj to je in kaj to je spljoh. tak da....\nimeti delavca je kapital.... seveda, delavec ti nosi denar. da delavec dobi 1000 neto, mora naredit 4000, da še lastniku ostane 1000 čistega. ko se poškoduje, pa se začnemo spraševat zakaj regres, od kdaj regres, kdo si ga je zmislo",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "REGRES, fantje. To je resno vprašanje, nekateri ste se pa začeli norčevati.\n\nKaj je \"regres\" in kako je bil ustanovljen?  Nič o Avstriji, nemčiji in ostalih gnilih kapitalističnih državah ( ) , sprašujem o terminu \"Regres\",  ki je doma pri nas, v Sloveniji. Da ima Avstrija še trinajsto in štirinajsto plačo, pa še katero postrani, itak vemo.\n\n\"Regres\" torej.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tglej Denz, tak je: sam imam sp, in delam SAM. če imaš ti delavce jim pa lepo plačaj regres, tudi ko so več časa na bolniški. pri tem te ne rabi zanimat od kod in od kje in od kdaj regres, zakaj to je. plačaj regles in bodi tiho.Pa božičnica se spodobi. če pa ne, pa delaj sam, namesto 55000€ na mesec boš naredil lepo 1350€ in boš mirn ko špricar. ne boš rabo dat regresa, niti te ne bo zanimalo zakaj to je in kaj to je spljoh. tak da....\nimeti delavca je kapital.... seveda, delavec ti nosi denar. da delavec dobi 1000 neto, mora naredit 4000, da še lastniku ostane 1000 čistega. ko se poškoduje, pa se začnemo spraševat zakaj regres, od kdaj regres, kdo si ga je zmislo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej se strinjam. Najlepše mi je bilo prvih 10 let, ko sem bil sam. (Ne, to je bilo drugih 10 let, prvih 10 sem bil na šihtu kjer sem dobil kilometrino).",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "potem si socialkomunistično znanje izvlekel iz firme in začet pretapat v svojo rit, na koncu pa še delavca izkoriščat.\n\nkvizling.\n\nregres je izplačilo, ki ti pripada s pravico do dopusta. kaj bi še rad? ko nesrečneu daš zakonskih 18 dni dopusta  z odločbo pred 31.3. in 17.4. umre pod kolesi kamiona bi ti razpravljal a mu pripada ali ne?\npa od kje izhaja plačilo prispevkov? zakaj in kak je namen? kaj pa zavarovanja za brezposelnost? kaj pa dodatnega? kaj pa benciskega centa?\n\njaz ne vem..sam ti kvizling dolenjski se delaš norca iz nas, poštenih uporabnikov.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "... tudi jaz se imam za poštenega. Zato tudi sprašujem za detajle. \nItak se iz vesolja vidi, da ga Alter ne premore strokovnjaka, ki bi razložil osnovno definicijo. \n\nKo se ti zapičiš, da ne boš dal v Merkurju za sesalec 43,26 Ejev, ker je v Hoferju isti za ceno 43,05 Ejev, pa akcije in podobne finte, ... zakaj torej jaz ne smem nedolžno vprašat, kaj je regres, kdo ga je izumil, kakšno vlogo igra, ... \n\nBog ne daj, da bi vmes izpisal še, da je to socialistična fora in da je dobrodošla .  Padem v nemilost vsej slovenski proletarski populaciji, ki je moderno indoktrinirana in ozaveščena v pravo smer  .",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "regres se je izmislil pri nas edvard. skupaj so ga potem vezal na dopust z lokalnimi člani saopupravljanja. pri zadnji dodelavi je bil tudi iVan zraven.\n\nzakaj so ga vezali na dopust? dopust je bil edina zadeva, ki je bila 100%. plača je bila, ali pa si se odrekal za bolnico, cesto itd. in potem so dal na dopust. dopust si večinoma porabil v udarniških brigadah, neplačano, pa so tako zakamufliral to neobdavčeno plačilo. takrat za rajo, danes pa delajo razne posle z davčnim oaza za elite.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "Ivan ni bil nič zraven, je bil takrat še premlad. Za regres vem že od leta .... 1978 in naprej.\n\nAjde, Softi, bova Utiševalca počakala? Če on ne bo definiral ...",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "premlad?\n Leta 1982 je na takratni Fakulteti za sociologijo, politične vede in novinarstvo končal študij Splošne ljudske obrambe in družbene samozaščite (danes obramboslovja).[navedi vir]",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik 8888 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoškodbe česa, glave \n\t\t\n\t\tKlikni za razširitev\n\t\n Haha dobra \nKoleno drgač ",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Regres",
    "content": "Upam da je sedaj dobr, pa pazi da ne porabiš takoj cele božičnice. Čak mal, ti bi moral zavrniti božičnico-saj veš Božič- božičnica ",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Regres",
    "content": "Matr, je lepa klasika   \n\nNo, tule piše pač to, kar se menimo tukaj gor https://cekin.si/premozenje/sem-na-...-zaposleni-izplacilo-bolniska-porodniska.html",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo vprašaj upokojence s pokojnino manj kot 300€. Saj jih ni veliko...mende okoli četrt milijona.\n\t\t\n\t\tKlikni za razširitev\n\t\nAli nismo to že enkrat obdelali? Koliko so ti upokojenci vplačevali za svojo pokojnino in koliko let? Če sploh so.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli nismo to že enkrat obdelali? Koliko so ti upokojenci vplačevali za svojo pokojnino in koliko let? Če sploh so.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo dj povej kako bo delavc z minimalno plačo v Sloveniji dobil penzijo čez tavznt € ? A bo še tistih 700 € plače zagonil za prispevke?",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo vprašaj upokojence s pokojnino manj kot 300€. Saj jih ni veliko...mende okoli četrt milijona.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkako si naj upokojenec izplaca avstrijsko placo? sej je v penziji?!\n\naja, spet ena unih tvojih, dejmo neki bleknt cez sistem, sej povezava s cemerkoli ni pomembna...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli nismo to že enkrat obdelali? Koliko so ti upokojenci vplačevali za svojo pokojnino in koliko let? Če sploh so.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsej mi vplacujemo redno, pa ne malo, pa dvomim da bo kaj visja, ce sploh bo...\n\naja, endvatri, 300€, 250k penzijonerjev? dej kaksen link o tem...\n\naja, pa glede regresa, poznam nekaj ljudi, ki sanjajo o regresu ze odkar so pri firmi. cudno, ce ja zakonsko predpisan, da nihce ne preverja....",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Demz A si se kdaj fpraša zaka majo jodlarji po defaulti 13. ino 14. plačo? No - pri nas je pa 13. dobila “ime” regres ino 14. “božinca”. Hebi ga - tak je in ja, vsake tolko kateri od delavcev “neupravičeno” dobi regres - pod črto pa je sistem OK. In ja delodajalci morat(m)o take nedoslednosti požreti, ker vse ostalo bi pomenilo še več zmede. \nPopravek - treba hebati državo in zdravstveni sistem, ker sploh “dovoljuje” bolniške daljše od pol leta.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Naj bo jasno : zame je delavec kapital. Ni mi žal slehernega centa, ki mu ga izplačam, saj brez njega nisem opravilno sposoben ničesar. Zame je delavec kapital.\nZelo prostodušno povedano, toda to je moja osebna izjava, zelo velikokrat sem jo že povedal.\n\nRad bi si samo razčistil pojem, kaj \"regres\" sploh je, kako je nastal, zakaj je nastal, princip regresa samega. Delovno razmerje je pač nekako regulirano in narejeno tako, da smo vsi srečni,  toda - od kod in kaj sploh, \"regres\" je?\n\nSeveda sem pa zadevo navezal na žalostni primer, ko je eden od mojih grdo zbolel in je že eno leto v bolniški ... je vprašanje, če ga sploh še kdaj dobim nazaj.  . Ravno skozi to sliko se da debatirat, kaj regres sploh je.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "regres je pogovorno, pravilno polno je regres za letni dopust (ZDR-1)\n\nMislim, da ni potrebno razlagati čemu je bil v osnovi namenjen.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Regres",
    "content": "res, da ne gre za regres, a vseeno - da ne bo vse tako črno    : nepremičninska agencija St.John's bo svojim delavcem izplačala od 50.000 do 250.000 dolarjev božičnice\n\nevo kost",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Ko sem bil sam v bolniški, sem vsako leto prejel regres. \nJe pa to bilo pred 15 leti. \nČe je sedaj drugače pa ne vem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Regres je ostanek socializma... Enako prevoz in malica in se vse ostalo kar gre zdraven... Ker po drugi strani, bi moral delodajalec potem se placat najemnino, da ima clovek kje zivet, pa tudi kosilo in vecerjo, da ne bo lacen... Tako da mu placa ostane samo za luksuz... \n\nDopust iz preteklega leta je treba porabiti do 30.6., drugace propade...\n\nJaz imam eno na bolniski ze 4 leta, med bolnisko so ji priznali 3 stopnjo invalidnosti, tako da dobim vsaj nagrado za invalide in s tem pokrijem regres... In sem nekako na 0.",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako bo porabil dopust, če je pa na bolniški? Skupaj z dopustom pa tudi regres?\n\nJa, dobil ga je plačanega, maja. Toda logično pa ni. Regres naj bi bil vezan na dopust. (? menda ?)\n\t\t\n\t\tKlikni za razširitev\n\t\nDopust imaš lahko tudi ko si na bolniški. Dopust v smislu dopustovanja nekje v toplicah, na morju, v gorah, doma na vrtu, ... seveda, ti vrsto dovoljene dopustniške aktivnosti predpiše zdravnik. Saj v času bolniške nisi v obveznem strogem mirovanju, razen če je to zahtevano zaradi teže poškodbe/bolezni.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Regres",
    "content": "To ne gre. Bolniška je bolniška, med bolniškim staležem ni dopusta. \n\nPa - ne moreš prebolevati gripo (7 dni) in vmes vzeti 2 dni dopusta ! Tega ni.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo ne gre. Bolniška je bolniška, med bolniškim staležem ni dopusta.\n\nPa - ne moreš prebolevati gripo (7 dni) in vmes vzeti 2 dni dopusta ! Tega ni.\n\t\t\n\t\tKlikni za razširitev\n\t\nGovorimo najbrž o dolgotrajnih bolniškah. Kje si ti zdaj ven potegnil 7dni bolniške za gripo kot razlog, da je delavcu ostal neporabljen dopust. \nLahko brez problema greš vmes za 2 dni v toplice, če ti to odobri zdravnik. Pa ti za takrat seveda noben ne vzame 2 dni dopusta, ker imaš odprto bolniško. Delodajalec pa itak nima nobene pravice vpogleda v zdravstveno stanje delavca in en drekc ve, ali ima on 7 dni bolniške zaradi gripe, ali ima odprto bolniško zaradi nekih terapij v toplicah in je vmes še izkoristil malo prijetnega s koristnim z ženo ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Regres",
    "content": "Saj ni razlike, sedemdnevna ali pa nekaj mesečna. Bolniška je bolniška. Zato.\nDokler delavec ni zdrav, nima na delovnem mestu kaj delat. Torej tudi dopusta ne more koristit. Za dopust moraš biti zdrav in pri volji. Ne pa bolan, tako kot Bavčar.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "Dopust kot formula se računa v dnevih in nikakor v urah. Smisel dopusta je, da se delavec odpočije od dela - kar se šteje kot dan. Ne moreš vzeti samo 3 ure dopusta, saj je dopust namenjen počitku - odklopu od vsakodnevnih pritiskov. \n\nTako nekako ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj ni razlike, sedemdnevna ali pa nekaj mesečna. Bolniška je bolniška. Zato.\nDokler delavec ni zdrav, nima na delovnem mestu kaj delat. Torej tudi dopusta ne more koristit. Za dopust moraš biti zdrav in pri volji. Ne pa bolan, tako kot Bavčar.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa dobro, a si ti bolan v betico, ali se samo delaš? Saj ne koristi plačanega dopusta, ampak počitnikuje v času bolniškega staleža. Tak da je tvoja trditev, da v času bolniškega staleža ne more koristiti regresa in po tvoje zato ni upravičen do izplačila le tega, enostavno ovržena. Nekoriščen plačan dopust pa mu v delovnem razmerju ostane vsaj še do junija naslednjega leta.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDopust kot formula se računa v dnevih in nikakor v urah. Smisel dopusta je, da se delavec odpočije od dela - kar se šteje kot dan. Ne moreš vzeti samo 3 ure dopusta, saj je dopust namenjen počitku - odklopu od vsakodnevnih pritiskov.\n\nTako nekako \n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, da ne bomo samo o tem, da so regresi in podobno ostanki socializma. V precej kapitalistično usmerjeni Avstriji imamo:\n - 13. plačo, ki se pri nas imenuje regres\n- 14. plačo,  ki se pri nas imenuje božičnica\n- oba sta točno določena in sicer v višini tvoje bruto plače minus prispevki. \n- imamo dopust, ki se računa po urah\n- imamo točno določene dovoljene nadure (dnevno in mesečno ), česar se dosledno držijo vsi\n- priprava na delo se šteje v delovni čas\n- otroški dodatki so v mojem primeri v AT 6x višji,  kot v Sloveniji (~300€ vs. ~50€)\n- vrtec v AT je polna cena 500€ za 6 mesecev, do 5. leta, potem je zastonj - pri nas je polna cena 495€/mesec\n\nSe mi zdi da je AT veliko bolj socialna država,  kot pa naša \"SFRS (socialistična federativna republika Slovenija)...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "Kdo pri nas plača polno ceno vrtca? Pa naš je allinklusive, AT je iz rukzaka.\n\nV bistvi ni razlike med AT in SLO razen v otroških dodatkih in pokojnini.\nČe kdo česar od zgoraj naštetega v SLO nima, naj menja delodajalca.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdo pri nas plača polno ceno vrtca? Pa naš je allinklusive, AT je iz rukzaka.\n\nV bistvi ni razlike med AT in SLO razen v otroških dodatkih in pokojnini.\nČe kdo česar od zgoraj naštetega v SLO nima, naj menja delodajalca.\n\t\t\n\t\tKlikni za razširitev\n\t\n\no ja, jaz sem ga pred 8 leti plačeval 80€, 3 leta, okrog 380 je blo takrat. tak da ne govorit...",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Ja. Regres je pa bil že prej.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "ja, ampak kot ga poznaš danes je pa bil že po iteraciji z iVanom",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "regres = Urlaubsgeld\nbožičnica = Weihnachtsgeld",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Demz in ostali\nKo boste več let v kosu na bolniški boste drugače razmišljali.\nSem bil 359 dni v kosu v bolnišnicni oskrbi in ko pridem po 13 bolniško prvič sam z invalidskim vozickom mi jo zdravnica ne želi izdati z razlogom, da na odpustnici ne piše da sem nesposoben za delo.\nA mi lahko nekdo pove kako si organiziraš življenje če živiš sam?\nTi bo dohtar napisal da greš lahko v času bolniške v trgovino po kruh?\nKaj pa marmelado?\nKaj pa čevlje?\nNekdo je napisal da bolniska največ pol leta?\nKaj pa potem? Socialna?\nPenzija?\nJaz sem diplomiral v času bolniške, ( ne bi smel, bi moral po končanem zdravljenju biti se leto ali dve na \"poklicni rehabilitiaciji!) \nSpoznal ženo in se poročil. \nDobil otroka.....\nPokopal tasta \nPa mislite da sem za vse to imel dovoljenj zdravnika.oziroma ZZZS?\nZa nič od tega! \nIn ja, za vse bi me lahko jebali, ker poročil se nisem doma, otroka je rodila v porodnišnici in sem bil zraven, tasta sem tudi do britofa spremil.....\nIn zadnje leto sem fehtal, da se vrnem v službo pa je trajalo več kot eno.leto.....da sem do tja prišel čez vso birokracijo",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "In dobival sem vsa leta regres, celo jubilejno za 10 so mi dali, kljub temu da sem bil več kot polovico časa v bolniški.\nPo vrnitvi mi je pa žal da sem si sive lase delal zaradi tajkunskih dejanj vodstva podjetja (v času bolniške se je vodstvo in lastništvo čisto spremenilo) \n Tisto slabo leto bi moral izkoristiti ves pretekli, tekoči in prihodnji (tekoči za zadnje leto) dopust....(3 mesece skupaj  recimo).\nSe bolje pa da bi mi dali odpoved, bi vsaj pošteno odpravnino dobil, tako pa prst v .... Ker so vse pokradli.\nTako pa sva si prvi teden v lase skočila s komercialnim.\nJe bil najbolj \"pameten\". In sem ga razpizdil, ko......",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ytbnd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tregres = Urlaubsgeld\nbožičnica = Weihnachtsgeld\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNemci imajo torej tako formulirano?\n\nHanzi , ne verjamem, da si kdo kar želi bolniške. Bolniška je nesrečna zadeva. Itak. Kaj naj rečem za mojega fanta, starega nekaj čez 30, ki so mu začeli dohtarji pobirat nekatere dele telesa - ne bom povedal katerih. Fant pa vrhunski strokovnjak, luknja v delavnici je po enem letu staleža še kar enako velika. Pri njemu doma pa mlada družinica ... \n\nLej, ti si se menda skantal. Jaz sem se npr. skantal tako, da je mama komaj preživela (cel avto ji je ležal na glavi). Zame je bilo to še mnogo huje, kot če bi se skantal sam, saj sem bil na tem, da če ne preživi, - si bom sodil sam. \n\nSmrtno resno.\n\nŠe enkrat, ne narobe razumet. Mene v tej temi zanima samo formulacija regresa, nič več. Vsepovsod se zataknete v \"gnil socializem\" - pa vam povem, da sploh ni gnil, zdajšnji kapitalizem je, to pa !  , in to je vse. Plača vemo kaj je, regresa pa ne zna nihče definirat.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "Eh Demz ti bom jaz napisal.\nRegres je denar za rehabilitacijo od šefa, ki ti je celo leto zdravje najedal, da se malo spočiješ in ob enem poskrbiš za gospodarstvo bratskih republik SFRJ.\n\nGreš na Hrvaško kot pravi Slovenec. \n\nZa one prišleke pa da pomagajo malo svojim u Bosni in Hercegovini ili Srbiji.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Kaj je regres je bilo 100x napisano. \nIzumili so ga najbrž zato, da delavcu ni bilo treba celo leto sparat, da bi si lahko privoščil en teden morja poleti v \"Maredi\"\nKdaj so naumili da moraš 10dni dopusta ponucat v kosu?\nTega včasih ni bilo. A je to bolj interna fora podjetij?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Demz:  imaš lep primer v svoji firmi.\nZakaj bi tega tvojega fanta jebal v glavo z nekimi kontrolami če upošteva navodila zdravnikov?\nKer če jih ne in gre v nedeljo k maši (al pa z mlado družinica v ZOO) imaš pa razlog da mu vzameš bolniško in se ga znebiš s seznama zaposlenih? A ga ne tepe dovolj že sama bolezen?\nČe pa gre slučajno v vrt po solato ali pa jeseni po kostanj v gozd je pa to samoumevno, da bi lahko tudi v službo hodil? In je to hujša kršitev pravil ZZZS in avtomatsko izguba bolniške?\nČe  jaz ne bi množično kršil pravil bolniške, bi se danes ( po skoraj 2 desetletjih) bil na bolniški in invalidskem vozičku, ali pa vsaj berglah.\nA to bi bilo pa bolje za mene in za družbo?\nDovolj je bilo 3 leta rentanja vozička in potem občasno se 5 let bergel. Ajd bergle so se sedaj v stand by v hisi, ker jih še vedno vsake toliko časa potrebujem. In sem se sprijaznil da bodo do groba. Tako kot antibiotik katerega se mi ne uspe znebiti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEh Demz ti bom jaz napisal.\nRegres je denar za rehabilitacijo od šefa, ki ti je celo leto zdravje najedal, da se malo spočiješ in ob enem poskrbiš za gospodarstvo bratskih republik SFRJ.\n\nGreš na Hrvaško kot pravi Slovenec.\n\nZa one prišleke pa da pomagajo malo svojim u Bosni in Hercegovini ili Srbiji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem dober šef in od mene se nimajo fantje kaj rehabilitirat. ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "Se bomo morali pa mi.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Demz, praviš, da si dober šef.. si mu dal solidarnostno? ",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zebdi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDemz, praviš, da si dober šef.. si mu dal solidarnostno? \n\t\t\n\t\tKlikni za razširitev\n\t\nTisti, ki se sami hvalijo da so dobri ljudje, tisti ki se sami hvalijo da so pošteni ljudje, ... ",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Regres",
    "content": "ja tistih se je najbl za merkat",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Demz je po Horoskopu sigurno dvojček.\nTak kot moj šef. \nKo te rabi je zlat,ko pa mora denarnico odpreti pa bi si rajši žile rezal. \n\nTake imamo.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Dobro blago se samo hvali ... če ga že noče nobeden drug.  \n\nIn - ne, nisem dvojček, ravno dvojček je totalno nekompatibilen z menoj. Pa vodnar.\nKaj čmo. ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "Pol si pa Oven - moja je tudi nekompatibilna z menoj. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "lohk bi bil tut bik",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "Ne mešat karakternih značilnosti s horoskopom. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe mešat karakternih značilnosti s horoskopom. \n\t\t\n\t\tKlikni za razširitev\n\t\npraviš da fizične lahko?\nno, pol je pa lahko devica",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "Jaz bom tak rekel, če je plača dobra ne rabiš nobenega regresa, poračuna 13 in 14 plače, malice in stroškov prevoza. Ker se pa večinoma stiska povsod kjer se lahko pa taki dodatki po zakonu še kako prav pridejo.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Mislim, da ste močno zabluzili. Regres so si izmislili v socializmu zato, da smo se po pravicah približali pravicam delavcev v gnilem kapitalizmu. Pa še prav je prišel. Reveži so si lahko nabavili sezonsko hrano za preživetje zime, bogatejši pa so šli na dopust. \nEden od bivših direktorjev uniorja je pred kakim letom za lokalni časnik povedal, zakaj je v časih socializma padel v nemilost pri sindikatih in na koncu tudi politikih v državi. Ideja je bila, da se kovačem v proizvodnji zagotovi benificiran delovni staž. On je temu nasprotoval in je trdil, da je treba izboljšati delovne pogoje. Na to idejo pa ga je navedla opomba tujega poslovnega partnerja, ki se je čudil katastrofi v proizvodnji in da oni v kapitalizmu vseeno bolj poskrbijo za zdravje delavcev.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDobro blago se samo hvali ... če ga že noče nobeden drug.  \n\nIn - ne, nisem dvojček, ravno dvojček je totalno nekompatibilen z menoj. Pa vodnar.\nKaj čmo. \n\t\t\n\t\tKlikni za razširitev\n\t\nLastna hvala, vrednost mala.  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMislim, da ste močno zabluzili. Regres so si izmislili v socializmu zato, da smo se po pravicah približali pravicam delavcev v gnilem kapitalizmu. Pa še prav je prišel. Reveži so si lahko nabavili sezonsko hrano za preživetje zime, bogatejši pa so šli na dopust.\nEden od bivših direktorjev uniorja je pred kakim letom za lokalni časnik povedal, zakaj je v časih socializma padel v nemilost pri sindikatih in na koncu tudi politikih v državi. Ideja je bila, da se kovačem v proizvodnji zagotovi benificiran delovni staž. On je temu nasprotoval in je trdil, da je treba izboljšati delovne pogoje. Na to idejo pa ga je navedla opomba tujega poslovnega partnerja, ki se je čudil katastrofi v proizvodnji in da oni v kapitalizmu vseeno bolj poskrbijo za zdravje delavcev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto skrb opažam danes. res je doterana.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tto skrb opažam danes. res je doterana.\n\t\t\n\t\tKlikni za razširitev\n\t\nDaleč od idealnega stanja, pa krepko boljše kot pred 50-imi letih v zlatih letih socializma. Ali pa pred 35-imi, ko je moj brat kot 15 letni dijak za tisto ******* štipendijo moral biti v socialističnem kombinatu v času tritedenske žetve ob 4.00 in je domov prišel ob 11.00. Da bi bil v SFRJ dosegli rekordno žetev z opremo, ki je svoje že dala skozi. Res pa je, da tega ne vedo in niso doživeli otroci komunističnih veljakov.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "od 4 do 11? dnevno?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "Od 4.00 do 23 v času žetve.\n\nPa to danes vsak kmet dela",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "ja, vsak sezonski delavec dela tako.\nko pa govorimo o opremi, ki je svoje dala že čez pa lahko začnemo pri policiji, vojski, čez desetine kovinarske industrije, prek gradbene itd. in tudi če je oprema super, je vprašanje kaj ima oprema veze z delavcem, ki na novi opremi dela 250 ur mesečno. večjega zanemarjanja delavca in sveto-hlinjenja kot je danes ni bilo od sužnje lastništva in taborišč.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Regres",
    "content": "An early instance of paid time off, in the late 19th century in Australia, was by Alfred Edments who gave every employee a fortnight's holiday on full pay, and when ill, Edments continued to pay their salaries.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpraviš da fizične lahko?\nno, pol je pa lahko devica\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoja mama je devica   .\nFantje, če imaš devico za  mamo,   ali pa ženo (še huje), si pokoro že na tem svetu v 3/4 opravil. Torej ti precej veliko špage ostane za naslednje življenje, juhej! \n\nDevica ti zjebe sistem tako, da niti pomisliš ne več na kake kozlarije. Zvečer ko greš spat in se v postelji domisliš, da te pa danes ni nič obklala  -  nekaj manjka ! Tudi zaspat ne moreš, ker nekaj manjka.\n\nAte je že pokojni in verjamem, da mu tale njegova kilometrina z devico čisto prav pride. ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLastna hvala, vrednost mala.  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nBi še enkrat izpostavil : \"Dobro blago se samo hvali, če ga že nobeden drug noče.\" ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tja, vsak sezonski delavec dela tako.\nko pa govorimo o opremi, ki je svoje dala že čez pa lahko začnemo pri policiji, vojski, čez desetine kovinarske industrije, prek gradbene itd. in tudi če je oprema super, je vprašanje kaj ima oprema veze z delavcem, ki na novi opremi dela 250 ur mesečno. večjega zanemarjanja delavca in sveto-hlinjenja kot je danes ni bilo od sužnje lastništva in taborišč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa kombinatih so bili slabi stroji (iztroseni zastareli) ce ze zelis primerjat je isto kt d b policija se zdaj vozila s starimi golfi 1 ali renault 4...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Regres",
    "content": "Evo božicnica je bila.  Od 250- 450 eur smonž dobili. Različno",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Regres",
    "content": "Si dobu 450?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Regres",
    "content": "Samo za info, koliko vzame drzava...torej, ce si dobil na banko recimo 450€, je to kostalo delodajalca 578 bruto, ampak moramo se pribiti 16% in dobimo, da je delodajalec dal ven cca 670€ bruto bruto, da je delavec dobil 450 neto",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Za božičnico naj bi veljala nižja obdavčitev.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres",
    "content": "Pri 877eur bruto je bilo nakazila nekje 495eur.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Regres",
    "content": "Dobil sm 250, je bilo res da sm bil 5 mescov zaradi poškodbe na bolniški.",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri 877eur bruto je bilo nakazila nekje 495eur.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ni pri nagradi ca 22% obdavcitve? Je pa res da so tudi nekateri drugi pogoji, ki morajo biti izpolnjeni za nizjo obdvacitev.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Regres",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik turbobitch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDobil sm 250, je bilo res da sm bil 5 mescov zaradi poškodbe na bolniški.\n\t\t\n\t\tKlikni za razširitev\n\t\nPoškodbe česa, glave ",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  }
]