[
  {
    "ctx": "Prodaja nepremičnine - davek na kapitalski dobiček",
    "content": "Pozdravljeni,\n\nima kdo izkušnje oziroma je na forumu kdo ki se pozna na davke, saj imam vprašanje na katerega ne zna odgovoriti stric Google. Vsi članki pa navajajo splošno opredelitev oprostitev davka.\n\nV prihodnje bo šlo verjetno stanovanje v prodajo, zato malo prebiram kako je z davki saj država ne želi da ji kaj kdaj uide in kdo kaj preveč dobi.\nSkratka izpolnjujem vse pogoje glede prodaje in oprostitve davka za kapitalski dobiček in sicer, stanovanje je v moji lasti že 5 let, v njem imam prijavljeno stalno prebivališče in v njem tudi dejansko živim, se ne oddaja in je to moja edina nepremičnina. Hkrati imam pa na naslovu prijavljeno podjetje (poleg redne zaposlitve, in v podjetju nisem zaposlen), ki pa svoje dejavnosti na tem naslovu ne opravlja (blok, registrirana dejavnost G45.200 - Vzdrževanje in popravila motornih vozil ), saj je dejansko ne  prodaje nepremičnine ki je v lasti fizične osebe, nejasnost je predvsem v odebeljenem tekstu. Kaj pomeni v smislu naši FURS-ovcev da je nepremičnina uporabljena za dejavnost? Da ima podjetje naslov na nepremičnini ki bi se prodala, da to npr. ne velja če je tam pisarna in se opravlja dejavnost v smislu npr. svetovanje in bi bil problem če bi bila registrirana ta dejavnost saj svetuje se lahko povsod , računovodstvo opravlja prav tako ipd. in ali v mojem primeru to kar je odebeljeno ne velja, saj ima podjetje samo naslov na tej nepremičnini ne opravlja pa dejavnosti in je potrebno kakšno dokazovanje?\n\nDohodnine od dobička iz kapitala pa ne boste plačali v primeru odsvojitve stanovanja ali stanovanjske hiše (z največ dvema stanovanjema), če ste imeli v nepremičnini (v vaši lasti) stalno prijavljeno prebivališče in ste tam tudi dejansko živeli vsaj zadnja tri leta pred odsvojitvijo. Stalno bivališče boste dokazovali s potrdilom o prijavljenem stalnem bivališču, dejansko bivanje pa s pričami in računi. Ta oprostitev ne velja v primeru, če je bila nepremičnina uporabljena za dejavnost ali oddana v najem. Dohodnine tudi ne boste plačali za odsvojitev nepremičnine po 20 letih imetništva in za odsvojitev nepremičnine, ki ste jo pridobili pred 1. januarjem 2002.\n\nV stanovanjskih blokih je ponavadi še tako da če se opravlja dejavnost je potrebno pridobiti dovoljenje določenega % lastnikov da se dejavnost lahko opravlja, seveda mi tega ni bilo potrebno ker se dejavnost ne opravlja na naslovu in se tudi ne more.\n\nlp",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prodaja nepremičnine - davek na kapitalski dobiček",
    "content": "Meni je jasno kar piše. Saj če imaš ti registrirano firmo na naslovu kjer živiš je normalno. Kje pa naj imaš firmo registrirano? Na sosednjem kozolcu? Mislim da oni hočejo poveti da to ne velja v primeru če bi nepremičnino oddajal v privat najem ali v najem za kakšno dejavnost (če bi bile kakšne pisarne ali kaj podobnega). Torej če bi bilo v smeri kot ti razmišljaš, potem bi na podlagi te zakonodaje bila oškodovana večina s.p.-jev  Predlagam da pokličeš jutri na FURS, so uradne ure, naj te vežejo na obdavčitev pri prodaji nepremičnin in boš dobil referenta ki ti bo potrdil. Saj so prijazni.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Prodaja nepremičnine - davek na kapitalski dobiček",
    "content": "Podpiram predlog, da pokličeš na FURS in vprašaš. So prijazni in pripravljeni pomagat z informacijami.",
    "author": "ptil",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prodaja nepremičnine - davek na kapitalski dobiček",
    "content": "Zakon je jasen. Če si imel stalno prebivališče 3 leta in notri živel, ne plačaš. Plačaš pa za poslovne prostore, kjer se je opravljala dejavnost, ali so se dajali v najem. Stanovanje ni poslovni prostor, je pa recimo delavnica, ki bi lahko bila na istem naslovu v nestanovanjskem delu zgradbe.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Prodaja nepremičnine - davek na kapitalski dobiček",
    "content": "Hvala vsem...na FURS seveda pokličem tako ali tako , malo pa iščem po netu še kaj na to temo in če je imel kdo podobne izkušnje in mnenja. Sej vemo..., malo v hecu malo zares, 100 pravnikov 100 mnenj....1x kaj glede davkov pri dacarjih 1234587 tolmačenj kaj in kako  Upam da dobim pisno kaj ne da bi si npr. nato drug referent pa drugače tolmačil tisti stavek.  Najbolj me je mučila beseda \"če je nepremičnina bila uporabljena za dejavnost\",...po eni strani logično da bi to šlo lahko za delavnice, pisarne ki so v privat lasti...po drugi pa si lahko npr. zavarovalni zastopnik, razna svetovanja tudi v svojem stanovanju in tega ne oddajaš, če pa na splošno gledamo, kar sicer ni razvidno iz zakona in bi bila neumnost da je že narobe če imaš pač firmo na svojem naslovu (dejavnosti ima pa tako ali tako vsaka)...no sporočim kaj in kako ko se pomenim s FURS-om.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prodaja nepremičnine - davek na kapitalski dobiček",
    "content": "Ne rabiš nič Furs klicati, sem poznavalec, davek na RVC se ne bo niti ugotavljal, plačaš pa kar vsi 2% davka na prodajno vrednost .",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Prodaja nepremičnine - davek na kapitalski dobiček",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe rabiš nič Furs klicati, sem poznavalec, davek na RVC se ne bo niti ugotavljal, plačaš pa kar vsi 2% davka na prodajno vrednost .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSuper, hvala za info.",
    "author": "feler",
    "author_level": "Fizikalc"
  }
]