[
  {
    "ctx": "Pokanje stene ob dimniku",
    "content": "Zdravo, mislim da imamo resno težavo. Gre se za atrijsko hišo, novogradnjo, klasično zidano, zgornje plošče ni, ker bo strop iz knaufa, po vrhu je okrog in okrog zidan venec. Dimnik prosto stoji, je v nosilni steni. Kamina še zaenkrat ni, tako da dimnik še ne služi uporabi. Stoji 7 mesecev.\n\nDanes sem po naključju opazil, da stena na stiku opeka-dimnik poka, razpoka je dolga nekje 2m, široka za noht, na vrhu stene se vidi, da stena po celotni \"globini\" odstopa od dimnika. Seveda je na drugi strani stene tudi razpoka. Ometi so strojni, gor že 3 mesece, imam po naključju tudi sliko izpred 3 tednov tega dela stene in razpok še ni vidnih, vsaj na ometih ne. Ampak verjetno to ni krivda ometačev, ker stena izgleda počena skozi na drugo stran. Dimnik je Schiedel, betonski zidaki in keramična tuljava, vgradil ga je noter izvajalec ki je delal hišo. Drugje po hiši ni vidnih razpok.\n\nKaj je tukaj šlo narobe, kako se to trajno sanira in na koga se lahko obrnem? Nadzornik? Bi Schiedel Slovenija dal kak pameten nasvet?\n\nPrilagam slike",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje stene ob dimniku",
    "content": "Najbrž ne bi imel tega problema, če bi ti pri ometih mrežo dali pri takih spojih.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Pokanje stene ob dimniku",
    "content": "Zaradi razlike v temperaturi bodo na teh mestih verjetno vedno prisotne težave, vsekakor pa bi morala biti tam tudi mrežica katera bi ublažila problem.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje stene ob dimniku",
    "content": "o kaki mrežici govorite, če model pravi, da ni počil omet, ampak celotna stena?\nkake razlike v temperaturi, če je vse odprto?\n\not\na je dimnik po izhodu iz stena še kam fiksno vpet, ali samo zidan v višino?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Pokanje stene ob dimniku",
    "content": "Viper_XxL, tudi v takšnem primeru mora biti dimnik dilatiran.  Napaka, kljub opombi pred betonažo ( slika v prilogi) . So kasneje  popravili in primerno izvedli. Takšen prostostoječi mora imeti ojačitve in po vertikali v plaščih betoniran. Verjetno na razpoko vpliva tudi prekinjen zid in naleganje/fiksiranje stropnikov na njem; so ti na drugi strani fiksirani v ostrešje? Pomiki strehe.",
    "author": "grezilo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pokanje stene ob dimniku",
    "content": "Zanimivo tole o betoniranju po vogalih.\nKot napisano, dimnik je prostostoječi in mora biti dilatiran od ostalega objekta. Tako da mrežica je \"čudna\" resitev",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje stene ob dimniku",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\to kaki mrežici govorite, če model pravi, da ni počil omet, ampak celotna stena?\nkake razlike v temperaturi, če je vse odprto?\n\not\na je dimnik po izhodu iz stena še kam fiksno vpet, ali samo zidan v višino?\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo v višino je zidan, ni vpet med špirovce npr. ...",
    "author": "Viper_XxL",
    "author_level": "Guru"
  }
]