[
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Ker imam Samsung Galaxy Note 4, ki mi kljub starosti še vedno odlično služi, sem se odločil za menjavo baterije, kajti tista ob nakupu je že pešala, ampak še vseeno je solidno zdržala. No, na Mimovrste naročim novo, original in začnejo se težave. Baterija zdrži še manj. Naj povem, da telefon uporabljam enako, oz. celo pazim nalašč, da ja čim manj brez veze klofam po njemu, pa ga moram polnit tudi dvakrat, trikrat dnevno. Pri novi bateriji pa se dogaja, da je nivo baterije recimo 32% ali pa 26% pa se ugasne, kot da je baterija na 0%. Ob priklopu polnilca začne polnit iz nule in v nekaj minutah doseže tisto raven, kjer se je prej izključil. Pri stari bateriji tega ni. Razni battery čekerji ne pomagajo kaj dosti, pač poraba aplikacij je v rangu nekaj %, nič posebnega. Zaslon 8%, wifi 4%, fb 2%,... Reseta če ne bo nujno res ne bi rad delal, ker imam telefon tako v nulo poštiman, da bo huje, kot če grem pc formatirat . Any idea, predno roma baterija nazaj? Hvala. Battery checker javlja te napake, samo nekako dvomim v tole no...",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "2",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Podobna izskušnja tudi pri meni z baterijo, mislim da na samsungu s3. Tudi kupljena mv. \nKer je bil telefon odpisan in so ga imeli otroci še nisem preveč sekiral. Ali je bil zdaj zato kriv samsung ali kakšno čudno poreklo baterije pa ne vem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "No, ja, saj kriv sem si itak sam. Baterijo (original) sem namreč dobil v taki prozorni škatlici (kot tista za zobno pasto, samo iz plastike in prozorna pa z neko zeleno besedo nekaj gor napisano, itak sem takoj fliknil stran . Ne vem, če Sammy tako pakira, ampak ok ;P. Ima pa baterija tisto nalepko garancija, če pogledaš iz strani. Naročil pa samo zato, ker je z rdečo pisalo zadnji kos!, ko pa sem čez pol ure pogledal še enkrat, pa z zeleno napis na voljo pri dobavitelju. Mah...",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Hm.. ni vedno težava pri bateriji .lahko da težave dela sam telefon..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Deky_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHm.. ni vedno težava pri bateriji .lahko da težave dela sam telefon..\n\t\t\n\t\tKlikni za razširitev\n\t\nJah, nič ne rečem, samo pri stari bateriji se to nikoli ni in se ne dogaja, samo pač zdrži ne več kot je prej...",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "A je to komaj prva uporaba oz. si jo že kaj filal od nakupa?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Cash: \n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA je to komaj prva uporaba oz. si jo že kaj filal od nakupa?\n\t\t\n\t\tKlikni za razširitev\n\t\nCash, je že bila filana ene 4x, pa vsakič isto. Sprazni se hitro, pa že to takrat, ko telefon še kaže 20, 30 procentov...",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik GSMobil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCash:\n\nCash, je že bila filana ene 4x, pa vsakič isto. Sprazni se hitro, pa že to takrat, ko telefon še kaže 20, 30 procentov...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPol je problem v telefonu in ne v bateriji.žal..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Razumem, samo zakaj tega pri stari bateriji potem ni?",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Mal je čudno da bi to delala original baterija.. Kar opisuješ..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "1. S kako aplikacijo preglej zdravje baterije in ime, ce je res original\n2. SKALIBRIRAJ BATERIJO. Sistemska datoteka vsebuje info o stari bateriji. Google je tvoj prijatelj.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Če je baterija originalna, še ne pomeni, da je ok. OP je tudi napisal, kako je bila pakirana, tako da ni nujno, da je original. Lahko kakšen stari jajc prelepljen z druge nedelujoče baterije, lahko kaj starega in obnovljenega, lahko tudi original in že fuč, lahko vrnjen original po letu dveh in samo zapakiran v plastično vrečko, etc.\n\nČe telefon na stari dela, je res majhna verjetnost, da je telefon in je prej v bateriji vzrok.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Ali se na novi bateriji vidi datum izdelave?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Na MV nimajo originalnih  baterij, zapakiraj in jo pošlji nazaj.\nBaterijo pa naroči na Samsung servisu, je malo dražje ampak ti bo vsaj telefon spet delal.\np.s. Sem imel podobno izkušnjo z neko ala originalno baterijo za Note 4.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Hmm, če je to res, potem tudi Mimovrste.com ni več to to, bi bil globoko razočaran nad njimi, če to drži. Saj pravim, prvo sem res takoj posumil, da bi Sammy tako pakiral original baterije, prej bi pričakoval vrečko, kot je spravljena ob nakupu novega telefona ne pa v neki plastični prozorni škatlici za zobno pasto . Bom pa poskusil še kalibracijo ja... No, zdaj je \"šla\" že pri 41%. Brezveze, sem dal staro original nazaj in z \"lupo\" fotkal nalepko, tako se vidi, če pogledaš pod pravim kotom.",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Zamenjal umirajočo originalno baterijo na samsungu s4 z novo originalno - zdrži enako kot prejšnja oz. bore malo. Enako na prestarem htc sensation (za tega sem sicer vzel neoriginalno). Noben od aparatov ni v uporabi, želel sem ju samo \"obnovit\", v spomin za \"stare čase\". Sumim, da gre za planirano zastarelost aparatov. \n\nPri huaweiju p10 ni bilo treba tako dolgo čakat, je za planirano zastarelost poskrbel kar huawei s \"posodobitvami\".",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Obszajajo appi, kjer preveris kapaciteto oz. zdravje baterije. Preglejte se to. Ce pise recimo 2400mah, je pa 1200mah, ni original itak.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik GSMobil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCash: \n\nCash, je že bila filana ene 4x, pa vsakič isto. Sprazni se hitro, pa že to takrat, ko telefon še kaže 20, 30 procentov...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej, ce si jo ze 4x filal, je baterija slaba...vrni jo.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Kolikor je meni znano Samsung že nekaj let ne izdeluje več baterij za Note 4. En čas so se dobili še razmeroma dobro ponaredki (anker, ravpower,...) sedaj pa tudi tega več ni in je samo še odpad. Zanimivo bi bilo vedeti, če imajo na servisu kakšno boljšo.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Hja, bo kar baterija, kot sem sumil. Današnji dan z staro baterijo od nekje 07h do zdajle. Ugasnil se telefon ni niti enkrat, tako dolgo je pa tudi zdržala samo zato, ker sem danes nalašč res pazil na uporabo telefona, tako, da to ni glih relavanten rezultat, bolj me je zanimalo ugašanje telefona... Bom vrgel stran, nimam kaj, če nimam več tiste zobne škatlice in papirjev, samo tisto iz maila imam .",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Probaj s to baterijo. Frend zelo zelo zadovoljen. Je testiral kapaciteto in mu pise 3260mah.\n\n€ 10,70  32%OFF | Original NOHON Battery For Samsung Galaxy Note 2 3 4 Note2 N7100 Note3 NFC N9000 Note4 N9100 N910X Real High Capacity Bateria\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPage Not Found - Aliexpress.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ts.click.aliexpress.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Kako pa sploh kitajci pošiljajo baterije k nam, glede na to, da z letalom ne smejo?",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Nevem, on jo ma. Tudi jaz narocil neke cudne ovalne baterije za en pilot za luc in bp dobil.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako pa sploh kitajci pošiljajo baterije k nam, glede na to, da z letalom ne smejo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLadja in vlak...  ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je narobe z novo baterijo?",
    "content": "Večino teh težav je mogoče rešiti po kalibraciji baterije za Android. Preprosto naložite dobro aplikacijo za umerjanje baterije za Android iz Trgovine Play. (Nekatere aplikacije za umerjanje morda zahtevajo korenski dostop)",
    "author": "melissaazevedo",
    "author_level": "Zelenc'"
  }
]