[
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Začnimo s samim imenom, ki je povsem zavajujoče, saj 5G ni nadgradnja mobilnega omrežja kot bi lahko človek sklepal iz imenovanja. Trenutno 4G antena lahko pokriva območje s premerom 16-tih kilometrov. Torej bi človek sklepal, da bo podobno kot 4G tudi 5G imel podoben obseg. Samo se žal motite, saj bo 5G antena v primerjavi s 4G-jem imela manj kot 2% dosega. Kar pomeni, da se bo atene gradilo na vsakem križišču, igrišču, stranišču,...da bo to sploh lahko delovalo. Kar je pa še huje je pa dejstvo, da bo 5G deloval v frekvenčnem pasu med 24-90 GHz. To je zelo širok spekter in o tem bom šel še globje ampak samo za primerjavo trenutno 3G in 4G delujeta več ali manj v 1-2 GHz spektru.\n\n\n\n5G bo uporabljal nekaj kar poimenujejo milimetrske valove. Tu je srž vsega problema, ker nihče še ni testiral te frekvence na možne negativen vplive na človeka. Se pravi podvrženi bomo eksperimentiranju in to je po UN konvenciji definiran kot zločin nad človečnostjo. Seveda o vsem tem operaterji molčijo, da bi le zadeva čim hitreje stekla preden bi se začel kakršen koli javni diskurz na to temo! Povsem zaslepljeni so za čim hitrejšim dobičkom in ne vidijo dlje od svojega nosu. Stremijo k temu, da bi ponovno služili tako dobro kot so, ko se je 4G uveljavil samo 5G je povsem druga žival in žal se tega niti sami dobro ne zavedajo.\n\n\n\nTrenutno že je dokazano, da obstoječe mobilno omrežje pozvroča raka v omenjenem ozkem frekvenčnem spektru. Sedaj pa želijo sprostiti izjemno širok frekvenčni spekter za mobilne operaterje brez tega, da naredili kakršne koli teste s katermi bi potrdili ali ovrgli možne negativne vplive omenjenih frekvenc na nas. To je totalna norost brez primere! V nekaterih državah se že zavedajo tega in trenutno so sprejeli moratorij na 5G v Genevi, Bruslju in Rimu. Ta prispevek pišem z namenom, da dovolj ljudi informiram o tej nevarnosti in se tudi pri nas sprejmejo podobni ukrepi proti 5G-ju.\n\n\n\nSeveda imam še več argumentov in ne pišem tega prispevka samo zaradi tega, ker se mi zdi sporno to, da se uporablja zavajujoče imenovanje in tehnologija, ki še ni testirana na možne stranske učinke na prebivalstvo. To je le vrh ledene gore in to kar vam bom sedaj povedal o  5G-ju vsaj upam, da vam bo vzelo sapo!\n\n\n\nNa osnovi tega kar ljudje že poročajo iz krajev, kjer  5G že funkcionira, se govori o celi vrsti hudih pojavov kot so krvavljenje iz nosu, migrene, nespečnost,...Na žalost se to dogaja ravno pri naši sosedi Avstriji, kjer so podelili 5G frekvence skoraj zastonj in želijo biti vodilni na tem področju. Zato vam toplo priporočam, da ne potujete na Dunaj v kolikor to ni potrebno. Močno upam, da bodo ljudje v EU-ju kmalu prišli ka pameti in ustavili razvoj 5G-ja.\n\n\n\nTe smrtonosne frekvence seveda ne uničujejo samo ljudi ampak praktično vso življenje. Drevje predhodno požagajo kjer planirajo uvajanje 5G-ja, saj drevje te milimetrske valove zablokira in drugo ceneje je podirati zdrava drevesa kot bolana drevesa. Ptice so najbolj ranlive, kar je dokazal 5G test v Hagu, kjer so pobili na stoine ptic.\n\n\n\nKar pa se mi zdi najhuje pa je to, da je to vse namenjeno samo dobičku. 4G ni več dobičkonosen in zato je treba nekaj novega. Nam povprečnemu uporabniku obljubljajo večjo hitrost češ filmček si boste lahko dol potegnili v minutki. Samo boste plačevali 200 do 300 evrov več za telefon, ki bo 5G usposobljen njegova baterija pa žal, bo zdržala še manj kot prva generacija pametnih telefonov zaradi potratnostih štirih 5G anten? Meni se tudi zdi, da ne in tu pridemo do naslednje točke. Za končnega kupca 5G ni interesanten!\n\n\n\nTorej se boste vprašali čemu potem 5G? Odgovor je samo še več nadzora in omejevanja za nas državljane. Frekvence, ki jih naj bi 5G uporabljal so v tem trenutku namenjene samo za nadzor in orožje. Kadar greste na letalo in stopite čez detektor v bistvu preizkusite omenjene frekvence, saj z uporabo le the lažje vidijo skozi obleko. Vojska tudi uporablja orožje z omenjenemi frekvencami z namenom, da rapršijo gručo ljudi, ki protestira oziroma neoboroženo skupino ljudi proti kateri ne želi uporabiti klasičnega orožja. S omenjenim orožjem povzročijo na cilni skupini izjemno pekoči občutek na koži.\n\n\n\nKar me pripelje do naslednje točke. 5G deluje na kožo izjemno negativno. Koža pa je naš največji organ, ki med drugim vsrkava kisik in sončno svetlobo s pomočjo katere tvori D vitamin, ki je ključni za zdrave kosti. Obe omenjeni funkciji bosta blokirani oziroma omejeni. Teoretično bi človek lahko jemal D vitamin samo z našim načinom življenja, kjer večino časa delamo v zaprtih prostorih so naša telesa že tako in tako podhranjena s kisikom in 5G bi lahko bil zadnja slama, ki zlomi oslu hrbet v tem pogledu.\n\n\n\n\n\n\n\n\n\nViri:\n\nhttps://sagaciousnewsnetwork.com/hu...uring-5g-experiment-in-the-hague-netherlands/\n\nhttps://www.wakingtimes.com/2019/01/05/un-staffer-warns-that-5g-is-a-war-on-humanity/\n\nhttps://www.5gexposed.com/2019/01/05/sudden-5g-development-in-vienna/\n\nhttps://childrenshealthdefense.org/news/the-dangers-of-5g-to-childrens-health/",
    "author": "telefonist",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Paranoja?\nIz kje si se pa ti zbudil?\nMimogrede: Na Dunaju je samo en trg, na katerem testirajo omenjeno zadevo do jeseni, tako da v kakšen živalski vrt, pa še kam, greš lahko brez strahu da te bo sežgalo...",
    "author": "virtuoz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Koža vsrkava kisik. Saj nismo dvoživke",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Sem končal pri prvem odstavku. Omenjen je bil zelo kratek domet... kaj si pa pričakoval? \"Zrak\" je samo eden in če želiš imeti veliko pasovno širino, moraš znižati doseg zato da imaš lahko več neodvisnih celic, ki si med seboj ne kradejo bandwidtha.\n\nČe povzamem: 5G je v bistvu glorified WIFI. Hitrost in domet sta tam-tam ",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Da bi sevanje 5G omrežja povzročalo zdravstvene probleme ne verjamem (premalo energije in ni v spektru ionizirajočega ali UV sevanja, ki dokazano lahko povzročita raka).\n\nPrej bomo videli pozitivne učinke v zdravstvu, saj naj bi bilo mogoče opravljati robotske operacije na daljavo (zaradi nizkega pinga).",
    "author": "_Matej",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Zakaj pa potrebujejo za robotske operacije 5G, namesto obstoječih in preverjenih tehnologij (WiFi, optika)?\n\n\n\t\n\t\t\n\t\n",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Na terenu ni optike (nujna medicinska pomoč na primer). Ne vem pa, koliko podatkov se izmenjuje med kirurgom in robotom, nekako logično pa je, da boljša resolucija slike in manjša zakasnitev pomagata pri natančnosti operiranja...",
    "author": "_Matej",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Če je vse to res, bo precej elite izginilo iz obličja Zemlje predčasno. Kajti elita zbrana v Monte Carlu je odlicen testni zajček sodeč po tem zapisu. Ko se bodo njim začeli pojavljati množično stranski učinki navedeni zgoraj, bo težko zadevo pojesti pod preprogo.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMonaco has full 5G coverage using Huawei gear, first in Europe · TechNode\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tThe Principality says it has taken all necessary security measures.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttechnode.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHUAWEI S 5G POKRIL PRVO EVROPSKO DRŽAVO V CELOTI | Hitradio Center\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tradiocenter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik _Matej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa terenu ni optike (nujna medicinska pomoč na primer). Ne vem pa, koliko podatkov se izmenjuje med kirurgom in robotom, nekako logično pa je, da boljša resolucija slike in manjša zakasnitev pomagata pri natančnosti operiranja...\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem še slišal za robotsko operacijo na terenu. In res ne vem, kako je lahko zakasnitev boljša na 5G kot na optiki.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Vedno rad preberem novice s planeta opranoglavcev - večinoma so zabavne in smeha nam dandanes primanjkuje. Tale pa še smešna ni, žal tudi resnična ne, tako da - hasta la vista baby!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Torej kitajc huawei bi umoril vsaj četrtino ljudi na svetu. Tako se bere.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Vprasanje je ali taksne dezinformacije v javnost lansirajo neodvisni \"Teorija zarote\" mediji ali za tem stoji ZDA.\n\nLp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Alu skafandri  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik merdzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVprasanje je ali taksne dezinformacije v javnost lansirajo neodvisni \"Teorija zarote\" mediji ali za tem stoji ZDA.\n\nLp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSo to kar neodvisni \"igralci\". Zgleda chemtrails več niso popularni \n\nZDA nima nič proti sami tehnologiji 5G. Moti jih samo Huawei, ker ne bodo več mogli sami špijunirati ljudem. Plus vedno obstaja opcija, da bodo Kitajci njim špijunirali - ta del je zelo diskutabilen, ampak tveganje definitivno obstaja.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "To se lansira zato, da se upocasni prehajanje na 5G, s tem ima ZDA cas nadoknadit razvoj v 5G kjer je trenutno v zaostanku za Huaweijem, ko bo dosegla razvoj za preboj na trg bodo \"nove\" raziskave potrdile, da bojazni za skodljivost 5G-ja ni in lahko se na polno zacne graditi ZDA tehniko.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "V ZDA imajo nekatera mesta že eno leto 5G. Brez kitajca.\nV San Marino imajo pa samo en odajnik kateri pokriva celo državo ",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Najvecji interes za rusenje 5G = Huawei je izkazala ZDA.",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "A ni problem ZDA s 5G v tem, da imajo precej vojaške tehnologije bazirane na 5G in pač dokler tam ne pogrunatajo \"kaj novega\" pač ne morejo dovolit splošne uporabe sistema, ki lahko \"vdira\" v vojaške skrivnosti?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Cakaj, koliko stara tehnologija je to, ce imajo vso vojasko tehnologijo ze na 5G?  ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Med vso in precej je velika razlika - si pameten ali pa precej pameten?   \n\nIste frekvence so v igri in ne Huawei ni edini s to tehnologijo, konec koncev po prepričanju nekaterih tukaj so jo \"poševnooki\" itak nekomu ukradli.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Največja blesarija ever in zaseka lajka ......pricelesss",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Dejte meni nekaj razlozit...kako to, da isto tehnologijo razvijajo tako Kitajci kot tudi Americani v istem casu? Kje oz. kako se vse zacne? Ce nobeden ne krade en od drugega...\nAmpak USA vojska pa ima ze kar ves arzenal na 5G....torej je ze razvito to...med tem pa vsi trobijo, kako ima Huawei najbolj razvit 5G. Nic mi ni jasno...",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "To je isto kot internet. Razvila ga je ameriška vojska in posledično so zdaj po celem svetu lahko vsi pametni.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Vojska (je) uporablja(la) del frekvenc, na katerih bo deloval 5G, ne pa same tehnologije.\n\nTeoretično bi lahko 5G vplival tudi na napovedovanje vremena, vendar FCC naj ne bi izdal frekvenčnih dovoljenj, če naprave povzročajo motnje na sosednjih frekvencah.\n\nhttps://www.sciencemag.org/news/201...less-technology-will-muck-weather-predictions \n\nAmeričani trenutno zelo zaostajajo, opremo imajo operaterji večinoma od neameriških podjetij.\n\nhttps://www.fiercewireless.com/5g/which-vendor-leads-5g-contracts \n\nHuawei says it currently has 50 contracts, and Nokia is a close second with 48, three of which were announced since the company's last official update. Ericsson has only announced the 5G contracts for which it can publicly name the customers - 24 so far.  At last count Ericsson's equipment was operational in 15 live networks, versus 10 live networks for Nokia's equipment.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "USA niso nič odzadaj, kar se 5G tiče.\nNe bom se spuščal v to, kdo je za temi teorijami zarote, je pa dejstvo, da od mainstream medijev največ teh blesarij objavlja RT.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa potrebujejo za robotske operacije 5G, namesto obstoječih in preverjenih tehnologij (WiFi, optika)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZato, ker so to že prodali in je treba stranko prepričat, da zapravi denar za 5G, ker bo slednja tehnologija odpravila vse bolezni in svetovno lakoto.  ",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pinkobalinko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUSA niso nič odzadaj, kar se 5G tiče.\nNe bom se spuščal v to, kdo je za temi teorijami zarote, je pa dejstvo, da od mainstream medijev največ teh blesarij objavlja RT.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmeri so predvsem gobčni. 10 let nazaj so 3G HSDPA na veliko prodajali kot 4G.\nSedaj je podobno z 5G.\n\nŠe Huawei kot vodilni na 5G trdi, da je večina reči okrog tega zgolj en velik balon megle, oz. kar prodajanje malih sladkih laži.\nDejstvo je, da če reč ne bo delovala in hkrati nihče ne bo pripravljen za to plačat, bo piši kući propalo. Smo imeli že tak balon 20 let nazaj z 3G.\n\nIn ne, samovozeči avtomobili 5G ne potrebujejo. Tudi medicinska oprema ne. Tudi rezkarji in stružnice v proizvodnji ne.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Pravzaprav človek ne potrebuje veliko za svoj obstoj. Zagotovi nobenega g-ja. Niti stružnice, niti avtonomnega vozila.\nAmpak enkrat pred veliko leti se je človeštvo vkrcalo na vlak napredka in sedaj se pač vozimo na njem. Saj posamezen človek že kdaj pa kdaj skoči dol, če mu je to interes, človeštvo pa ne more.\nIn 5G je pač napredek od 4G, kot bo nekega dne 6G napredek 5G-ja.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Jasno je, da gre razvoj naprej.\nNe moremo pa nasedati na marketinške puhlice.\nTudi ne moremo nasedati, da bi nam na vsak blok ali hišo na-sadili masovna polja anten z visokimi oddajnimi močmi na mikrovalovnem radijskem frekvenčnem prodročju.\n\nSkratka, iz megle in praznih obljub je treba priti na trdna tla in realnost.\n\nIn najbolj trda realnost je itak ekonomska - kdo bo za to plačal. Trenutno je cena 5G baznih postaj 5 kratnik 4G. Slednje je pa itak potrebno še nekajkrat gostejše sadit. Strošek investicije v totalu (višja cena na bazno krat večje število baznih) je torej lahko nekaj desetkratnik 4G.\nUporabniki pa itak pričakujejo samo še nižje cene. Skratka ekonomski in tehnični faktor bosta morala priti v ravnotežje. In to pomeni da 5G ne bo rešil svetovne lakote. ",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn ne, samovozeči avtomobili 5G ne potrebujejo. Tudi medicinska oprema ne. Tudi rezkarji in stružnice v proizvodnji ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe ne potrebujejo.\nZdaj si pa predstavljaj (samo pri državi velikosti Slovenije) pol kilijona samovozečih avtov, ki si stalno izmenjujejjo podtake z omrežjem (in to ne malo podtakov, tudi live video). Dva milijona wearable naprav (prej ali slej bodo del dobro delujočega zdravstvenega sistema). Vse ostale naprave v IoT ... Pozabi WiFi in 4G, optika je pa samo za fiksne stvari.\nAli, če ti citoram šefa R&D ene velike avtomobilske firme, s katerim sva debatirala tudi o 5G: ne, zdaj ga ne rabijo. In ja, ko bo veliko avtonomnih električnih avtov, bo nujen. Že brez vsega ostalega, kar sem naštel.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe ne potrebujejo.\nZdaj si pa predstavljaj (samo pri državi velikosti Slovenije) pol kilijona samovozečih avtov, ki si stalno izmenjujejjo podtake z omrežjem (in to ne malo podtakov, tudi live video). Dva milijona wearable naprav (prej ali slej bodo del dobro delujočega zdravstvenega sistema). Vse ostale naprave v IoT ... Pozabi WiFi in 4G, optika je pa samo za fiksne stvari.\nAli, če ti citoram šefa R&D ene velike avtomobilske firme, s katerim sva debatirala tudi o 5G: ne, zdaj ga ne rabijo. In ja, ko bo veliko avtonomnih električnih avtov, bo nujen. Že brez vsega ostalega, kar sem naštel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS tehničnega vidika je itak predpogoj za take potrebe implementacija IPV6 ... stvar obstaja že 20+ let pa še vedno ni v obči uporabi. Torej mobilni operaterji oz. na splošno ISPji se lahko kar brcnejo v rit, dokler ne bo osnovna infrastruktura omrežja postavljena bo 5G samo \"reklamna\" poteza od katere bo korist samo v tem da se bo najnovejši jabolčnik ali pa anarhoid povezoval z XXX mbit v sintetičnem testu in se boš lahko s tem hvalil tistih par dni ko boš dobil novega.\n\nGlede povezovanja vozil 5g ni predpogoj oz. se že nekaj (10) let razvija čisto ločene tehnologije (v2v) ki bi delovale neodvisno od mobilnego mrežja (na frekvenci okoli 5.9GHz ki je povsod že rezervirana za te namene), je pa res da z uvedbo omrežja kot je 5G bi se dalo prenest protokole za povezovanje tudi na to omrežje. Ampak vse to je zaenkrat samo teorija. V praksi lahko (in tudi se že) v2v komunikacijo izvaja na bilokaterem omrežju (tudi preko wifija, bluetootha, 4g-ja, ...), protokoli se aktivno razvijajo in nihče se noče vezat na neko infrakstrukturo ker se točno ve da je vse to muha enodnevnica oz. ko bo prišel čas bo itak v uporabi nekaj čisto tretjega.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik telefonist je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZačnimo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrjatu, kje kupuješ, jest bi tud, cena ni važna, ker roba je suuuuuper.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli, če ti citoram šefa R&D ene velike avtomobilske firme, s katerim sva debatirala tudi o 5G: ne, zdaj ga ne rabijo. In ja, ko bo veliko avtonomnih električnih avtov, bo nujen. Že brez vsega ostalega, kar sem naštel.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj bo nujen? S kom in o čem bo avto komuniciral, da bo potreboval 5G?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Pa gremo spet v isti krog kot je bila uvedba 3g. In kasneje 4g.\nZaenkrat ne rabiš. Cez 5 do 10 let pa nebi dal roke v ogenj.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "V glavnem naj postimajo vsaj dvopasovnico v kranj iz mengsa pa bo lazje!",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "5G omrežje\n\nZanimiv prispevek na to temo.",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Dolgo me ni bilo tu in veseli me na vse komentarje. Vem, da ste komentirali iskreno pa čeprav so začetne prispevke napisali sami težki pametnjakoviči. \n\nNajbolj smiselni prispevki so se nanašali na smiselnost same izvedbe tako stroškovnega projekta. To je res ena izmed zelo pomembnih točk, ki ji mi \"paranojiki\" pozabljamo omeniti. Če človek povsem odmisli vse ostalo in se osredotoči povsem na finančni vidik je to še ena velika greška. V bistvu bodo 5G telefoni bili 200 do 300 evrov dražji, njihove baterije bodo zdržale manj,...Na nek način bi se vrnili nazaj v čas. Samo s čim bi to opravičili? Pravijo nam, da bomo lahko potegnili dol filmček s neta v manj kot minuti! Pa kdo gleda filme na pametnem telefonu? Če imaš doma televizor in optiko zakaj bi rabil plačevati za drag pametni telefon, še dražjo naročnino za 5G,...? Nekaj za razmislek!\n\nZa Slovenijo brez 5G",
    "author": "telefonist",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "5G pride\nSamo ne v taki obliki, kot so si jo nekateri zamislili, ter da bo potem konec svetovne lakote.\nTudi skuhani ne bomo od znotraj.\n\nJe za počakat par let, da balonček poči. Tudi tisti z imenom paranoja.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Prva 5G generacija telefonov bo res (nekoliko) dražja in baterija ne bo zdržala dolgo... ampak to je povsem enak vzorec kot je bil pri 3G in 4G telefonih.\n\nPrva generacija je pač vedno zanič in za preskočit.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik telefonist je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDolgo me ni bilo tu in veseli me na vse komentarje. Vem, da ste komentirali iskreno pa čeprav so začetne prispevke napisali sami težki pametnjakoviči.\n\nNajbolj smiselni prispevki so se nanašali na smiselnost same izvedbe tako stroškovnega projekta. To je res ena izmed zelo pomembnih točk, ki ji mi \"paranojiki\" pozabljamo omeniti. Če človek povsem odmisli vse ostalo in se osredotoči povsem na finančni vidik je to še ena velika greška. V bistvu bodo 5G telefoni bili 200 do 300 evrov dražji, njihove baterije bodo zdržale manj,...Na nek način bi se vrnili nazaj v čas. Samo s čim bi to opravičili? Pravijo nam, da bomo lahko potegnili dol filmček s neta v manj kot minuti! Pa kdo gleda filme na pametnem telefonu? Če imaš doma televizor in optiko zakaj bi rabil plačevati za drag pametni telefon, še dražjo naročnino za 5G,...? Nekaj za razmislek!\n\nZa Slovenijo brez 5G\n\t\t\n\t\tKlikni za razširitev\n\t\nCe bi to kar si spesnil v prvem postu drzalo, nad Presernovim trgom v LJ ne bi letel noben ptic, ljudje pa bi mnozicno krvaveli iz nosu.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe bi to kar si spesnil v prvem postu drzalo, nad Presernovim trgom v LJ ne bi letel noben ptic, ljudje pa bi mnozicno krvaveli iz nosu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa mogoče pa je nekaj na tem ??\n\nNebo se prazni. Znanstveniki so zmedeni. \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tZnanstveniki: Nekaj čudnega se dogaja z vrabci in kosi\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNebo se prazni. Znanstveniki so zmedeni.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.zurnal24.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Na cem? Greva na preserca, jaz casim pijaco pa lahk sediva dokler mi kri ne zacne tect iz nosu. Sam po 5 piru si pridruzujem pravico it domov.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Tačas ko se eni kregajo in debatirajo..\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tChina has already kicked off its 6G research\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tChina forms a working group for 6G\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.techradar.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "mushroomCAPS",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Naj ga oni kar lepo razvijajo. Najbolj srečen bi bil, da bi imel še hitrejšo internetno povezavo. Samo tako, da bi bila varna in zanesljiva. Recimo če bi se uporablal li-fi kot medij za prenos podatkov ne bi ene besede napisal proti 5G tehnologiji. Posebne žarnice bi se namestilo, ki bi prenašale podatke z gigabitno hitrostjo in bi se preklopili na gigabitno hitrost proti večeru in prenašali tiste filmčke ali pač kar koli bi radi počeli s to gigabitno hitrosjo. Joj, kak bi jaz bil vesel, da bi tak jaz zvečer mel gigabitni prenost podatkov in se hkrati počutil varnega. \n\nSamo seveda na prvem mestu more biti zaslužek in očitno najceneje je sprostiti tiste milimetrske valove, ki nikoli niso bili testirani na negativne vplive na človeka. Tudi čakati se ne da na ta obljubljeni zaslužek in je treba s tem hiteti kolikor se le da. Samo povem vam, da bodo tako hiteli, da ne bodo zvozili prvega ovinka. Ljudje se že množično upirajo. V Švici, kjer so postavili že 102 bazni 5G postaji poročajo o vedno večjih težavah pri ljudjeh. Švičarji so testni zajčki sedaj. Nekatera Evropska mesta so že sprejela moratorij na 5G. Nekateri so le k pameti prišli še pravočasno. Upam, da bomo tudi mi in to čim prej, ker je 5G orožje preoblečeno v mobilno tehnologijo.",
    "author": "telefonist",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Kakšno je kaj danes vreme na tvoji zemlji? Že kaj sneži - dol z mize?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik telefonist je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNaj ga oni kar lepo razvijajo. Najbolj srečen bi bil, da bi imel še hitrejšo internetno povezavo. Samo tako, da bi bila varna in zanesljiva. Recimo če bi se uporablal li-fi kot medij za prenos podatkov ne bi ene besede napisal proti 5G tehnologiji. Posebne žarnice bi se namestilo, ki bi prenašale podatke z gigabitno hitrostjo in bi se preklopili na gigabitno hitrost proti večeru in prenašali tiste filmčke ali pač kar koli bi radi počeli s to gigabitno hitrosjo. Joj, kak bi jaz bil vesel, da bi tak jaz zvečer mel gigabitni prenost podatkov in se hkrati počutil varnega.\n\nSamo seveda na prvem mestu more biti zaslužek in očitno najceneje je sprostiti tiste milimetrske valove, ki nikoli niso bili testirani na negativne vplive na človeka. Tudi čakati se ne da na ta obljubljeni zaslužek in je treba s tem hiteti kolikor se le da. Samo povem vam, da bodo tako hiteli, da ne bodo zvozili prvega ovinka. Ljudje se že množično upirajo. V Švici, kjer so postavili že 102 bazni 5G postaji poročajo o vedno večjih težavah pri ljudjeh. Švičarji so testni zajčki sedaj. Nekatera Evropska mesta so že sprejela moratorij na 5G. Nekateri so le k pameti prišli še pravočasno. Upam, da bomo tudi mi in to čim prej, ker je 5G orožje preoblečeno v mobilno tehnologijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo kar pišeš je bilo isto ko je prihajal 3G in 4G in na koncu se je izkazalo za laž itn..\n\nTako bo tudi 5G...",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik telefonist je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamo seveda na prvem mestu more biti zaslužek in očitno najceneje je sprostiti tiste milimetrske valove, ki nikoli niso bili testirani na negativne vplive na človeka.\n\t\t\n\t\tKlikni za razširitev\n\t\n\"V prvi polovici leta smo bile priče boju NASE in NOAA zoper uporabo frekvenčnega pasu 24 GHz za mobilna omrežja nove generacije 5G, ker obstaja strah, da bi to motilo vremenske satelite, ki v pasu 23,6-24,0 GHz merijo vodno paro v ozračju.\"\n\"Ameriško obrambno ministrstvo pa ima pomisleke glede pasu L med 1,0 in 2,0 GHz, kjer bi lahko 5G motil signal GPS.\n...bi se pas 1675-1680 MHz uporabljal tudi za 5G. FCC (Zvezna komisija za telekomunikacije) to želi, ker je ta pas poleg pasu 1670-1675 MHz, ki se že sedaj uporablja za brezžični prenos podatkov\"\nPa to se uporabljajo same že uporabljane frekvence, torej smo že dolgo obsevani s \"tistimi milimetrskimi valovi, ki nikoli niso bili testirani na negativne vplive na človeka\"",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "A to je on tip, ko je bil zadnjič na TV iz gibanja za človeku prijazno tehnologijo. Tam kjer na FB sami pišejo, da nas bo 5G in WiFi vse pobil, dva posta nižje pa imajo reklamo za Homeplug naprave, ki ti hišno napeljavo spremenijo v eno solidno anteno...\n\nRes merodajno ja. Sem jim na FB omenil tole čudno reklamiranje, pa so takoj pobrisali moje objave in mi blokirali možnost pisanja. Sami strokovnjaki.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Pa gremo sesuvati argumente proti 5G. Ker vse tole postaja podobno antiwaxer sceni. \nPo vrsti. Rim brez 5G, iz uvoda te teme.\nRes? Ni res.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTIM launches 5G services in parts of Rome, Turin\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTIM aims to offer a number of 5G-based services including smart city, public safety, connected transport as well as digital tourism and culture services\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.rcrwireless.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nNadaljevanja sledijo. Pač sem sit nabijanja, tudi tistega, da 5G ne rabimo. Sem ravno dovolj star, da sem podobne argumente poslušal pri 3G hitrosti 384 kb/s. Kako je visoka. Pa da to ne rabimo. No, danes bi s to hitrostjo lahko buljili v luft pri FB, IG, YouTube in še čem.",
    "author": "MegaJoco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "No, pa roko na srce. A po zraku res nujno rabiš več kot 40/20MB internet? Ne govorim o tem da bi domačega žičnega operaterja zamenjal za mobilnega, ampak tako v žepu, a rabi kdo več?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, pa roko na srce. A po zraku res nujno rabiš več kot 40/20MB internet? Ne govorim o tem da bi domačega žičnega operaterja zamenjal za mobilnega, ampak tako v žepu, a rabi kdo več?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n3G je prišel ven 2003. 16 let nazaj. 384 kb/s. Takrat vau. 4G leta 2013. 5G bo realno nekje 2022 dejansko kje deloval. Nekje na 10 let se zamenja generacija. \nKaj to pomeni v praksi?\nVedno enak proces. Na začetku veliko besed, folk si ne zna predstavljati, kaj bo s takšno hitrostjo. Ni kao telefonovm dragi so, baterije itd itd. Potem čez nekaj let nihče več ne sprašuje, ker se pojavi postopno vse, od telefonov do storitev, ki fino delajo in rabijo visoke hitrosti. \n\nOmrežje ni nov Samsung Galaxy. Začne se graditi najprej, ker je osnova vsega ostalega. Postopno se širi po državi, itak Ljubljana najprej dobi najboljše. \nDanes verjetno težko prodaš povprečnemu človeku, da rabi npr več kot 30 megabitov na sekundo. Enako, kot si mu pred 16 leti, da rabi več kot 384 kilobitov na sekundo. \n\nPa ne pozabimo še, da bo 2G s prihodom 5G začel ugašati in že to bo zmanjšalo obremenitve s sevanjem. So pa te že danes nekje v rangu 1 odstotka dovoljenih max vrednosti, pri čemer so te v Sloveniji še bolj rigorozno nastavljene, kot  v večini sveta. \n\nWifi in bluetooth v mobitelu večino ljudi obremenita s sevanjem bolj kot 2G, 3G, 4G in 5G skupaj. Preštejte kdaj število WiFi oddajnikov doma. Vsak mobitel, nove TV, Wifi ruterji, tablice, smart ure. Mimogrede se v povprečni družini v fletu najde 10 WiFi oddajnikov. Ki so v neposredni bližini ljudi. Če že začnemo previdnostno načelo, se najprej ozavestimo, kaj imamo že doma ob najdražjih in začnimo tam krčiti naprave, jih ugašati med spanjem itd.",
    "author": "MegaJoco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Se povsem strinjam. Napredek gre naprej, čez 10 let bodo povsem druge storitve ki bodo zahtevale precej višje hitrosti.\nSe spomnim ko so še na mobisuxu na forumu pametovali da vec kot edge realno ni potreben in da mobitel brez veze nekam rine z UMTS\n\npa se ena od podobnih brihtolov Iz tistega časa, ...baje da Lcd ne bo nikoli izpodrinil CRT monitorje ",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "ja sedaj je že LCD izpodrinjen....",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tja sedaj je že LCD izpodrinjen....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri računalniških monitorjih še vedno ne. Tudi TV-jev se še vedno večino proda LCD (OLED je pač dražji).\n\nSicer pa je OLED bolja ali manj samo vmesna faza (podobno kot Plazma TV). Naslednja velika stvar bo microLED.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "BTC v LJ je poizkusno poligon. KO se bo spraznil bomo začeli verjeti da 5G res deluje. Ups, škoduje.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Pa kdo še rabi 5G, zdaj bo in 6G ",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik s_samotar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBTC v LJ je poizkusno poligon. KO se bo spraznil bomo začeli verjeti da 5G res deluje. Ups, škoduje.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je predvsem PR akcija. To namrec ni prva 5G, telekom jo ima ze nekaj casa v centru mesta",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je predvsem PR akcija. To namrec ni prva 5G, telekom jo ima ze nekaj casa v centru mesta\n\t\t\n\t\tKlikni za razširitev\n\t\nA za to je centere ljubljane tako prazen in zoki dela neumnost vključno z parlamentom?",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mushroomCAPS je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTačas ko se eni kregajo in debatirajo..\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tChina has already kicked off its 6G research\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tChina forms a working group for 6G\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.techradar.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA za 6G bo dosega samo pol metra? Bo treba oddajnik v vsako stanovanje.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Te 5G antene v domu upokojencev so itak bile nastavljene kao zato, da bi se upokojenci lahko preko skypa pogovarjali s svojci, njihov prikrit namen pa, da jih pomorijo vse po vrsti ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "A ni tole tako kot gsm aparat. Najbolj seva ko uspostaviš klic in med pogovorom?",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Vse te teorije zarote o 5G in podobnih zadevah so zelo fascinantne, vendar temeljijo samo na nezanesljivih dokazih. Navedel si tudi ne kredibilne vire kar ti še posebej ne pomaga. World Health Organization so dali izjavo, da lahko tudi WiFi povzroča raka pa ga najverjetneje uporabljaš vsak dan. Za 5G do sedaj vemo samo, da je \"morda rakotvoren\" ampak to je ena najnižjih stopenj nevarnosti, ki jo lahko pripišejo takšnim zadevam. Če v kateri koli študiji ugotovijo, da lahko kateri koli odmerek določene snovi pri kateremkoli bitju povzroči raka morajo podati klasifikacijo, da je snov potencialno rakotvorna.",
    "author": "Perth",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Konec kitajskega G5\n\n\n\n\n\t https://twitter.com/i/web/status/1309447510352629760",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Zaradi enega laboratorija ne bo propada.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "sam res....G5 dobesedno zažiga.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Drugače se tej tehnologiji reče 5G, ampak ok, vemo kaj si mislil.",
    "author": "matej1990",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Al pa je številko falil in je zaporedje pravilno. G8+5",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Kot za vsako novo omrežje je blo govora da bo konc z nami.. tko je blo z 3G , 4G in sedaj z 5G.... pač eni nimajo pametnega dela itn..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "A je že kaj novih smrti zaradi 5G v SLO? A so spet vse smrti skrili v covid 19 podatke tako kot prejšnič? Sej v bistvu nam ne povedo da so ljudje umrli zaradi 5G omrežja ampak c19 uporabijo koti prikrivanje. Ne verjamete. Poglejte na yotube za to temo in se prepričajte sami. \n\nnaslov kanala je; nemeseksat  a za južno bračo imajo svoj izraz",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik s_samotar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA je že kaj novih smrti zaradi 5G v SLO? A so spet vse smrti skrili v covid 19 podatke tako kot prejšnič? Sej v bistvu nam ne povedo da so ljudje umrli zaradi 5G omrežja ampak c19 uporabijo koti prikrivanje. Ne verjamete. Poglejte na yotube za to temo in se prepričajte sami.\n\nnaslov kanala je; nemeseksat  a za južno bračo imajo svoj izraz\n\t\t\n\t\tKlikni za razširitev\n\t\nDej mi kontakt od tvojga dilerja, ker bi js tut rad probo to robo, k jo ti kadiš ",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik s_samotar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA je že kaj novih smrti zaradi 5G v SLO? A so spet vse smrti skrili v covid 19 podatke tako kot prejšnič? Sej v bistvu nam ne povedo da so ljudje umrli zaradi 5G omrežja ampak c19 uporabijo koti prikrivanje. Ne verjamete. Poglejte na yotube za to temo in se prepričajte sami.\n\nnaslov kanala je; nemeseksat  a za južno bračo imajo svoj izraz\n\t\t\n\t\tKlikni za razširitev\n\t\nBudala.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Kako pa so ti oddajniki za 5G povezani v internet (optika)?",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Maiden je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako pa so ti oddajniki za 5G povezani v internet (optika)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPreko 5G valda.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "No... nekje je vedno na koncu... kabel (optika). Hrbtenična omrežja še bodo nekaj časa ostala na fiziki (ne preko zraka).",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Preko subspace communication. Tako kot pri Star Trek.  ",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo... nekje je vedno na koncu... kabel (optika). Hrbtenična omrežja še bodo nekaj časa ostala na fiziki (ne preko zraka).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImaš tudi brezžično hrbtenično omrežje, ampak je seveda v primerjavi z optiko precej slabše.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik LeQuack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA za 6G bo dosega samo pol metra? Bo treba oddajnik v vsako stanovanje.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo imaš že zdaj ... Wifi",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Torej bo moral signal preko 100+ oddajnikov, da bo prišel v internet, to bo res super za, tako opevani ping.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "To seveda razvijalcem nikakor ni prišlo na misel.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Maiden je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej bo moral signal preko 100+ oddajnikov, da bo prišel v internet, to bo res super za, tako opevani ping.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPretiravati pa spet ni treba...\n\nNekaj kontra argumentov:\n\nsignal bo šel do najbližjega oddajnika z optično povezavo, kar bo definitivno manj kot 100+ hopov\nradijski signal potuje signifikantno hitreje po zraku kot svetloba po steklu (~50% hitreje). Obstajajo namenska brezžična hrbtenična omrežja za potrebe borznega tradinga samo zaradi nižjega pinga.\nMalo branja na to temo: https://arstechnica.com/information-technology/2016/11/private-microwave-networks-financial-hft/",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "9/10 kitajcev nima niti 3G\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik LeQuack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA za 6G bo dosega samo pol metra? Bo treba oddajnik v vsako stanovanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "1,2 milijarde mobilnih uporabnikov je bilo na Kitajskem konec 2018 ali 82% celotne populacije ljudi.\nOd tega jih je 77% uporabljalo 4G.\n\nTako, da ne gre več za vukojebino. Vukojebina bo počasi Evropa.\nDrugi tir proti Kopru bomo gradili 20 let, Kitajci tistih nekaj naših km zgradijo za hitre vlake do 300 km/h v šestih urah.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Drugi tir je samo projekt za razdelitev denarja tako kot TEŠ.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "na Kitajskem mutibariiči po podjetjih dobijo metek v čelo sredi nogometne tekme.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik philips je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPretiravati pa spet ni treba...\n\nNekaj kontra argumentov:\n\nsignal bo šel do najbližjega oddajnika z optično povezavo, kar bo definitivno manj kot 100+ hopov\nradijski signal potuje signifikantno hitreje po zraku kot svetloba po steklu (~50% hitreje). Obstajajo namenska brezžična hrbtenična omrežja za potrebe borznega tradinga samo zaradi nižjega pinga.\nMalo branja na to temo: https://arstechnica.com/information-technology/2016/11/private-microwave-networks-financial-hft/\n\t\t\n\t\tKlikni za razširitev\n\t\nGlede na to, da bodo oddajniki postavljeni nekje na 300m, bi bilo boljše da bi kar optiko potegnili v vsak dom, vsaj dež pa megla ne bosta ovira.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Maiden je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede na to, da bodo oddajniki postavljeni nekje na 300m, bi bilo boljše da bi kar optiko potegnili v vsak dom, vsaj dež pa megla ne bosta ovira.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n5G je primarno MOBILNO omrežje. Pusti ti fiksne 5G priključke na domu, ti bodo še vedno v manjšini napram ostalim opcijam (optika, kabelska) - enako kot je sedaj 4G v manjšini za ta namen.\n\nIn če je v gosto naseljenem naselju potreba po oddajnikih na 300m, jih bodo pač postavili. 5G je za ta namen pač glorified WIFI - tako po domenu, kot tudi po pasovni širini.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "In točno to mene moti pri 5G, njegov domet. Vsi pravijo, da ni sevanja pri testnem oddajniku v BTC-ju, v resnicu pa bo potrebno vsaj kakšnih 50 ali pa še več, da se bo BTC pokril za normalno uporabo. Naj testno pokrijejo celotno LJ pa potem testirajo, če se pojavijo kakšne težave pri ljudeh. Glede na gosto poseljenost oddajnikov bo zelo natačno lahko locirati posameznika, malo v razmislek.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ogo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t1,2 milijarde mobilnih uporabnikov je bilo na Kitajskem konec 2018 ali 82% celotne populacije ljudi.\nOd tega jih je 77% uporabljalo 4G.\n\nTako, da ne gre več za vukojebino. Vukojebina bo počasi Evropa.\nDrugi tir proti Kopru bomo gradili 20 let, Kitajci tistih nekaj naših km zgradijo za hitre vlake do 300 km/h v šestih urah.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdgovarjas nepismenemu primitivcu ki mu je primarna stvar smetit po forumu s svojo bolestno ideologijo iz soje vukojebine.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Počakaj, da se zaposleni v Kristalni palači zraven A1 prično pritoževati.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Eni nevete da v centru Ljubljane ma Telekom Slovenije svojo 5G..\n\nSo vsi tiho..",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Ste udarili samo po A1 ki je javno povedal da testira",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik philips je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHint: vojaški ARPANET je bil začetek interneta.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTimothy John »Tim« Berners-Lee\nHTTP\n1. strežnik.\n\nLp.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wildude je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTimothy John »Tim« Berners-Lee\nHTTP\n1. strežnik.\n\nLp.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMalo mešaš internet (omrežje naprav) s svetovnim spletom (ena izmed storitev na tem omrežju)...\n\nInternet je obstajal že cca. 20 let pred prvimi spletnimi stranmi.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik philips je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMalo mešaš internet (omrežje naprav) s svetovnim spletom (ena izmed storitev na tem omrežju)...\n\t\t\n\t\tKlikni za razširitev\n\t\nNiti ne, ker sem za ARPANET vedel že prej. Sem pa pri odgovoru prehiteval in navedel prvo objavo, na katero sem naletel.\nPrav tako vem za raziko internet vs. splet že od prej.\n\nA v praksi (splošne javnosti) je meja povsem zabrisana.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wildude je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA v praksi (splošne javnosti) je meja povsem zabrisana.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nza “splosno javnost” je itak Internet Google ",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Še enkrat za trde buče. Ameriška vojska je izumila internet.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wildude je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmeriška vojska je zgolj izboljševala koncept. Nima pa nič z izumom.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe enkrat za trde buče. Ameriška vojska je izumila internet.\n\t\t\n\t\tKlikni za razširitev\n\t\nMhm.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Univerze so izumile internet, da bi znanstveniki medseboj lažje sodelovali. Vojska je pozneje sofinancirala zadevo (DARPA).\nDARPA je pred časom organizirala  tekmovanje avtonomnih vozil na določeni progi. Vozilo katero je prevozilo najdaljši del proge, ja dobilo nagrado. Softver in mrhatroniko so odkupili za uporabo v svojih vozilih brez posadke.\nTo sedaj ne pomeni, da je vojska (DARPA) izumila avtonomna vozila. ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Večina izumov se zgodi na univerzah, tako da ne vem kaj si želel s tem povedati. Brez financiranja pa do izumov seveda ne bi niti prišlo. Tudi GPS so predvidevam da razvijali na neki univerzi, pa je zadeva še vedno vojaške narave...",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Navigacijski sistemi, tako kot tudi npr. radar in Enigma kodirni sistem, so imeli svoje začetke v civilni sferi. Vojska seveda pristavi piskrček, ker ima \"love do krova\" in ker ponavadi rabi izboljšane varijante teh sistemov.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Branje na lastno odgovornost da vas ne skuri\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTelemachov testni 5G pleše okrog gigabitnih hitrosti\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVedeli smo, da poleg A1 omrežje 5G testira še Telemach. Verjetno tudi Telekom Slovenije, tako vsaj kažejo nekateri indici in zelo presenečen bi bil, če se vodilni operater ne bi aktivno seznanjal s…\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttehnozvezdje.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Ah samo 1Gbit. Raje počakajmo na 6G da bo vsaj 10Gbit.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "In koliko mrtvih je v BTC zaradi 5G? Jih sploh zmorejo odvažati?\n\nSpet so se zarotili proti teoretikom zarot in skrivajo dokaze o umrlih v BTC. Nihče nič ne piše o tem.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Baje da v btc-ju sploh ni več ptičev. So že vsi dol papadali.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "To pa je zaradi navidezne vetrne elektrarne tam na Ikeinem platoju.  ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fly je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBaje da v btc-ju sploh ni več ptičev. So že vsi dol papadali.\n\t\t\n\t\tKlikni za razširitev\n\t\nKdor visoko leta nizko pade. Kdo pa ma dost dnara se pa vozi s svojim avijonom.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ales74",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Sosedje.\n\n\n\n\n\n\t https://twitter.com/i/web/status/1233347828774264832",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Za pogledat, ampak se bojim da je preveč težko za razumet, za vse te opranoglavce....\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tŠkodljivost sevanja brezžičnih omrežij – mit ali resnica?\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tMatej Huš, Kemijski inštitut  S prihodom omrežij 5G so se ponovno razplamteli stari strahovi o varnosti vseh brezžičnih omrežij. V znanstveni skupnosti ni nobenega dvoma, da so elektromagnetna polja lahko škodljiva, če njihova jakost presega določene meje. Zaradi tega zakonodaja strogo določa...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tvideo.arnes.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "rocky9",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik s_samotar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn koliko mrtvih je v BTC zaradi 5G? Jih sploh zmorejo odvažati?\n\nSpet so se zarotili proti teoretikom zarot in skrivajo dokaze o umrlih v BTC. Nihče nič ne piše o tem.\n\t\t\n\t\tKlikni za razširitev\n\t\nČrički tud na violine igrajo v BTCju, ko v risankah. Pa covid 19 ma tam sedež.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "5G je začetek konca za vse narode!",
    "content": "Vi ne veste, ampak 5G antene so nastavil v vse domove za ostarele. In kaj se je zgodilo? Pokolj!\n\nMi je povedala teta od prijatelja, ki ima sestro, ki dela s sestrično od brata, katerega poročna priča ima najboljšega prijatelja, ki dela v Telekomu.",
    "author": "ferdo",
    "author_level": "Guru"
  }
]