[
  {
    "ctx": "POvezava wifi routerja in switcha",
    "content": "POzdravljeni,\n\nimam wifi router tp-link archer c8 ki trenutno pokriva z wifi internetom celo hišo. Pri adaptaciji bom v pritličju postavil lan. UTP- je bi vezal na switch tp link tl-sg1016de, switch pa z utp na router. Za začetek ne bo še nobenega igranja z vlan-i. Kako moram skonfigurirati npr. port 1 na switchu da bo normalno komuniciral z routerjem in da bo dosegljiv tudi preko Wifi? Ali ga moram postaviti kot Uplink? Namreč ko sem samo povezal router in switch je switch izgleda popolnoma  sesul router, SSID je izginil, wlan ni bil več v funkciji itd.\n\nHvala za odgovor",
    "author": "lemar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "POvezava wifi routerja in switcha",
    "content": "Če nisi nič šaril po nastavitvah switcha potem se to ne bi smelo zgoditi. Sicer pa tile switchi nimajo več uplink portov oz. je lahko katerikoli port tudi uplink. Povežeš ju v varianti LAN - LAN in mora delati. Razen če si kje naredil kakšno zanko in je vse skupaj padlo.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "POvezava wifi routerja in switcha",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe nisi nič šaril po nastavitvah switcha potem se to ne bi smelo zgoditi. Sicer pa tile switchi nimajo več uplink portov oz. je lahko katerikoli port tudi uplink. Povežeš ju v varianti LAN - LAN in mora delati. Razen če si kje naredil kakšno zanko in je vse skupaj padlo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem kaj se mu je dogajalo, normalno bi moralo biti res tako, kakorkoli, en port sem postavil kot uplink in zadeva sedaj dela, pa če je treba ali ne.\n\nHvala, lep pozdrav",
    "author": "lemar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "POvezava wifi routerja in switcha",
    "content": "Saj na teh \"tapoceni\" switchih ponavadi ne mores nic nastavljat... Edino ce imas ti navaden router (brez WiFi), ki ga zelis povezati z WiFi routerjem ...\n\nEDIT: Sem potem videl, da si napisal, kateri switch imas in ta je pa ocitno res tak, da se ga da nastavljat  ... tam pa je verjetno res treba kaj nastavit.",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "POvezava wifi routerja in switcha",
    "content": "Ni treba nič, v osnovi dela kot navaden switch, če pa rabiš kakšne dodatne možnosti, se pa najde marsikaj v nastavitvah.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "POvezava wifi routerja in switcha",
    "content": "Skoraj sigurno ti je prišlo do IP konflikta. Default IP tega switcha je 192.168.0.1, priklopi se direkt nanj in ga osnovno skonfiguriraj.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "POvezava wifi routerja in switcha",
    "content": "Je smart switch in če pride do IP koflikta, bo še vedno deloval, samo do konzole ne prideš.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "POvezava wifi routerja in switcha",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSkoraj sigurno ti je prišlo do IP konflikta. Default IP tega switcha je 192.168.0.1, priklopi se direkt nanj in ga osnovno skonfiguriraj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVse to je bilo narejeno, standardni postopek, lokalni priklop, nastaviš IPje, potem pa v mrežo itd. Samo v informacijo, enostavno se je routerju utrgalo, še nikoli kaj takega, oba Wlan SSIDja sta bila spremenjena v TP LINK_8226, Wifi povezava ni bila več možna ... No zadeve sem kompletno resetiral in še enkrat vse nastavil, sedaj dela OK. Zgleda da je preveč \"Smart\"",
    "author": "lemar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "POvezava wifi routerja in switcha",
    "content": "Zdaj pa pojdi v nastavitve tvojih ruterčkov in pod \"save NVram setting\" ali nekaj takega, odkljukaj Save to File in spravi na komp nekam te nastavitve (*.bin file) za vsak ruter. ...\n\nČe ti še kdaj zbluzijo, ti vsaj ne bo treba peš vsega nazaj štelat ... samo uvoziš (restore settings) iz kompa nastavitve nazaj in jih resetiraš ... poglej navodila kako to napravit ...\n-----------------------------\n\"Bluzim na forumu, torej sem !\" (še živ ) ...",
    "author": "Spajky",
    "author_level": "Guru"
  }
]