[
  {
    "ctx": "Lambo V12 Vision GT",
    "content": "\n\t\n\t\t\n\t\n\n                        \nDuring the World Finals of the 2019 FIA-Certified Gran Turismo Championships held over the weekend in Monaco, Mazda showed a sketch of the RX-Vision GT3 concept coming to Gran Turismo Sport next year. Lamborghini went further, not only revealing artwork of its future playable concept, the Lambo V12 Vision GT, but also parking a full-scale model of the concept on the gaming floor. Yes, Lamborghini Lambo V12 is a quixotic kind of name that takes us back to Ferrari LaFerrari, however, everything else about the jet-fighter-inspired single-seater has us looking to the future. Instead of the Roboracer, Formula E should put together a one-make series with these.  \nDesigned by Lamborghini Centro Stile, the Lambo V12 is a cockpit with outrigger wheels, every one of the minimal surfaces designed to purposefully shunt air around the car to the Y-shaped rear wing. The hexagonal windows extending below the shoulder line are inspired by Marcello Gandini's 1968 Marzal concept. The shoulder defines the base of a rear-hinged canopy that extends to the Lambo V12's leading edge; according to the sketch, when the canopy is raised, even the pedal box is visible as it sits above the beltline. The primary controls are on the steering wheel, all information projected in the heads-up display. Behind the pilot, the 808-horsepoewer hybrid V12 powertrain from the limited-edition Sián FKP 37.\nChief designer Mitja Borkert told Top Gear the math shows the Lambo V12 weighs 819 kilograms, which would rather nicely deliver a one-to-one power-to-weight ratio — in metric horsepower and pixels, at least. Even better for gamers, the car will apparently provide \"intelligent, context-sensitive advice from one of the factory drivers.\" Even better for those driving on real roads — and who can afford such things — Borkert said he could see the holographic display a real-world item within the next decade.\nThe Lambo V12 will appear in-game come spring 2020 after the design team makes its final revisions. We hope there are night races so the streaker can show off its light signatures. And we hope Lamborghini makes a run of 63 track-only examples, because they'll sell at any price.\n\n\t\n\t\t\n\t\t\thttps://www.autoblog.com/2019/11/25/lamborghini-lambo-v12-vision-gt-gran-turismo/#slide-2189442\n\t\t\n\t\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Lambo V12 Vision GT",
    "content": "Po Cybertrucku je vse to passe",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Lambo V12 Vision GT",
    "content": "\" And we hope Lamborghini makes a run of 63 track-only examples, because they'll sell at any price. \"\n\nTole pove vse o našem planetu danes.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]