[
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "Pozdravljeni\n\nŽe par tem nazaj sem spraševal o motorju d prikolico. Sedaj sem nabavil sledečo zadevo dnepr 650 letnik 81 z bočno prikolico.\n\nHomologiran je pod kategorijo l4e- motorno trikolo z bočno prikolico.\n\nŽal pa ne na tehničnih ne pregledih ne pri kolegih policistih ne dobim točnega odgovora.\n\nZanima me ali je kakšna varianta da bi bil motor vozen z b kategorijo kot nekateri trikolesniki.\n\nKategorija L4e: (trikolesna vozila – s stransko prikolico): \n »motorna kolesa« opremljena z motorjem, katerega delovna prostornina presega \n50 cm3\n, če je to motor z notranjim zgorevanjem in/ali katerih največja \nkonstrukcijsko določena hitrost presega 45 km/h;\n\nTole je iz uradnega lista. Lahko kdo točno pove, ker ne najdem nobenega koristnega podatka oz točnega. Vsakdi zna samo reči, da nujno potrebuješ A, pa ne vem niti kateri A, A1, A2?\n\n\nPozna kdo to področje bolj natančno. Lahko pošljem tudi kakšno homologacijo na pm, če je kdo pripravljen preveriti več\n\n\nHvala lp",
    "author": "Bugarcek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "V uradnem listu ( prilagam screenshot) je tudi lepo označeno s katerim izpitom je kaj vozno. Samo kaj kot pri l4e ne piše ne A niti B\n\n Imetniki vozniškega dovoljenja za vožnjo vozil kategorije B smejo v Republiki Sloveniji voziti \ntudi trikolesa. Katera zdaj??",
    "author": "Bugarcek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "(5) V kategorijo A spadajo motorna kolesa na dveh kolesih s stransko prikolico ali brez nje in trikolesa. Dovoljenje za vožnjo vozil te kategorije vključuje tudi dovoljenje za vožnjo vozil kategorij AM, A1, A2 in G.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPrijava\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tzakonodaja.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "To sem našel tudi sam. Vendar tisti stavek iz uradnega lista, da lahko z b na območju slo vozimo tudi trikolesa. Se to, v homologaciji mi piše da ima motor dve osi, se pravi da je dvosledno vozilo",
    "author": "Bugarcek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "Ta tvoj primerek je motorno kolo. Potrebuješ A kategorijo in ni varjante, da ga voziš z B.\nKer nimamo podatkov o moči motorja si poglej v katero vozniško kategorijo spada.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t62. člen\n\n(kategorije vozil)\n\n(1) Vozniško dovoljenje za vožnjo motornih in priklopnih vozil, ki so razvrščena v kategorije AM, A1, A2, A, B1, B, BE, C1, C1E, C, CE, D1, D1E, D, DE ter nacionalni kategoriji F in G, se izda na enotnem obrazcu.\n\n(2) V kategorijo AM spadajo lahka štirikolesa in mopedi, razen mopedov, katerih največja konstrukcijsko določena hitrost ne presega 25 km/h. Dovoljenje za vožnjo vozil te kategorije vključuje tudi dovoljenje za vožnjo vozil kategorije G.\n\n(3) V kategorijo A1 spadajo motorna kolesa na dveh kolesih s stransko prikolico ali brez nje, katerih prostornina motorja ne presega 125 ccm in katerih moč motorja ne presega 11 kW, z razmerjem moč motorja/masa vozila, ki ne presega 0,1 kW/kg, ter trikolesa, katerih moč motorja ne presega 15 kW. Dovoljenje za vožnjo vozil te kategorije vključuje tudi dovoljenje za vožnjo vozil kategorije AM in G.\n\n(4) V kategorijo A2 spadajo motorna kolesa na dveh kolesih s stransko prikolico ali brez nje, katerih moč motorja ne presega 35 kW in pri katerih razmerje med močjo motorja in maso vozila ne presega 0,2 kW/kg in ne izvira iz vozila z močjo 70 kW ali več. Dovoljenje za vožnjo vozil te kategorije vključuje tudi dovoljenje za vožnjo vozil kategorije AM, A1 in G.\n\n(5) V kategorijo A spadajo motorna kolesa na dveh kolesih s stransko prikolico ali brez nje in trikolesa. Dovoljenje za vožnjo vozil te kategorije vključuje tudi dovoljenje za vožnjo vozil kategorij AM, A1, A2 in G.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "kocka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bugarcek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo sem našel tudi sam. Vendar tisti stavek iz uradnega lista, da lahko z b na območju slo vozimo tudi trikolesa. Se to, v homologaciji mi piše da ima motor dve osi, se pravi da je dvosledno vozilo\n\t\t\n\t\tKlikni za razširitev\n\t\nA ti locis sled in os?\nMonocikel ima eno os in eno sled\nNavaden motor ima dve osi in eno sled.\nAvto ima dve osi in dve sledi.\nSleper ima 5 osi in dve sledi",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "Motocikel z eno osjo?\n\nMonocikel ima eno os. \n\nDrugače pa avtorju - motorno kolo s prikolico ni “trikolo” po zakonodaji. Trikolo je vozilo s tremi kolesi kjer sta dve simetrični na vzdolžno os in je sled takega vozila širša od 50 cm. Taka vozila pri nas lahko vozim z B kategorijo. \n\nZa tvoj motor bo pa poterebna A ustrezne kategorije glede na moč motorja.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "Zatipkal oziroma bolje rečeno samopopravek gsm",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "Skratka bedasto....je\n\nDa se ne pusti vozit z izpitom B katergoriej motorjev do 125 ccm.\n\nŠe bolj bedasto izpade ta omejitev odkar so na cesto postavili Piaggo MP3 in pa uno Yamaho z dvema prednima vilicama.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "Vsekakor rabiš A kategorijo za ta motocikel, tako ti je tudi Gavran nekaj postov višje napisal. Če ima v homologaciji moč do 35 KW, potem je zadosti A2, če je pa več pa A (neomejeno).",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "Kaj pa spet to pomeni?",
    "author": "Bugarcek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "Da je treba več stvari prebrati ...\n\nKot sem že višje omenil - motorno trikolo mora imeti “po zakonu” kolesa simetrično na vzdolžno os.\n\nGlej 15. točko, 3. člena ZMV-1.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BLABLABLA je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSkratka bedasto....je\n\nDa se ne pusti vozit z izpitom B katergoriej motorjev do 125 ccm.\n\nŠe bolj bedasto izpade ta omejitev odkar so na cesto postavili Piaggo MP3 in pa uno Yamaho z dvema prednima vilicama.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa Yamaho moraš A imet .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "Tudi za mp3 rl je A za lt verzijo je b. \nRazlika je v širini med žmigavci in sprednimi kolesi.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "L4e kategorija vozniški izpit",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bugarcek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa spet to pomeni?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTrikolo je simetricno in nedeljivo (ne mores enga kolesa odpeti in se voziti z motornim kolesom), motorno kolo s prikolico pa je asimetricno, obicajno lahko prikolico odpnes in imas navadno motorno kolo. JBG, zal so predpisi o vozniskih delani za osnovno kategorijo, podobno kot ce avtu (B kategorija) pripnes prikolico, avto ni postal kamion (za C kategorijo).",
    "author": "Gavran",
    "author_level": "direktor!"
  }
]