[
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "To je bolj za rubriko saj ni res pa je, 1300 prisilno upokojijo in jih  potem 500 na novo zaposlijo\nVelikodušni upokojitveni pogoji za železničarje \nČe želimo zmanjšati število zaposlenih in racionalizirati poslovanje, je izplačevanje velikodušnih odpravnin edina možnost, poudarjajo v družbi Slovenske železnice, kjer tistim, ki se upokojujejo, izplačujejo kar 12 plač odpravnine.\nSLOVENSKE ŽELEZNICE\nAnja Hreščak\n9. december 2019 9. december 2019 0:00\nPredviden čas branja: 5 min\nhttps://www.dnevnik.si/vse\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVodstvo Slovenskih železnic je ponovno sklenilo dogovor s sindikalisti in socialnimi partnerji, po katerem bo vsem, ki se bodo upokojili letos in v prihodnjem letu, izplačalo odpravnine v višini (vsaj) 12 plač. (Foto: Bojan Velikonja)\nVodstvo Slovenskih železnic je, kot smo razkrili v Dnevniku, z železniškimi sindikati in socialnimi partnerji podpisalo dogovor, po katerem so tisti, ki letos in v prihodnjem letu izpolnjujejo pogoje za upokojitev, upravičeni do odpravnine v višini kar 12 plač. To je štirikrat tolikšna odpravnina, kot jo zaposlenim zagotavlja železničarska kolektivna pogodba, in šestkrat tolikšna, kot jo določa zakon o delovnih razmerjih. V Slovenskih železnicah bodo za osnovo upoštevali tri najboljše zaporedne plače delavca v letu dni pred upokojitvijo, kar je za delavca prav tako izjemno ugodno. Povprečna bruto plača v družbi namreč znaša 2045 evrov.\nV družbi bo v prihodnjih dveh letih pogoje za upokojitev izpolnilo 1313 zaposlenih. Med temi je tudi delavski predstavnik in nadzornik v Slovenskih železnicah Silvo Berdajs, ki je pogoje izpolnil letos. A nič ne kaže, trdijo naši viri, da se bo Berdajs letos tudi dejansko upokojil.\nTistim na čakanju 85 odstotkov prejšnje plače\nDružba je pred slabima dvema mesecema (znova) sklenila dogovor s sindikalisti in socialnimi partnerji, po katerem bo vsem, ki se bodo upokojili letos in v prihodnjem letu, izplačala odpravnine v višini (vsaj) 12 plač. S programom presežnih delavcev in s tem povezanim omenjenim dogovorom poskušajo v družbi motivirati predvsem starejše zaposlene, da se upokojijo oziroma se odločijo za čakanje na zavodu, dokler ne izpolnijo pogojev za upokojitev. Predvsem tistim zaposlenim, ki delajo v režiji in jim do izpolnjenih pogojev manjka največ 25 mesecev, vodstvo družbe ponuja možnost, da se predčasno upokojijo. Ob tem pa morajo, poročajo naši sogovorniki iz železniških vrst, ki ne želijo biti imenovani, podpisati izjavo o »nesposobnosti za nadaljnje delo«.\nTem delavcem, ki za čas do izpolnitve pogojev za upokojitev prejemajo nadomestilo na zavodu zaposlovanje (ki so torej na čakanju), pa družba Slovenske železnice izplačuje še razliko, ki skupaj z nadomestilom zavoda delavcu zagotavlja 85 odstotkov plače, ki jo je prejemal poprej. Letos to razliko do 85 odstotkov plače družba izplačuje 309 delavcem, skupni znesek pa znaša 3,5 milijona evrov. V naslednjem letu bo družba to razliko izplačevala 443 delavcem, skupni znesek pa bo znašal skoraj pet milijonov evrov. Povprečno bo družba vsakemu posamezniku izplačala 11.239 evrov (bruto) odpravnine. Hkrati družba delavcem plačuje tudi vse davke in prispevke.\nMes: Prihranili bomo skoraj 60 milijonov\nNe glede na to, da se višina odpravnin, ki jih družba zagotavlja zaposlenim na podlagi omenjenega dogovora in programa presežnih delavcev, zdi visoka, pa je še vedno nižja, kot bi bila, če bi družba izplačevala odpravnine delavcem zaradi odpuščanj na podlagi kolektivne pogodbe. To bi bil namreč edini preostali način zmanjševanja števila zaposlenih, k čemur družba sicer stremi že leta.\nŽelezničarska kolektivna pogodba določa, da delavcu ob odpovedi pogodbe o zaposlitvi iz poslovnega razloga pripada polovica plače za vsako leto njegovega dela v Slovenskih železnicah. »Ob upoštevanju strukture zaposlenih, vključene v program presežnih delavcev (gre predvsem za starejše zaposlene, ki jim do upokojitve manjka največ dve leti, op. a.), bi povprečna odpravnina znašala med 18 in 20 bruto plač, višina povprečne odpravnine, ki se dejansko izplačuje po programu in dogovoru, pa znaša 14,5 bruto plače,« pravijo v družbi in poudarjajo, da so torej takšni dogovori zanje vendarle ugodnejši. Hkrati je to edini način za uspešno zmanjšanje števila zaposlenih, saj sicer družba nima mehanizmov, s katerimi bi lahko prisilila tiste, ki izpolnjujejo pogoje za upokojitev, da se tudi dejansko upokojijo, poudarja generalni direktor Slovenskih železnic Dušan Mes.\nHitri izračun pokaže, da bodo do konca leta 2020 Slovenske železnice brez morebitnega izplačila odpravnin članom poslovodstva za delavske odpravnine plačale slabih 32 milijonov evrov. Četudi se višina dogovorjenih odpravnin zdi naravnost ekscesna, pa bo prav to privedlo do racionalizacije poslovanja, zatrjuje Mes. »Ocenjujem, da se bodo na ta način stroški dela v skupini Slovenske železnice v naslednjih treh letih zmanjšali za približno 57 milijonov evrov,« je dejal Mes.\nŽeleznice tudi zaposlujejo\nNe glede na to, da se bo v naslednjih dveh letih upokojilo 1313 delavcev, pa podatki pričajo, da se število zaposlenih vendarle ne zmanjšuje tako drastično, saj družba v državni lasti ves čas tudi zaposluje. Tako bodo Slovenske železnice istočasno zaposlile približno 500 novih delavcev. »Za nemoteno izvajanje dela v železniškem prometu je treba v določenem delu zagotoviti nadomestni kader z novimi zaposlitvami oziroma mlajšimi delavci, saj starejših delavcev zaradi zdravstvenih omejitev, omejitev pri nočnem in nadurnem delu ni možno razporejati na vsa dela ali pa jih prerazporediti na druga delovna mesta,« pojasnjujejo v družbi.\nVir dnevnik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "Bo treba zamenjat službo nekaj let pred penzijo.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "Očitno imamo na forumu same \"ajzenponarje\" in se jim zdi to povsem normalno",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "Berdajs je izpolnil pogoje...",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "To da odpuščajo starejše delavce, hkrati pa zaposlujejo nove, je proti zakonodaji. Železnice imajo (kot še nekatera druga državna podjetja) na plačilni listi svetovalno podjetje AT Kearney. Prav ti trenutno harajo po državnih podjetjih. Za svetovanja se plačujejo blazni zneski, rezultati so odpuščanja. Povezava Kearneya z nekom v vladi je zgolj naključna. ",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gavran je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBerdajs je izpolnil pogoje...\n\t\t\n\t\tKlikni za razširitev\n\t\nBerdajs je letnik 61. star je 58 let. predsedniku sindikata teče beneficirana delovna doba?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo da odpuščajo starejše delavce, hkrati pa zaposlujejo nove, je proti zakonodaji. Železnice imajo (kot še nekatera druga državna podjetja) na plačilni listi svetovalno podjetje AT Kearney. Prav ti trenutno harajo po državnih podjetjih. Za svetovanja se plačujejo blazni zneski, rezultati so odpuščanja. Povezava Kearneya z nekom v vladi je zgolj naključna. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdpušča se starejše delavce, ki delajo na mestih ki se jih sicer ukinja. Sicer pa ta \"čakanja\" so dogovorjena z delavci, če kdo noče dobit lepe odpravnine in it dve leti na zavod cingat nogo ga načeloma ne \"odpustijo\".\n\nZaposluje se na železnicah čisto drug kader, se je končno tudi tam pojavila modernizacija. Skatka ne rabi se več kretničarjev in prometnikov v vsaki vukojebini pa 10 skladiščnih/tovornih postaj na 30km območju, zato se ta delavna mesta na mehko ukinja.\n\nKoncept kot deluje železnica je sicer mogoče preživet (spominja na socializem), ker smo danes navajeni izigravanja delavcev na vseh nivojih. Dejansko pa je to dober primer \"socialnega podjetništva\" kjer se za delavce skrbi od začetka do konca, v sodobnih visokorazvitih demokracijah (skandinavija) je ta model trenutno v trendu. Tako da s stališča delavcev je vsekakor železnica odlično podjetje, po drugi strani je pa tako podjetje za lastnike kapitala malo manj dobičkonosno oz. sploh ni.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "Iz članka:\n\"Vodstvo Slovenskih železnic je, z železniškimi sindikati in socialnimi partnerji podpisalo dogovor, po katerem so tisti, ki letos in v prihodnjem letu izpolnjujejo pogoje za upokojitev, upravičeni do odpravnine v višini kar 12 plač. To je štirikrat tolikšna odpravnina, kot jo zaposlenim zagotavlja železničarska kolektivna pogodba, in šestkrat tolikšna, kot jo določa zakon o delovnih razmerjih. \"\n4x več kot je dogovorjeno s kolektivno pogodbo, ki so jo izpogajali sindikati.\nKer se železnice redno financirajo iz proračuna (v prihodnjem naj bi bilo cca 300 mio EUR rezerviranih za financiranja železnic in infrastrukture), to pomeni iz tvojega in mojega denarja, bi pričakoval, da se do denarja obnašajo racionalno, da seveda spoštujejo pogodbo, ki je do delavca bolj velikodušna kot zakon, ampak da ne mečejo denarja skozi okno. Pa prav to počnejo.\nIn ni res, da spominja na socializem, to je socializem, vendar samo za zaposlene na SŽ, ostali pa životarijo v kapitalizmu. In mimogrede, čisto malo slabše jim gre tudi zato, ker polnijo žepe bodočim upokojencev SŽ.\n\nGrdo napisano?\nGrdo pač to je.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "Odpravnina je še vedno cenejša kot pa tega delavca plačevat 2 leti da ne dela nič oz. še huje da dela nekaj brezveze. Torej tudi za nas kot lastnike kapitala je to win-win. Summarno imajo ti delavci poleg odpravnine še socialne ugodnosti iz naslova ndomestila plače in socialne podpore kasneje, tako da \"državo\" kot celoto stanejo več kot samo ta odpravnina ... ampak sumarno pomojem še vedno manj kot pa če bi delali na delovnem mestu, ki obstaja samo za njih in samo dokler ne gredo potem v pokoj.\n\nGlede financiranja železnice iz proiračuna je itak tole dvoumna stvar. Železnica kot core podjetje oz. skupek podjetji ima že par let dobiček, posamezne sekcije z izjemo tovornega prometa pa izgubo. Samo recimo infrastruktura v katero vlaga proračun ni namenjena eksluzivno SŽ, to je pač državna zadeva. Torej isto kot bi rekel da avtoprevozniki dobijo par miljard letno ker jih gre za ceste. Isto je z javnim prevozom, to je interes države (občine) da SŽ prevažajo ljudi namesto da se vozijo z avtom, tako da je prav da je stvar vzeta iz proračuna.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "Dajva še enkrat:\nPRIPADA po kolektivni pogodbi 3 plače, kar je več kot 2 plači po zakonu.\nPlačujejo 12 plač.\n9 plač, ki jim po pogodbi, ki jo je njihov, poznano mlačen, mehak in popustljiv sindikat podpisal, ne pripada, je win win?\nTrditi (tako kot Mes) da je to strašanski prihranek so navadne floskule, ki zakrivajo nesposobnost uprave.\n\nPreprost izračun, podatki so iz članka:\nv prihodnjih dveh letih pogoje za upokojitev izpolnilo 1313 zaposlenih. Povprečna bruto plača v družbi namreč znaša 2045 evrov.\n9 x 2045 EUR = 18.405 (9 plač več, kot bi bilo treba po pogodbi, dobijo za odpravnino)\n18.405 * 1313 = 24.165.765\nČe se bodo vsi upokojili bodo železnice plačale dobrih 24 miljonov Eurov več odpravnine, kot delavce pripada po kolektivni pogodbi.\n\n\"Odpravnina je še vedno cenejša kot pa tega delavca plačevat 2 leti da ne dela nič oz. še huje da dela nekaj brezveze \" - ker tako se to dela v socializmu.\nGrdi kapitalist pa ponudi odpravnino ali pa prekinitev delovnega razmerja, ker če ne dela nič oz. dela nekaj brezveze, delovno mesto očitno ni porebno? No, če je res grd kapitalist, ne ponudi odpravnine in odhoda v pokoj, ampak delavca odpusti, verjetno že prej.\n\nNisem proti pravicam delavcem, nekateri na forumu me uvrščajo na levo, vendar - SŽ se gre,poudarjam še enkrat, visoko socialno firmo, na račun vseh ostalih delavcev. Če ne veš, SŽ bi lahko del investicij pokrila tudi s svojim dobičkom, ki bi ga bilo, če bi vodstvo spoštovalo pogodbe s sindikati, kakih 20 milijonov več. Tako pa morajo ta del pokriti vsi ostali, ki niso mladi upokojenci v SŽ.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "Ne razumeš kako to gre. Delavca na železnici ne moreš odpustit, nobenega niso nikoli. Premočan sindikat. Torej če imaš viške imaš kot lastnik dve opciji, delavca gledaš 2 leti ali pa mu ponudiš dovolj visoko odškodnino da gre stran takoj. To so naredili in s tem prihranili. Če bi se držali strogo zakona delavec nebi šel nikamor ker mu je ponujena odškodnina premajhna.\n\nPa verjemi da poznam situacijo teh \"presežnih\" delavcev zelo podrobno. Dejansko je tu indirekten prhranek za SŽ še večji, recimo zaprli bodo lahko prometne urade na nefrekvenih postajah kar pomeni da ne rabijo več gretja, čiščenja, vzdrževanja ipd. (k ije kar visoko ker so to 100+ let stare zgradbe) oz. bodo lahko te objekte tudi prodali koneckoncev.\n\nTorej summarno je poteza SŽ da se te arhaične delavce čimprej odstrani odlična, tudi če stane več kot bi po zakonu pripadalo. Ker odstranitev teh delavcev pomeni da se bo SŽ začel končno modernizirat .. sicer vsaj 30 let prepozno, ampak bolje danes kot nikoli. Torej tele odpravnine so šele začetek stroškov ki bodo vodili k modernizaciji in modernim SŽ (enkrat bo pač treba plačat tudi napredek, in ja bo šel pretežno iz proračuna).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Velikodušni upokojitveni pogoji za železničarje",
    "content": "Ti delavci, ki jih bodo predčasno odpustili, bodo morali podpisati, da jih odpuščajo zaradi nesposobnosti, ker drugače na zavodu ne bodo dobili nadomestila.",
    "author": "bizi",
    "author_level": "Guru"
  }
]