[
  {
    "ctx": "P: BaByliss set IPL epilator + brivnik G972PE, 2v1",
    "content": "CENA: 100EUR\n\nOpis:\nProdam BaByliss G972PE epilator, ki je vrhunski odstranjevalec dlak. Za delovanje uporablja inovativno svetlobno tehnologijo,\npoznano pod imenom intenzivna pulzna svetloba – IPL.\nPrilagojena je za varno ter učinkovito domačo uporabo, zato boste popolne rezultate odstranjevanja dlak dosegli kar v udobju doma.\nNjeno delovanje poskrbi za učinkovito odstranjevanje dlak in občutno zmanjšanje ponovne rasti.\nRezultat uporabe epilatorja G972PE je tako trajno gladka ter svilnato mehka koža.\nEpilatir s svojimi 100.000 utripi in UV zaščito nudi tretma za celo telo.\nNjegova prdnost je 5 stopenj intenzivnosti, zato je primeren za uporabo na vseh tipih kože.\nZ zmerno frekvenco poskrbi za visoko zaščito kože, posebni senzor pa poskrbi, da se svetlobni impulz sproži le v stiku s kožo.\nV setu dobite tudi brivnik s kompaktnim dizajnom, s katerim si dlačice enostavno pobrijete.\nPoskrbi za čvrst oprijem in priročno, enostavno odstranjevanje dlačic.\n\nIzdelek je nerabljen, še originalno zapakiran in v garanciji še dve leti.\n\nProdajam, ker sem ga dobil kot darilo ob nakupu sesalca.\n\nTehnični podatki:\n- Tehnologija odstranjevanja dlak: IPL\n- Napajanje: Akumulator / omrežje\n- Aplikacijska površina: 3 cm2\n- Nastavljiva moč: da\n- Načini bliskavice: neprekinjeno, ročno\n- Število položajev: 2\n- Svetlobni tok (maks.): 4 J / cm²\n- Kontaktni senzor: da\n- Stopnje intenzivnosti: 5\n- Število utripov: 100.000\n- Barva: zelena, siva, bela\n\nOstali podatki: https://www.mimovrste.com/osebna-nega/babyliss-set-ipl-epilator-brivnik-g972pe-2v1\n\nKomplet vsebuje:\n- BaByliss G972PE epilator\n- brivnik\n- vrečka za shranjevanje\n- račun\n- original škatla\n- navodila\n\nOgled in prevzem možen v okolici Celja ali po pošti.\nPo dogovoru je možna tudi dostava.\n\nPoglejte še moje ostale oglase!\n\nKontakti \nTelefon: 031-851-307\nEmail: supermedo@gmail.com\nali privatno sporočilo",
    "author": "kayz1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "P: BaByliss set IPL epilator + brivnik G972PE, 2v1",
    "content": "Prodano.",
    "author": "kayz1",
    "author_level": "Pripravnik"
  }
]