[
  {
    "ctx": "Termostat?",
    "content": "Torej išče se termostat za reguliranje centralne v hiši (plinska peč Weismann Vitodens 111 - 2014), mora imeti pa naslednje karakteristike:\n        \n   -  napajanje preko elektrike - adapter\n   - upravljanje preko wi-fi / aplikacija na telefonu \n   - podpirati mora tudi google assistent/amazon alexa\n   - istočasno mora omogočati  tudi neodvisno ročno upravljanje v primeru nedelovanja interneta\n\nAli obstaja kaj takšnega, da izpolnjuje zgornje pogoje out of the box in ne še z dodatno uporabo DIY rešitev.\nTnx",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Termostat?",
    "content": "Sonoff",
    "author": "zoom",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termostat?",
    "content": "Samo brez wifi je tema",
    "author": "zoom",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termostat?",
    "content": "Kot sem rekel DIY varijante odpadejo",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Termostat?",
    "content": "jaz imam NETATMO\nvrhunsko",
    "author": "kajote",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termostat?",
    "content": "Kako je z ročnim delovanje v primeru internetnega mrka?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Termostat?",
    "content": "internet ne vpliva.. oz. vpliva samo kot krmiljenje če le to rabiš.. program je vpisan v njem, vezan pa je fizično na linijo za vklop ali izklop ventila..\ntorej brez interneta izvaja vpisan program.. le spreminjat ga ne moreš\n(seveda pa lahko ročno na samem termostatu spreminjaš temperaturo +/-)\n\n\n\t\n\t\t\n\t\n",
    "author": "kajote",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termostat?",
    "content": "Aha ok to je dobra novica, ker pri Nest termostatu naj bi bil na mrzlem če odpove internet.\nAli pa se motim, naj me kdo popravi.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Termostat?",
    "content": "Očitno napajanje preko elektrike bo ostala pobožna želja.\nKaj pa še kakšna druga alternativa?\nRecimo gledam do 200€.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Termostat?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOčitno napajanje preko elektrike bo ostala pobožna želja.\nKaj pa še kakšna druga alternativa?\nRecimo gledam do 200€.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja za delovanje uporablja 3 x AAA baterije - meni so zdržale 2 leti / krmiljenje čez dan vsaj 10x\n(tehnično bi navsezadnje lahko povezal tudi 4,5 V na kontakte za baterijo če že hočeš imeti elektriko...  )\n\nima pa zadeva sistem ki se uči in se sam prilagaja, da je tebi optimalno / lahko narediš sicer tudi da velja točno tvoje - to izklopiš /, prilagajaš lahko tudi histerezo / za koliko se temperatura spremeni, da vklopi,.. ima super statistiko, da spremljaš svojo porabo, to primerja s porabami objektov istega tipa po svetu,..\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\npovežeš ga lahko z NETATMO vremensko postajo, da beleži temperaturo zunanjosti, da še bolj optimalno deluje.. če je nimaš pa najde v tvoji bližini nekoga ki jo ima in bere njene podatke...\n\nok, no saj se vidi, da sem navdušen nad njim...   / smo z njegovo uporabo znižali uporabo energenta za cca 15% (delno tudi ker lahko na daljavo spreminjaš delovanje sistema - npr. odsotnost, kasnejši prihod...)\nzadovoljen!",
    "author": "kajote",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termostat?",
    "content": "Ali je ta printscreen narejen iz  programa v windowsih in je celo poslovenjen?\nKakor sem gledal edino tega ne razumem od kje-koga jemlje te vremenske podatke - accuweather.com in podobni, seveda če nimaš še vremenske postaje zraven?\nPa še to me zanima kar sem v enem videu videl ali uporabljaš tudi okenske senzorje, da se recimo sistem izklopi kadar prezračuješ z odpiranjem oken?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Termostat?",
    "content": "ja tole je printscreen iz WIN10, program je v SLO\n\n\t\t\n\t\n\n\t\t\n\t\n\nsenzorje pa jemlje večinoma iz svoje mreže - https://weathermap.netatmo.com/\n\n\t\t\n\t\n\nlokacijsko tistega ki ti je najbližje\n\n\t\t\n\t",
    "author": "kajote",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termostat?",
    "content": "Hvala za tole, ja nič zdaj še moram počakati na black friday da bo zadeva malo cenejša.\nBtw, kje si pa ti nabavil?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  }
]