[
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "Hej vsem...\n\nIščem neke zvočnike za dnevno sobo... Do sedaj je bil v dnevni sobi glasbeni stolp Sony RX90 (star stolp, ampak je vredu nabijal  ). Sedaj smo obnovili dnevno in ni več vredu prostora za tako velik stolp... Mi pa dosti pomeni, da je v sobi vredu muzika in da lahko malo nabijam, ko se mi zalušta...\n\nZadnjič sem bil pri kolegu, ki ima zvočnike Logitech Z906 in je preko youtuba mel nek party in kar fejst na glas - jebemo je vrei sekalo...  Kot da bi bil na partyju... \n Sem si takoj zamislil, kak bi bilo fajn imet podoben sistem doma... \n\nNo, in tile zvočniki niti ne zasedejo toliko prostora, pa še nabijajo vredu...\n\nIščem torej nek sistem (vseeno koliko kanalni), ki vredu nabija in ki bi idealno vseboval FM radio, bluetooth in povezavo s TV (po možnosti optični, ampak ni nujno).\n\nGledal sem tudi soundbare, ki bi bili idealni kar se tiče zavzemanja prostora, ampak mislim da noben ne da toliko zvoka od sebe kot npr.: Logitech Z906. Pri slednjem mi manjka FM in BT povezava, drugače bi bil skoraj popoln (še sploh kar se zvoka tiče)... Glede BT že imam doma BT Audio sprejemnik, tako da bi verjetno lahko tega gor priklopil... Ampak vseeno manjka FM...\n\nTorej, kaj bi lahko dal v dnevno sobo, da bi vredu nabijalo in nebi zasedlo preveč prostora?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "Gledal sem tudi te: https://www.banggood.com/BlitzWolf-...ar-2_1-Audio-Channel-6-Speaker-p-1312633.html z dokupom wooferja (https://www.banggood.com/BlitzWolf-...-Wooden-Horns-Loud-speaker-for-p-1335877.html), samo verjetno nebo to ravno vredu nabijalo, kajne?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "Saj ta logitech ne da tolko zvoka od sebe. V bistvu ima ful povdarjen midbas in s tem maskira kao kak je ful dober zvok. Zdaj če ti je to všeč išči nekaj 2.1 kar ma čimvečji woofer.\nSpustil si najbolj pomembn faktor. Budget. Kolko si pripravlen dat",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "Glede budgeta, še ne vem... Čim manj, tem boljše... Ampak recimo do 200 eur (Npr. Logitech Z906 se prodaja na bolhi pod 200 eur) - torej me ne moti, če je sistem rabljen... Recimo nove zadeve do nekje 300 eur...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "jbl 3.1",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "THEDuke, si slišal ta sistem v živo kje? Ga maš doma? Zgleda obetavno... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "Glede na to, da nimaš ravno izostrenega sluha, bo čisto vseeno, kaj boš dal.\nVse to, kar se tukaj našteva, je ena velika žalost.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTHEDuke, si slišal ta sistem v živo kje? Ga maš doma? Zgleda obetavno... ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa imam, igra dobro. Lahko greš v BB in sprobaš razlićne modele, se zmeniš za popust in že doma nabijaš . Meni osebno za moj cenovni doseg je bil ta optimalen.  Prek fona se hitr poveže pa tud prek tv-ja dela čist solidno. Wofer sm dal zravn sedežne in to je to ",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "Samo ne v BB v europarku. Sem htel kupit en yamaha woofer. rečem ta 2 me zanimata kupim enega ziher. Bli so na polici. Rece ded nemorete poslusat ni sodelavca. Ja jutri pridite. Mu recem glej zdaj sem tu z denarjem do jutri bom kupil drugje. Ja zal samo sodelavec to vklopi. \nSn najprej mislo da me zajebava, da 4 trgovci v BB niso sposobni enega wooferja priklopit. Samo se je izkazalo da se ni zajebaval. \nNo 45 minut kasneje v Celju v BB brez problema dobil za poslusat vse kaj je bilo na polici.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zvočniki za dnevno - alternativa Logitech Z906",
    "content": "Pri meni v BB.... Jaz sem hotel uveljaviti nek popust mislim da 15%, ki mi je potekel 1 dan preden sem jih kupil ampak tega nisem vedel. \n\nGrem v BB rudnik, ko ugotovimo da ta popust pri nih ne gre več skoz niso popustili niti za evro 466e in pika. Tudi tukaj je bilo prodajalcu vseno če grem drugam.\nPotem sem šel v harvya pravi tip 5e popusta... wtf..\nPotem sem poklicu za foro še v BB city park in pravi ni problema vse se da zmenit in sm dobil potem ene 40e cenej...\n\nGlede na to kaka je konkurenca, tist k bo hotu prodat bo dal par evrov cenej.... če govorimo o gotovinskem pačilu",
    "author": "THEDuke",
    "author_level": "Fizikalc"
  }
]