[
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "V povezavi s sosednjo temo o rentacarih, se mi zdi dobra ideja, da malo podelimo izkušnje glede rentacarov po svetu, ker je to dostikrat zelo motno področje in se marsikdo po nepotrebnem opeče. Recimo, da pišemo spodaj kar seznam in vsak doda svoja priporočila in odsvetovane ponudnike.\n\nPRIPOROČAM\n- Mallorca, Menorca, Ibiza: Hiper (https://www.hiperrentacar.com/es/) - novi avti, dobra cena, po defaultu že full insurance, depozit samo za gorivo. Hitri, odzivni, fer, ne komplicirajo.\n- Madeira: Espaco Milenio (https://espacomilenio.com/en/) - malo starejši avti (npr. Panda s 50.000 km), sem pa tja kakšna buška, ampak je vseeno, če ti dodaš še kakšno novo. Dropoff na letališkem parkingu - ključi v sovoznikovem predalu v odklenjenem avtu. Se ne sekirajo kaj dosti.\n\nODSVETUJEM\n- Sicilija: SicilyByCar (https://www.sicilybycar.it/rent/): težave že pri prevzemu (niso sprejeli kreditne kartice, doplačilo 100€ za dodatnega voznika z drugo kreditno), pol leta po vračilu avtomobila brez razlage bremenili 60€ na kreditni. Smo rešili z reklamacijo pri banki brez dodatnih stroškov, ampak vseeno popolnoma nepotrebne težave in sumim na pogost sistematičen modus operandi, da ti bremenijo nek sorazmerno nizek znesek, da ne opaziš.\n\n\nToliko iz moje strani kar se tiče rentacarov, ki dejansko imajo spletno stran. V Grčiji pač receptor pokliče svojega brantranca, ki ti pripelje eno staro pando, daš 50 eur in greš. ",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "še vedno je zlato pravilo, da prebereš pogoje in to dobro, če imaš čas doma predno rezerviraš preveriš na netu kakšna so mnenja o določenm ponudniku,če pogledaš goldcar na spletu se boš hitro obrnil stran, pa mislim da le ta ni edini.",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "V ZDA Thrifty. Sicer me niso nategnili (sem se sam) ampak iz nekje 55$ za en dan sem prišel na $110. Je bilo pa tako, da sem moral doplačat $25 za njihov “ABC” ker sem imel ravno na poti en most, kjer se ni dalo cestnine plačat z gotovino, če pa pelješ brez ABC ti pa nekje $40 stroškov upali thrifty ker dobijo po pošti položnico za plačat ostalo je bilo pa za bencin ($30) ker sem rekel naj oni potem natankajo, ker nisem vedel kje na manhattanu bi potem lahko tankal. Benza sem pa porabil nekje $10-15 realno za 100 milj. \n\nNiso mi pa poskušali nič dodatnega prodat razen tega cestninjenja, kar verjamem, da ni bil nateg, tako da bom naslednjič spet pri njih vzel, ker imajo dobre cene.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "Trifty ima npr. na vseh review straneh resnično grozne ocene \nima kdo kakšne izkušnje s ponudniki zavarovanj-odkupi excessa itd?",
    "author": "as21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "Review so vedno dvorezen mec.\nNazadnje sem na Majorki vzel auto pri Clickrent. Ko sem bral reviewe (sele po tem ko sem opravil rezervacijo - preko autoeurope) sem bil tik na tem da vseskupaj skenslam. Na koncu je bila izkusnja odlcina, od transporta (shuttle iz letalisca), do avtomobila, personala, na koncu tudi cene.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "Sicer je star članek a mislim, da je še vedno aktualen: klick.\nDrugače pa sam prisegam na Alamo Gold in www.billiger-mietwagen.de . Pa še tole si preberite .",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "Review-ji bi rekel, da v povpreču kar držijo. Vsaj v mojih primerih, kjer sem na srečo odnesel z pozitivnimi izkušnjami. \n\nZDA\n- Kalifornija: prevzem na letališču v SF. Vzel preko ALAMO, plačal vnaprej. Midsize SUV za 17dni v septembru cca 530eur z vsem zavarovanjem. Dodatni vozniki brez doplačila. Na kreditni kartici niso rezervirali nič. Ker sva pol ure čakala na avto (mali SUVji grejo najbol v promet) in sva ta čas malce klepetala z gospodično katera dodeljuje avte....nama je ponudila free upgrade na \"fullsize SUV\" grand cherokee (redna cena 900eur). Nekega jutra v LAju pred odhodom iz motela opazim, da je nekdo podrgnil po zadnjem odbijaču. Slikam in pošljem mail na alamo v SF, odgovor: ni panike, vse je zavarovano. En teden po prihodu so mi iz kartice trgali nekaj $ za cestnino LA-San diego (cestninjenje avtomatsko preko reg. tablice). Pod črto, super.\n\n-Florida: prevzem na letališču v Miamiju. Spet vzel preko ALAMO, plačal vnaprej. Midsize SUV 15dni v oktobru 520eur z vsem zavarovanjem. Dodatni vozniki za doplačilo. Na kartici niso rezervirali nič. Možakar na okencu naju napoti v garažno hišo, to in to nadstropje, ta in ta vrsta so midsize suvji...izberita si enega. Na izbiro so bili SantaFe, Toyota tacoma, Toyota highlander. Odločil sem se za highlanderja ker je bil največji + navigacija je bila notri (ostali so bili brez). Nobenega incidenta med najemom, vrnitev brez težav, nobenih kasnejših stroškov.\n\nKanarski\n-2xTenerife, Lanzarote: vsakič CICAR. Rezervacija direktno na njihovi strani, plačilo ob prevzemu, vsa zavarovanja. Opel Corsa/Astra cca 150-200eur. Vsi avtomobili so bili kje rahlo popraskani po odbijačih, platiščih. Ob prevzemu popisal, poslikal. Ob vrnitvi avta tudi pogledali niso Nobenih kasnejših stroškov.\n\nSicilija\n-Catania: prevzem na letališču. Vzel pri BUDGET preko autoeurope.eu z njihovim zavarovanjem. V začetku julija 10dni Peugeot 308sw za 290eur. Dodatni voznik za doplačilo cca 8eur/dan. Ob prevzemu rezervirali 200eur na kreditni. Avto ob prevzemu podrgnjen po odbijaču, podrgnjena platišča. Nekaj poškodb je bilo že označenih, ostalo smo dodali. Tip na parkingu kateri prevzema/oddaja avte ni bil ravno zadovoljen ko smo dodajali poškodbe....češ da to je normalno. da je malce popraskano. No ob vrnitvi je drugi tip konkretno pregledal avto, k sreči ni bilo nobene nove poškodbe. Potem je dejal, da je tank samo 9/10 poln in kazal aplikacijo s katero je povezan na avto. Avto sem natankal 3km stran od letališča, kazalec v avtu je bil na FULL in tudi na papirju ob prevzemu je označen kazalec na FULL, tako da se nisem dal in na koncu je popustil Nobenih naknadnih stroškov.",
    "author": "moonrush",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "Doma sem najbolj zadovoljen z avantcar-om in Sixt. Ko potujem po Z. Evropi, vedno uporabljam Sixt, do danes nobenih težav.\n\nTudi pri meni slaba izkušnja s Thrifty v Vancouverju. Naročen in plačan je bil Jeep Grand Cheeroke, ko sva prišla tja naju je čakal nissan v rangu Juke. Sem šel nazaj ter rekel, da tega nisem plačal niti naročil. Na šalterju so jamrali, da drugega vozila nimajo, mi pa lahko ponudijo luxury class za ca 250 CAD doplačila. Sem vzel, dobili neko ameriško ladjo z usnjem, navigacijo, šibdeahom itd. Po prihodu domov sem sprožil reklamacijo na banki za Mastercard. Reklamacija je bila odobrena, denar sem dobil nazaj.\n\nDrugod si pomagam še z rentalcars.com, imel nekaj težav, ki pa so jih brez problema odpravili.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "Ja thrifty ma povsod napisano “or similar”. Jaz sem rezerviral Buick Regal (identičen insignii) in dobil Ford Taurus - mi je bilo vseeno. Če bi mi dali manjšega...",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Rentacari po svetu - opisi in mnenja",
    "content": "Jaz sem do sedaj vedno vzel preko autoeurope in vedno europcar, pa se nisem imel slabe izkusnje, razen nekaj komplikacij na Siciliji (spodaj). Rental pa sem na Siciliji, Portugalskem in Mallorci. Nikoli sicer nisem dobil tistega avta, ki sem ga rezerviral, je pa bil navadno boljsi. So pa avti naceloma z najvec par 1000 km, tako, da kaj dosti pobuskani niso, ce pa je kaj pa pred prevzemom dopises. Ob vrnitvi ni nikjer nihce nic kaj ekstra gledal, sploh na Mallorci (letalisce v Palmi) je parkirisce v parkirni, ki je precej temna, pa se niti ne vidi prask.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik as21 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTrifty ima npr. na vseh review straneh resnično grozne ocene \nima kdo kakšne izkušnje s ponudniki zavarovanj-odkupi excessa itd?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEdina situacija, ki sem jo imel je bila na Siciliji, osnovno zavarovanje in dodatno pri autoeurope. Po 20 minutah mi je na Lancii pocila guma. Po vseh klicih so naju koncno pobrali z vleko in namestili rezervo, nato pa nama je asistenca od europcarja narocila, da naj drug dan prideva menjat gumo nazaj v Palermo (spala sva 100 km stran). Ko sem kasneje klical sem dobil drugega in se zmenil, da naj pridem menjat avto v Trapani, so mi dali identicno Lancio in sem sel dalje.\nSem pa moral takrat placat 240 eur za 15 col gumo (!!!!), ki sem jih nato terjal nazaj od autoeurope in dobil do centa vse povrnjeno. Kar me je sicer presenetilo, ker pise, da manipulativnih stroskov, ki jih je bilo za 75 eur, ne dobis povrnjenih. Tako, da od mene same pozitivne izkusnje in bom dalje prakticiral.\n\nV Griciji sem sicer tudi rental, ampak tam je drugacna scena",
    "author": "dufus",
    "author_level": "Fizikalc"
  }
]