[
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Hej vsem..\n\nSpet me nekaj zanima in na to se ne spoznam najbolje - termosifonsko kroženje tople vode    Kot mi je razložil en majster, je to samodejno kroženje tople vode navzgor po ceveh (ker je topla voda lažja).\n\nNo, in sedaj me mojem primeru zanima, kaj to pomeni v praksi. Kot sem že v eni izmed sosednjih tem povedal, nevem točno, če bi ob vgradnji TČ dal vgradit tudi večji bojler, ki bi ga moral postavit v klet. Sedaj imam bojler na drugi strani kopalniške pipe in topla voda res hitro priteče iz kopalniške pipe (KAR MI JE ZELO POMEMBNO), kot lahko vidite na naslednji sliki:\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nČe bi vgradil bojler za TČ v klet, bi zadeva izgledala približno tako:\n\n\t\t\n\t\nAli pa tako:\n\n\t\t\n\t\n\nV kleti mi je najmanj pomembno, če priteče topla voda hitro ali počasi, je pa mi pomembno, da mi topla voda čimhitreje priteče iz kopalniške pipe (in kuhinjske). Tudi cevi bom na novo potegnil, tako da glede tega ni omejitev...\n\nSedaj me zanima naslednje:\n1.) Ali termosifonsko kroženje vedno deluje (če ravno ne daš nekega ventila, ki bi to preprečevalo)? Je možno, da zaradi katerega vzroka \"ne dela\"?\n2.) Bi termosifonsko kroženje \"potisnilo\" toplo vodo skoraj do pip (v kopalnici in kuhinji)?\n3.) Katera vezava cevi je boljša (druga ali tretja), če bi rad imel toplo vodo čim bližje kopalniški pipi?\n4.) Ima termosifonsko kroženje tople vode tudi kakšne slabosti? Mogoče kaj takega, na katero večina ljudi sploh ne pomisli...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Temu se reče cirkulacija. Moraš met narejen krog kot na sliki 1. problem je, da se pri cirkulaciji voda ohlaja in izgubljaš energijo, kolk bo to v tvojem primeru ne vem. Naredi po sliki 1 in če boš imel probleme lahko še vedno vgradiš nepovratni ventil.\nJz mam problem, ker je moja linija izredno dolga in bom imel črpalko, ki bo regulirana prek flow switcha (stikalo, ki vklopi pumpo na podlagi pretoka), da nebo prevelikih izgub",
    "author": "Krop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Krop, mislim da ne govorima o isti stvari... Cirkulacija ni isto kot termosifonsko kroženje. Pri cirkulaciji imaš še eno dodatno cev (kjer voda cirkulira), pri termosifonskem kroženju pa se v bistvu topla voda dviga samodejno (brez pretoka)...\n\nPač na sejmu Dom mi je en svetovalec rekel, da za tako male razdalje cirkulacija nima smisla (in tudi nekaj v tem smislu, da če je premala cirkulacija, da ni vredu za nekaj...)...\n\nPa na sliki 1 je 80l električni boljer (montiran na steno pod stopnicami, kjer je max višina 1m). Če dam novi bojler (priklopljen na TČ), ga moram dat v klet, kot kaže druga in tretja slika. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Sm spregledal. Potem slika 2. Ista stvar krog rabiš. Napelji krog do vseh uporabnikov iz kleti.",
    "author": "Krop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Za termosifonsko kroženje rabiš velike preseke cevi in odprte \"ventile\" (na radiatorjih) \nPri sanitarni vodi to ne dela, ker imas pipo zaprto. Tako da pozabi. \nLahko se zajebavaš s tretjo linijo za cirkulacijo in črpalko, ali pa enostavno zjutraj počakaš  10 sekund na toplo vodo. Sicer pa ima zjutraj voda \"sobno\" temperaturo (20C) in ne običajno temperaturo mrzle vode (med 5 in 15C)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "In razdalja 5 metrov ni noben razlog za nujno cirkulacijo.\nPoznam.objekt kjer je do kopalnice 20m+ cevi, celo cirkulacija je narejena, pa je izklopljena.\nKar izračunaj koliko vode je v 5m 12mm alumplast!\nMoj izračun pravi da pol litra.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Mam jaz tudi velike razdalje pa brez cirkulacije. Dela... Ampak mi je včasih žal...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "mi je ravno en vodovodar razlagal, da je danes sistem kjer vgrajujejo \"pametne črpalke\" in se te glede na naš način uporabe \"naučijo\" kdaj naj zakrožijo vodo, da bo topla ko jo rabimo (seveda v tem primeru rabiš svoj krog - tretjo cev kot je bilo zgoraj povedano) in na ta način ni izgub - ko ne rabijo biti..",
    "author": "kajote",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajote je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmi je ravno en vodovodar razlagal, da je danes sistem kjer vgrajujejo \"pametne črpalke\" in se te glede na naš način uporabe \"naučijo\" kdaj naj zakrožijo vodo, da bo topla ko jo rabimo (seveda v tem primeru rabiš svoj krog - tretjo cev kot je bilo zgoraj povedano) in na ta način ni izgub - ko ne rabijo biti..\n\t\t\n\t\tKlikni za razširitev\n\t\nV polovici primerov boš zagotovo zgrešil timer, pa boš imel mrzlo vodo. Precej časa pa bo cirkulacija delala v prazno. Namesto nekih pametnih črpalk narediš senzor. Se dobi danes že vse wifi.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV polovici primerov boš zagotovo zgrešil timer, pa boš imel mrzlo vodo. Precej časa pa bo cirkulacija delala v prazno. Namesto nekih pametnih črpalk narediš senzor. Se dobi danes že vse wifi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nin ta funkcionira kako? Greš proti pipi in sproži črpalko? Po mojih izkušnjah smo kar 80-90% po nekih ustaljenih urnikih (zjutraj pred službo, pred  šolo, tuširanje ob nekih dnevih, v kuhinji popoldne...) - kar pa je ostallih 10% pa pač počakaš da zaokroži...\nampak ok, če obstaja boljša varianta kar na plano z njo.. vsekakor je potem to smiselneje.. ampak mi ni najbolj jasno kako bi naj delovala?",
    "author": "kajote",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Pa vse sort imaš to lahko zvezano. Lahko tako kot si rekel, ponavadi ima folk res neko rutino, ali pa ko luč v kopalnici prižgeš. Kar se spomniš, lahko narediš.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajote je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tin ta funkcionira kako? Greš proti pipi in sproži črpalko? Po mojih izkušnjah smo kar 80-90% po nekih ustaljenih urnikih (zjutraj pred službo, pred  šolo, tuširanje ob nekih dnevih, v kuhinji popoldne...) - kar pa je ostallih 10% pa pač počakaš da zaokroži...\nampak ok, če obstaja boljša varianta kar na plano z njo.. vsekakor je potem to smiselneje.. ampak mi ni najbolj jasno kako bi naj delovala?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz imam na senzor lučke nad umivalnikom, na isti senzor je vezana črpalka. Za bano ne uporabljam vklopa cirkulacije, za tuškabino pa z roko zamahnem nad umivalnikom, da se vklopi (če se mi da - ponavadi se mi niti ne da, ker prvi liter pod tušem itak gre v prazno ...).",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Ravno glede tega sma se menla z majstrom... Rekel sem mu, če bi bila smiselna cirkulacija (da mi je sedaj super, ko imam toplo vodo v bistvu na kopalniški pipi) in mi je rekel, da bi v mojem primeru tako ali tako že samo termosifonsko dviganje poskrbelo, da bi se topla voda dvigala proti kuhinji in kopalnici...\n\nIn mi razložil, da če bi bil bojler v kleti, termosifonsko dviganje tople vode dela, če pa imaš bojler in pipe v isti etaži (horizontalno gledano približno na isti višini), pa to termosifonsko kroženje ne dela (ker se topla voda dviga)... Tak mi je razložil... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Kako hitro pa se topla voda dviga po ceveh? Po moje se hitreje ohlaja v cevi, kot pa se toplota dviga. \nČe bi se hitro dvigala bi itak šlo za toplotne izgube (oziroma če je s TČ greto, toplota itak ostaja v objektu).",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Eee, dobro vprašanje... Tudi sam podobno študiram... Da se voda hitreje ohlaja kot dviga...\n\nNo, saj zato sem postavil vprašanje na forum, da malo podebatiramo ravno take reči...\n\nMogoče me je majster samo hotel prepričat v nekaj, kar se v praksi izkaže, da ne dela tako... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRavno glede tega sma se menla z majstrom... Rekel sem mu, če bi bila smiselna cirkulacija (da mi je sedaj super, ko imam toplo vodo v bistvu na kopalniški pipi) in mi je rekel, da bi v mojem primeru tako ali tako že samo termosifonsko dviganje poskrbelo, da bi se topla voda dvigala proti kuhinji in kopalnici...\n\nIn mi razložil, da če bi bil bojler v kleti, termosifonsko dviganje tople vode dela, če pa imaš bojler in pipe v isti etaži (horizontalno gledano približno na isti višini), pa to termosifonsko kroženje ne dela (ker se topla voda dviga)... Tak mi je razložil... \n\t\t\n\t\tKlikni za razširitev\n\t\n\nEh krščen duš dela. \nImam tako pa vedno čakam na vodo. \nMi je žal da nisem cirkulacije naredil, pa bi danes lahko nadgradil z kakšnim senzorjem gibanja.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "jah, tudi po mojih izkušnjah je v prvem nadstropju kvečjemu \"malo manj mrzla\" kot \"mrzla\".. še blizu pa ne topla ki priteče čez čas..\ntole termosifonsko je neuporabno če čakaš toplo vodo!",
    "author": "kajote",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "A to je kakšen joke al kaj? Pri petih dolžinskih metrih kompliciraš? Odpreš pipo in malo počakaš. Če bi si rad pa vsakič roke umival s toplo vodo dobro izoliraj cevi in naredi obtok s črpalko.",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Kot sem napisal \nPo isti cevi težko hkrati teče topla voda navzgor in navzdol. Zato tega pri klasični Vodovnik instalaciji kjer so pipe zaprte in krog ni sklenjen ne morete pričakovati. \nTo bi bilo eventualno možno če bi imeli cirkulacijo brez črpalke in brez preveč očitnih \"sifonov\" ki bi omejevali gibanje tople vode navzgor.\nPoleg tega termosifonsko dobro dela, če imate veliko razliko v temperaturi.\nJaz se v teh dneh igram s tem na radiatorjih ( in z nepovratnimi ventilom ki ga lahko odpreš, blokirals v obe smeri ali pa samo zapreš v eno smer. \nIn mi greje celo mansardo, razen kopalnice kjer očitno nekje nek sifon ali nekaj drugega naredi zavoro da je potegne skozi....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Sam imam v kuhinji pod pultom tlačni bojler vezan na toplo vodo. Ko odprem vodo, je takoj vroča. Če porabim malo vode je vedno topla, če pa veliko, se pa vroča voda iz bojlerja porabi in pride po ceveh že topla iz kotlovnice iz velikega bojlerja. Ta bojler pod pultom se redko prižge...je v bistvu mini zalogovnik tople vode. Ta bojler je 10 l.",
    "author": "DOMEK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "To je ena izmed rešitev, mogoče celo najboljša.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Da obudim temo. NaTČ za vodo imam odprto cirkulacija vode (cirkulacijo imam speljano do drugega nadstropja). Samo ponoči imam zaradi izgub porabo 2,5 kWh. V primeru, da zvečer zaprem ventil, imam čez dan samo 2,5 kWh porabe. Ali je dovolj da montiram obtočna črpalko, ali bi bil dovolj samo električni ventil, ki bi mi čez noč zaprl kroženje? S kom krmiliti črpalko in ventil?\nlp",
    "author": "verma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Pozimi ta izguba greje hiso. Poleti je pa \",izguba\" oxiroma celo oregrevanje hise po nepotrebnem",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik verma je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa obudim temo. NaTČ za vodo imam odprto cirkulacija vode (cirkulacijo imam speljano do drugega nadstropja). Samo ponoči imam zaradi izgub porabo 2,5 kWh. V primeru, da zvečer zaprem ventil, imam čez dan samo 2,5 kWh porabe. Ali je dovolj da montiram obtočna črpalko, ali bi bil dovolj samo električni ventil, ki bi mi čez noč zaprl kroženje? S kom krmiliti črpalko in ventil?\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\nNajlažje ti je verjetno obtočna črpalka s timerjem oz. kakšno drugo pametno varianto regulacije.\n\nElektronski ventili načeloma rabijo nek pritisk, vsaj ti ki se uporabljajo za zalovanje so takšni. Verjetno obstaja tudi drugačna izvedba, ampak tega dela ne poznam več.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Termosifonsko kroženje tople vode",
    "content": "Crpalka pravijo da ni dovolj. \nKaj takega?\n\n\t\n\n\t\n\t\t\n\t\t\tFIRŠT ROTOTEHNIKA\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]