[
  {
    "ctx": "NEO telekom windows 10 Plex in VLC podnapisi",
    "content": "Pozdravljeni,\n\nzanima me, ali je že kdo rešil težavo, kako lahko v aplikaciji PLEX na Neo boxu pri predvajanju filmov iz trdega diska ali medija, spreminjam velikost podnapisov in če, kako? Na računalinku na Plex media serveju imam nastavljeno velikost na HUGE in so podnapisi na TV zelo mali. Bilo katero velikost izberem na serverju \"računalniku\" ( Tiny, Small, Normal, Large ali Huge ) je na TV vedno ista zelo mala velikost podnapisov ( 1,5 cm na 43 inčnem tv ). Med tem ko na računalniku predvaja različne velikosti podnapisov, na TV ne.\nIn drugo, kako nastaviti drugo aplikacijo VLC ( na računalniku in na tv imam označeno samodejno predvajaj podnapise ), da bi predvajal podnapise, ampak ne predvaja podnapisov filmov, ki jih imam na trdem disku. Nikjer ne najdem navodil, kako to nastaviti, da bi lahko ob filmu prikazal tudi podnapise vsaj normalne velikosti.\n\nNa računalniku uporabljam operacijski sistem Windows 10 Pro - 1903, gradnja 19030.1; Televizor je Philips, model: 43PFS4132/12\nRačunalnik in neo nista povezana z kablom, ampak sta v istem wifi omrežju, ki je odprt. \n\nHvala za asistenco.",
    "author": "eposta2000",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NEO telekom windows 10 Plex in VLC podnapisi",
    "content": "Malo prebrskaj nastavitve v Plex aplikaciji na boxu... nastavitve na serverju so samo za web player.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "NEO telekom windows 10 Plex in VLC podnapisi",
    "content": "Hvala Mikrohard za odgovor, samo te opcije za nastavitve Plex na Neo boxu ni, saj ni možno nastavljati nobenih dodatnih nastavitev aplikacije, le prijava v plex server, ko izbereš film, lahko izbiraš kakovost videa in izbiraš podnapis, ki deluje, ampak je zelo majhen na tv. Ne deluje mi sprememba velikosti podnapisov preko wifi na tv, ne v brezplačni in ne v plačani verziji plexa. VLC pa je druga zgodba, nimam pojma, kako ga nastaviti, da bo prenašal podnapise; slika in audio sta ok.",
    "author": "eposta2000",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NEO telekom windows 10 Plex in VLC podnapisi",
    "content": "Mikrohard sem našel rešitev, v aplikaciji Plex neo, je potrebno klikniti na ikono uporabnika \"zgoraj desno\", nato izbrati settings, nato poiskati meni subtitles in spremeniti velikost iz normal na large ali huge. Hvala Deluje. \nZdaj pa še samo kako VLC preko neo predvaja podnapise?",
    "author": "eposta2000",
    "author_level": "Zelenc'"
  }
]