[
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "Sorodnik se je odločil iti na eno zastonjsko merjenje raznih telesnih parametrov in ker je potreboval spremljevalca, sem šel jaz zraven in se tudi dal izmeriti. \nMislil sem, da je to preprosto testiranje in razlaga rezultatov, a danes ni nič zastonj. Vse skupaj je trajalo 2+ uri, od tega samo testiranje 5 do 10 minut na osebo, vse ostalo pa je padlo na predavanje, kako je današnje zdravstvo slabo, kako so za vse le še tableti brez odkrivanja vzrokov bolezni. Nato je sledil napad na prehrano, kako je vse osiromašeno itd. In upokojenci tam so veselo kimali in glasno odobravali. Skratka vse je zanič. \n\nKo je predavanje prehajalo v zaključek, smo prišli do tega, da se vse slabe parametre da izboljšati s telesno aktivnostjo, zdravo prehrano, itd. (torej kalsika), RAZEN enega parametra in to je PH telesa oz. zakisanosti. 7+ je ok, 6 ne preveč, manj kot 6 je obup in rak trka na tvoja vrata. In opa, tega pa se ne da rešit brez posebnih tablet oz. prehranskih dodatkov. In pravi dodatki so noro dragi, niso preverjeni, nimajo drugih pomembnih dodatkov, ki so nujni, da delujejo itd. Ljudje zastrižejo z ušesi, ker očitno jim točno to manjka!\n\nImajo pa oni rešitev in to je NJIHOV prehranski dodatek, ki obljublja vse in še več, je preverjen, oh in sploh zdrav, 10 let razvoja in čisto preprost za jemanje. Zraven ima še kup drugih dodatkov in vitaminov, skratka ne rabiš ničesar več, rak se te bo izogibal, PH bo juhuhu, zdravje top in vse dobro. Seveda za 800+eur na leto in še redna testiranja imaš vmes, da vidiš kako PH raste. Kako preprosto. \n\nJe res vse samo še ekonomija, prodaja? Večina upokojencev je samo odkorakala, a verjamem, da je kakšen prijel in stroški predavanja so pokriti. Ampak resno? Je ta zakisanost neka nova fama, ki ne dokazuje ničesar, lahko pa prodajaš nek prašek in to na splošnih pregledih ljudi?\n\nJe imel pa porabljen čas vsaj en plus in so moji rezultati super, vključno s holesterolom, na kar sem kar kar malo ponosen. Edino PH imam pa res 6 in bi mi tisti prašek v bistvu prav prišel? ",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "a si ti zdele z drevesa prišel? tale skisanost zdaj že spet ovulira vidim, vmes je imela menstro in se je malo umirila. pol pride spet herbalife nazaj, full fat diete z drugim imenom, posebne sorte telovadbe, ker tisti gibi izred 10 let niso več OK in potem jovo na novo... to da je pa vse od merjenja holesterola, cukra, game gt ipd en navaden bulšit je sicer novo (prej pač ni bilo googla, da bi se ljudje lahko izobrazili), ta pa zna en čas ostati, ker je zelo prijeten bulšit brez neke potrebne akcije s strani uporabnika.\n\nv bistvu je edina resna nevarnost gripa, ki je prej nobeden ni hebal 5% 20 let.\n\ntisti s peha 5, imajo najbrž to povprečje med teritorijem nad vratom in pod ",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "Prodajalcu ne smemo oporekati, da nam z delno resnico poskuša nekaj prodati. Tako se prodaja vse od mercedesov do čudežnih praškov. \nAja, seveda kupi prašek. Konec koncev boš tako ali drugače denar nekje zapravil. Pa še uradna medicina, ki jo tako sovražiš in hkrati tja laziš, ti ga ni plasirala .",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "Očitno nisi še nikoli slišal za legendarni koralni kalcij na Val-u 202 .\n\nJabe, ena boljših, ki  sem jih slišal:  tale skisanost zdaj že spet ovulira vidim, bom ob priliki uporabil",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik johan_blond je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOčitno nisi še nikoli slišal za legendarni koralni kalcij na Val-u 202 .\n\nJabe, ena boljših, ki  sem jih slišal:  tale skisanost zdaj že spet ovulira vidim, bom ob priliki uporabil\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkaki koralni kalcij na valu202?\nedini radio ki ga poslušam, pa še nisem slišal tega?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSorodnik se je odločil iti na eno zastonjsko merjenje raznih telesnih parametrov in ker je potreboval spremljevalca, sem šel jaz zraven in se tudi dal izmeriti.\nMislil sem, da je to preprosto testiranje in razlaga rezultatov, a danes ni nič zastonj. Vse skupaj je trajalo 2+ uri, od tega samo testiranje 5 do 10 minut na osebo, vse ostalo pa je padlo na predavanje, kako je današnje zdravstvo slabo, kako so za vse le še tableti brez odkrivanja vzrokov bolezni. Nato je sledil napad na prehrano, kako je vse osiromašeno itd. In upokojenci tam so veselo kimali in glasno odobravali. Skratka vse je zanič.\n\nKo je predavanje prehajalo v zaključek, smo prišli do tega, da se vse slabe parametre da izboljšati s telesno aktivnostjo, zdravo prehrano, itd. (torej kalsika), RAZEN enega parametra in to je PH telesa oz. zakisanosti. 7+ je ok, 6 ne preveč, manj kot 6 je obup in rak trka na tvoja vrata. In opa, tega pa se ne da rešit brez posebnih tablet oz. prehranskih dodatkov. In pravi dodatki so noro dragi, niso preverjeni, nimajo drugih pomembnih dodatkov, ki so nujni, da delujejo itd. Ljudje zastrižejo z ušesi, ker očitno jim točno to manjka!\n\nImajo pa oni rešitev in to je NJIHOV prehranski dodatek, ki obljublja vse in še več, je preverjen, oh in sploh zdrav, 10 let razvoja in čisto preprost za jemanje. Zraven ima še kup drugih dodatkov in vitaminov, skratka ne rabiš ničesar več, rak se te bo izogibal, PH bo juhuhu, zdravje top in vse dobro. Seveda za 800+eur na leto in še redna testiranja imaš vmes, da vidiš kako PH raste. Kako preprosto.\n\nJe res vse samo še ekonomija, prodaja? Večina upokojencev je samo odkorakala, a verjamem, da je kakšen prijel in stroški predavanja so pokriti. Ampak resno? Je ta zakisanost neka nova fama, ki ne dokazuje ničesar, lahko pa prodajaš nek prašek in to na splošnih pregledih ljudi?\n\nJe imel pa porabljen čas vsaj en plus in so moji rezultati super, vključno s holesterolom, na kar sem kar kar malo ponosen. Edino PH imam pa res 6 in bi mi tisti prašek v bistvu prav prišel? \n\t\t\n\t\tKlikni za razširitev\n\t\nKar udeležuj se teh predavanj, saj boš dobil zastonj kosilo, pa še kak izlet.  Mene je vse minilo, ko so mi skušali prodati čudežno odejo za 300€, ki da je tako topla zato, ker ima vtkane infrardeče žarke. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "To ni nov nateg, to je star nateg.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "Se nihče več ne spomni original teme o zakisanosti? Mogoče je bilo še na suxu. Se spomnim Jerneja kako se je mučil s strokovno razlago. In nazadnje po kakšnih 100 straneh obupal. Njegov point je bil v smeri da ko (in če) je človek res zakisan mu bolj ali manj ni več pomoči.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "Ma kisli so eni v glavi.\nVprašanje je samo, ali tisti ki to prodajajo ali tisti ki kupijo.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkaki koralni kalcij na valu202?\nedini radio ki ga poslušam, pa še nisem slišal tega?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nJe bilo verjetno aktualno v času mobisuxa - Ivan Soče in njegov koralni kalcij iz Japonske. Sedaj hara po raznih anticepilskih krogih, pa glede na splošno stopnjo gluposti med ljudmi, mu verjetno sploh ne gre slabo.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "aha, sliši se dobro, pa zdravo. za probat vsekakor je ",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zakisanost telesa - nov nateg?",
    "content": "Slovenija je bila vedno raj za podjetne ljudi s preveliko kreativnostjo in pomanjkljivim moralno - etičnim kodeksom.",
    "author": "Oleander",
    "author_level": "Pripravnik"
  }
]