[
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Pričakujem da sodelujete vsi!\n\nSašo Knez: \n\nDanes je sreda, ne? Dan, ko štarta števec, ne?\n\nJA. JAAAA! ŠTEVEC JE ŠTARTAL.\n\nAjmo najprej eno dejstvo. Kompliciran svet v letu 2020 ne morš spravit v 280 znakov. Tko, da me boste moral spet mal več brati.\nŠtevec je fertik in je odprt za tvoj vnos.\n\nJaz sem mojega že naredil. Hvalabogu smo pri nas vsi brez znakov. Zato sem odsurfal na števec, ter sem izbral ikonco, da nimam simptomov. Torej ne kašljam, kiham, ne diham težko, nimam glavobola niti vročine. Pa saj razumete, kdaj normalno kašljate zaradi čikov, kdaj vam teče iz nosa ker ste alergični na mačke in kdaj vas boli glava, ker vam ta'stara najeda.\n\nČe bi bilo kaj kar ne bi spadalo glih v to normalo, potem bi kliknil, da mogoče imam simptome. Ker sem ok in so tudi moji brez simptomov, lahko z enim vnosom naklikam noter celo familijo, da ne kucam noter štirikrat. Ampak pazi, to jim povem, da sem jih jaz naklikal na števec in da njim ni treba. Pravzaprav ne smejo. Da nas ne bo naenkrat štiri milijone, a?\n\nPotem moram vpisat moj EMŠO. Ta EMŠO se nikamor ne hrani. Je samo vstopnica, da nam v naš števec ne pišejo vnose računalniški roboti, al pa Avstrijci, al pa tetka iz Doboja. Ne težit. Tko to je. Kolk pri vsakem nakupu podatkov nakucate v Amazon al pa Alibabo? Da enega EMŠO ne boste vtipkali? Itak, da boste. Kdor je pa programer pa naj pogleda kodo in bo videl, da se EMŠO ne shranjuje nikamor, če mu je to glih v veselje.\n\nŠtevec bo dober, če bo veliko, poštenih vnosov. Zato se bo začel prikazovati, ko bo dosegel 200.000 vnesenih ljudi. Da še enkrat ponovim za tiste v zadnji klopi: ŠTEVEC RABI VELIKO, POŠTENIH VNOSOV.\n\nNo in kje je zdaj poanta. Buhnedaj, ampak recimo, da se tale drek začne hitro širit. Recimo da čez tri dni začutim neke nenormalne simptome. Potem grem spet na števec in se poklikam, da imam simptome. Če se mi spremeni stanje, potem to javim na števec.\n\nTo je to. Vsa umetnost. Ni glih kvantna mehanka. Danes vtipkate svoje trenutno stanje. Če dobite simptome, spet vtipkate novo stanje. Kapiraš?\n\nČe bo veliko, poštenih vnosov, potem bo to izredno uporaben radar za virus. Vsak dan bo imela stroka in tudi vsi mi na pregled kje smo dejansko s tem sranjem. Vas to stane minuto, dve časa. Vrednost podatkov je pa lahko neprecenljiva. Najboljša stvar: to je naš skupni števec in to so podatki, ki smo jih noter vnesli prostovoljno, s samoporočanjem in v dobrobit vseh. TO JE NAŠE IN JE NEODVISNO.\n\nČe se tisti s simptomi ali pa potrjeno okužbo ne boste klikali noter, potem bo radar podcenjeval nevarnost in smo v *****. Če boste pri vnosih hipohondrični, potem bo precenjeval nevarnost in smo spet v *****. Zdaj je vse odvisno od nas. Nimamo ne Dunaja ne Beograda, da bi ga lahko/morali okoli prinašat. Kolk dobro bomo to sfural je čisto v naših rokah.\n\nKlikajte, delite – ne pozabit – rezultati se bodo začeli prikazovat šele pri 200.000 vnosih. Lahko delite to objavo, ker vem, da vas je do sedaj že vsaj dvakrat nasmejala (in trikrat razjezila) ali pa delite samo povezavo. Karkoli. Samo vnesite podatke v števec in link delite naprej.\n\nŠtevec najdete tukaj: https://covid-19-stats.si/\n\nTako kot v petek, vas vse še enkrat prosim za delitev te objave.\nZdaj pa še par vrstic za tiste, ki ste se kdaj pregurali čez bralno značko in vas po eni minuti branja ne začne bolet med sencami. Bom povedal eno zgodbico. Leta 1909 sta brata Rusjan naredila prvi avion. Rusjan brothers sta na rep letala z črnimi, mastnimi črkami napisala EDA 1. Eda je bilo ime letala – skrajšano za Edvard Rusjan. Ampak, pazi, napisala sta EDA 1, ne samo EDA. Zavedala sta se, da bo prva verzija šit in da bo kmalu sledila EDA 2, EDA 3. Točno tko je bilo.\n\nTočno tko bo tudi s tem števcem. V teh dneh ste se nam javljali zdravniki, pravniki, web-developerji, programerji, znanstveniki, obramboslovci, managerji. In skoraj vsi z eno samo idejo: ''če me karkoli rabite, z veseljem pomagam.'' Gladko smo vas zignorirali vse, ker je bilo potrebno veliko fokusa, da smo naredili prvo verzijo in jo tako ekspresno spravili ven.\n\nOprostite mi, oprostite nam za ta molk.\n\nV tem trenutku se projekt odpira za nove sodelavce. Na spodnji strani števca je mail naslov. Pišite, ponudite svoje znanje in delo. Pravilo za sodelovanje je simpl: števec je v dobro naroda. Nihče svojega dela ne obračunava in ga nikoli ne bo. Podatki bodo vedno prosti in neodvisni.\nKarkoli lahko pomagate – vsaka pomoč bo dobrodošla. Predvsem verjetno najprej potrebujemo enega dobrega, izkušenega managerja, ki bo projekt strukturiral.\n\nPa naj čimprej mine.\n\n#koronastevecsi\n\nhttps://covid-19-stats.si/\n",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Še nekaj - ker verjamem, da vas večina ni prebrala celotne klobasarije: če izpolnite za vse člane gospodinjstva oni ne smejo še enkrat - da nas ne bo 4 milijone naenkrat. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Tole bo dol padlo, tako kot je skupnostna znanost od CTK ",
    "author": "navlixx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik navlixx je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTole bo dol padlo, tako kot je skupnostna znanost od CTK \n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe že počepnu:\n\nWarning: mysqli_connect(): (42000/1203): User covid19stats_1 already has more than 'max_user_connections' active connections in /home/covid19stats/public_html/index.php on line 2\ncould not connect to mysql",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe nekaj - ker verjamem, da vas večina ni prebrala celotne klobasarije: če izpolnite za vse člane gospodinjstva oni ne smejo še enkrat - da nas ne bo 4 milijone naenkrat. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nhec je, da števec NE dela, vpišem datum in javi da datum ni pravi",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Kakšen datum vpisuješ?\n\nMeni ravnokar dela normalno.\n\nRezultatov pa ne bo, dokler ne bo 200.000 vnosov, trenutno jih je 40.000+ in raste.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Sem zdaj malo sledil, v par minutah + 1.000 vnosov - tako da čisto možno, da bi se komu linija obesila vmes.\n\nEdit: noro kako se dviguje 20, 30 na 10 sekund.  ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe nekaj - ker verjamem, da vas večina ni prebrala celotne klobasarije: če izpolnite za vse člane gospodinjstva oni ne smejo še enkrat - da nas ne bo 4 milijone naenkrat. \n\t\t\n\t\tKlikni za razširitev\n\t\nPiše pa tudi, da izpolniš znova, če se pojavijo simptomi",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Tako je, če pride do spremembe narediš na novo.\n\nMislim, da se bo aplikacija še spreminjala, da nebi prihajalo do podvajanj.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšen datum vpisuješ?\n\t\t\n\t\tKlikni za razširitev\n\t\nAha zdaj videl, da pri bolanem vpišeš datum. Meni je izpisalo da mora bit med 1.2.2020 in danes. Pa fejk EMŠO je takoj zaznal.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "EMŠO se verjetno res ne hrani (se pa lahko ponovno izračuna). Pošlje se leto rojstva, kraj in seveda IP, operacijski sistem, brskalnik.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Glej jaz osebno nimam težav vpisat svoj emšo - na toliko brezveznih stvari sem ga že moral vpisat, da me sploh več ne gane. Itak imamo čisto preprost sistem emšojev: rojstni datum DDMMLLL moški 500 ( ali 501 če se ne motim) ženske 505 (ali 506) pa zaporedna številka.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Emso se sicer hrani, ampak ne v standardni obliki, temvec se hashira in poslje na backend. Hashiranje je seveda enosmerno, tako da iz hasha ni mogoce nazaj dobiti emsota, pri vnosu istega pa se bo zopet generiral isti hash.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Skoraj 70.000 vnosov, v takem tempu bomo zvečer že imeli prve rezultate.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik amacar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEmso se sicer hrani, ampak ne v standardni obliki, temvec se hashira in poslje na backend. Hashiranje je seveda enosmerno, tako da iz hasha ni mogoce nazaj dobiti emsota, pri vnosu istega pa se bo zopet generiral isti hash.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsakomur, ki je vsa malo informatika je jasno, da to ni niti \"a\" od anonimnosti...\n\n\nIn drugo EMŠO ni kar ena številka\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tEMŠO je torej enolični identifikacijski znak, ki posameznika nedvoumno določi. To pa pomeni, da je s tem osebnim podatkom potrebno ravnati še posebej skrbno. EMŠO namreč razkrije tudi dan rojstva, starost in spol.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tEMŠO, davčna številka ... - IPRS\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ip-rs.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "emšo ti povem prej kot pa številke kreditne kartice",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Ja zadnja številka pri EMŠU je kontrolna. Ampak si zašalo skreiraš fejk EMŠO, ki bo delala.\n\n\nČe so v celici A1 podatki (prvih 12 števk EMŠO), lahko izračunamo kontrolno vsoto (zadnja števka) po formuli:\n\n\n= IF(11-MOD((7*(MID(A1;1;1)+MID(A1;7;1)) + 6*(MID(A1;2;1)+MID(A1;8;1)) + 5*(MID(A1;3;1)+MID(A1;9;1)) + 4*(MID(A1;4;1)+MID(A1;10;1)) + 3*(MID(A1;5;1)+MID(A1;11;1)) + 2*(MID(A1;6;1)+MID(A1;12;1)));11) = 11; 0; 11-MOD((7*(MID(A1;1;1)+MID(A1;7;1)) + 6*(MID(A1;2;1)+MID(A1;8;1)) + 5*(MID(A1;3;1)+MID(A1;9;1)) + 4*(MID(A1;4;1)+MID(A1;10;1)) + 3*(MID(A1;5;1)+MID(A1;11;1)) + 2*(MID(A1;6;1)+MID(A1;12;1)));11))\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tEnotna matična številka občana - Wikipedija, prosta enciklopedija\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsl.wikipedia.org\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Ali ta njihova anonimnost oz. hashiranje moje emšo številke onemogoča pred naslednjim scenarijem:\nAli lahko neka oseba čez čas vnese mojo emšo številko v nek program, ki bo hashiral emšo številko in preveril v bazi, če sem izpolnil to anketo in kakšne podatke sem vnesel?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli ta njihova anonimnost oz. hashiranje moje emšo številke onemogoča pred naslednjim scenarijem:\nAli lahko neka oseba čez čas vnese mojo emšo številko v nek program, ki bo hashiral emšo številko in preveril v bazi, če sem izpolnil to anketo in kakšne podatke sem vnesel?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTeoretično da.\n\nSicer pa vneseš zadnje (3) cifre nekaj na random, noben ne bo vedel da tisto ni veljaven emšo! ",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli ta njihova anonimnost oz. hashiranje moje emšo številke onemogoča pred naslednjim scenarijem:\nAli lahko neka oseba čez čas vnese mojo emšo številko v nek program, ki bo hashiral emšo številko in preveril v bazi, če sem izpolnil to anketo in kakšne podatke sem vnesel?\n\t\t\n\t\tKlikni za razširitev\n\t\nkaj pa se skriva tukaj...\njaz zadnji teden vsaka 2 dni malo smrkam, drugih simptomov nimam, če sem okužen?- pojma nimam. to sem vnesel. če bo kdo čez tri tedne videl to moje stanje, jaz bom pa takrat zdrav, mi je prav vseeno. če sem okužen, po moje nisem edini v slo, ziher je še kdo...\nin zakaj bi se to skrivalo?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "In kaj si bo nekdo začel z mojim EMŠO-m?",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkaj pa se skriva tukaj...\njaz zadnji teden vsaka 2 dni malo smrkam, drugih simptomov nimam, če sem okužen?- pojma nimam. to sem vnesel. če bo kdo čez tri tedne videl to moje stanje, jaz bom pa takrat zdrav, mi je prav vseeno. če sem okužen, po moje nisem edini v slo, ziher je še kdo...\nin zakaj bi se to skrivalo?\n\t\t\n\t\tKlikni za razširitev\n\t\nPrecej verjetno eden od senenih nahodov.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "še bolje bi bilo da je korona, da prebolim in sem miren. verjet da ga ne bom stakno, je kot da bi verjel da bom živel večno",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli ta njihova anonimnost oz. hashiranje moje emšo številke onemogoča pred naslednjim scenarijem:\nAli lahko neka oseba čez čas vnese mojo emšo številko v nek program, ki bo hashiral emšo številko in preveril v bazi, če sem izpolnil to anketo in kakšne podatke sem vnesel?\n\t\t\n\t\tKlikni za razširitev\n\t\nPri vsej količini podatkov ki jih folk brez sramu deli z googlom, FB-jem in zabave željnim občinstvom, tebe skrbi če bo kdo izvedel da samo kašljam ali sem morebiti tudi prdnil?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri vsej količini podatkov ki jih folk brez sramu deli z googlom, FB-jem in zabave željnim občinstvom, tebe skrbi če bo kdo izvedel da samo kašljam ali sem morebiti tudi prdnil?\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj me ne skrbi, samo zanima me, kakšna tehnika varovanja osebnih podatkov je dejansko uporabljena, pa koliko podatkov bodo dejansko s to anketo imeli za obdelavo. Glede na emšo bodo verjetno lahko podatke sortirali po spolu, starosti, ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "PRAVNO OBVESTILO\n\nV okviru projekta »https://covid-19-stats.si/« spoštujemo pravico do zasebnosti in stremimo k najvišji stopnji varstva osebnih podatkov naših obiskovalcev in predvsem tistih, ki se bodo odločili za sodelovanje v anketi, s katero želimo zajeti vzorec najmanj 200.000 oseb iz Republike Slovenije, kar se tiče stanja okužb s koronavirusom.\nNa tem mestu izrecno in nepreklicno izjavljamo, da ne zbiramo in obdelujemo nobenih osebnih podatkov. Vpisana EMŠO številka se ne pošlje preko spleta na naš strežnik in se posledično tudi ne shranjuje, kar želimo v nadaljevanju tudi podrobneje objasniti. Pred pošiljanjem EMŠO številke se namreč na napravi uporabnika le-ta anonimizira s SHA256 algoritmom, s čimer dosežemo, da do na tak način anonimiziranih EMŠO številk, ki jih hranimo, ni mogoče več priti oz. dostopati. Posledično tudi ni možno priti do prave EMŠO številke osebe, ki je izpolnila obrazec na tej spletni strani.\nIzjavljamo, da na naši spletni strani nimamo piškotov, nimamo analitike (razen na nivoju strežnika) in kakršnihkoli vtičnikov. Hkrati želimo poudariti, da ne prevzemamo nobene odgovornosti v zvezi s pravilnostjo zbranih podatkov, ki nam jih preko obrazca sporočajo uporabniki. Namen zbiranja podatkov je, da zajamemo dovolj velik vzorec ljudi iz Republike Slovenije. Vse zbrane podatke dajemo na voljo v znanstvene in raziskovalne namene.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Problem ki ga jaz vidim je da bo en kup false positive-ov; par dni nazaj je polovica naroda smrkala pa imela glavobol k je vse cvetelo (beri seneni nahod - Claritine pa vikend dež je rešil problem), druga polovica pa je imela čisto navaden manjši prehlad. To bo zdaj vse pod Corono spadalo? Če je to to ne rabiš statistike, marca je 1 MIO slovencljev na ta način okuženih pa je. To je del ki mene moti pri tem števcu. Torej nahod je eden od simptomov Corone, ampak če se mene vpraša je to da imaš nahod recimo 3% možnost da imaš Corono, 97 pa da imaš navaden nahod... na podlagi tega delat statistiko spominja na Štoparski vodnik po galaksiji, k so delali vsevesoljsko statistično raziskavo koliko ima povprečen prebivalec vesolja udov, pa mislim da so na 3,7 prišli, ampak: kdo v vesolju pa ima 3,7 uda? Nihče, ali ima 2, 3 ali 4 ali 6, 3,7 pa prav nihče.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Kako kompliciranje... Totalno mimo...\nIzpolni ali pa ne in pusti...\nNi potrebe po xx straneh trolanja, kdo, kje, zakaj in kako...\nSte pa res...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KarEn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem ki ga jaz vidim je da bo en kup false positive-ov; par dni nazaj je polovica naroda smrkala pa imela glavobol k je vse cvetelo (beri seneni nahod - Claritine pa vikend dež je rešil problem), druga polovica pa je imela čisto navaden manjši prehlad. To bo zdaj vse pod Corono spadalo? Če je to to ne rabiš statistike, marca je 1 MIO slovencljev na ta način okuženih pa je. To je del ki mene moti pri tem števcu. Torej nahod je eden od simptomov Corone, ampak če se mene vpraša je to da imaš nahod recimo 3% možnost da imaš Corono, 97 pa da imaš navaden nahod... na podlagi tega delat statistiko spominja na Štoparski vodnik po galaksiji, k so delali vsevesoljsko statistično raziskavo koliko ima povprečen prebivalec vesolja udov, pa mislim da so na 3,7 prišli, ampak: kdo v vesolju pa ima 3,7 uda? Nihče, ali ima 2, 3 ali 4 ali 6, 3,7 pa prav nihče.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsekakor je način delovanja tega vprašalnika (tudi če je zelo pomanjkljiv oz. omejen) zanimiv in daleč nad nivojem dosega tistih tetk na NIJZ in ministrstvu za zdravje. Ven iz ene take preproste analize z 6 sličicami simptomov lahko povlečeš veliko več kot se zdi na prvi pogled (ja dejansko bi se moralo pokrit obdobje lepega vremena s tipičnimi simptomi senega nahoda).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "trenutno ni dostopa, nekaj nadgrajujejo...ampak a ni tudi vprašanje ali se ti zdi verjetno ali možno, da je to zaradi covid-19? če ne poznaš nikogar okoli sebe, ki bi ga imel, nisi slišal za nikogar v službi (pa se to takoj razve), da bi ga imel npr in imaš težave s senenim nahodom vsako leto, najbrž potem pocahnaš - ja kiham/smrkam ampak ne verjamem da je korona...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Zaradi nadgradnje strežnika bo spletna stran nedosegljiva predvidoma 1 uro.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Zaradi več tehničnih in vsebinskih težav smo zbiranje podatkov ustavili in bomo nadaljnje informacije objavili takoj, ko bodo na voljo. \n\nZgleda ni ravno šlo za nadgradnjo strežnika. Nekaj se je moralo zalomiti (sploh glede na izraz - vsebinske težave), da so morali zbiranje podatkov ustaviti.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZaradi nadgradnje strežnika bo spletna stran nedosegljiva predvidoma 1 uro. (14:32)\n\t\t\n\t\tKlikni za razširitev\n\t\n16:00 še zmerom nedosegljiv.\nSTRUČKOTI pocarji.\nŠe dober da vemo, kdo je ta zmazek naredil. Katastrofa, kot slovenke vlade - množina!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tNovice\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ip-rs.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tIP opozarja, da pri uporabi SHA256 algoritma nikakor ne gre za anonimizacijo vnešenih podatkov in na tak način neprepoznavnih za kateregakoli uporabnika. Podatki so na ta način zgolj psevdonimizirani, to pomeni, da imajo še vedno naravo osebnih podatkov, ki jih je z uporabo določenih metod možno relativno hitro povrniti na prvotno vrednost.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Bi znalo biti da je informacijska pooblaščenka imela prste vmes, kolikor jaz poznam te reči pa GDPR (za tako anketo izpolnit EMŠO ni potreben press, metod preprečevanja da bi nekdo večkrat dal statistiko je več, nobena pa ne vkjučuje tega da bi moral pod obvezno vnesti svoj EMŠO - to je čisto nesorazmerna zahteva glede na namen zbiranja podatkov, tako da kakšen prekršek verjetno ne uide).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KarEn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBi znalo biti da je informacijska pooblaščenka imela prste vmes, kolikor jaz poznam te reči pa GDPR (za tako anketo izpolnit EMŠO ni potreben press, metod preprečevanja da bi nekdo večkrat dal statistiko je več, nobena pa ne vkjučuje tega da bi moral pod obvezno vnesti svoj EMŠO - to je čisto nesorazmerna zahteva glede na namen zbiranja podatkov, tako da kakšen prekršek verjetno ne uide).\n\t\t\n\t\tKlikni za razširitev\n\t\nJap, na zahtevo informacijskega pooblaščenca so morali ustaviti ... imaš na linku pojasnila IP\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tNovice\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ip-rs.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "ni mi jasno, zakaj tak boom okoli emša? kaj pa če en z njim? mi lahko naredi kredit na 30 let, če ima moj emšo? kupi jahto?\ninstagramu, fejsbuku pa bp zaupajo vse, tudi šupak slikajo kako se zapira, sporočijo da so na dopustu in da je bajta fraj za ropat,...pri tem jih pa nič ne skrbi.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tni mi jasno, zakaj tak boom okoli emša? kaj pa če en z njim? mi lahko naredi kredit na 30 let, če ima moj emšo? kupi jahto?\ninstagramu, fejsbuku pa bp zaupajo vse, tudi šupak slikajo kako se zapira, sporočijo da so na dopustu in da je bajta fraj za ropat,...pri tem jih pa nič ne skrbi.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakonodaja je pač tako smotano narejena, da se več nič ne sme. Koliko pa ima to prednosti in koliko slabosti, pa vidiš ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "EMŠO te identificira, men se zdi pa prav da te stvari niso tako enostavne. Ni mi jasno kako nekaterim ni jasno: to da hočejo na koncu EMŠO je približno tako kot če bi hoteli vedeti spolno usmerjenost nekoga - kaj ima to veze z anketo? Sem pa prepričan da bi se vsi puntali če bi bilo namesto zahteve po EMŠO-tu zahteva po spolni opredelitvi (aja: ponosnen sem da sem hetero  ).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Razumem. Ampak v praksi, ali se na kaki način za EMŠO do zlorabi? Jaz ne vidim nič hudega v tem, ampak, če mi je pa kaj ušlo, bom naslednjic bolj previdna...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAnonimno poročaj in spremljaj zbrane podatke!\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNeodvisno zbiranje in prikazovanje podatkov o širjenju in prekuženosti s COVID-19 v Sloveniji\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcovid-19-stats.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTorej 4. dan teče in vse tiho je bilo. Zdaj ne vem ali so nas res nategnili, ali pa so fajn po tintari dobili zaradi tega števca.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Tko kt so zastavili ne smejo, se enkrat se ne gredo. Po moje.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Jaz tudi mislim, da ni bil point natega. So vendarle s svojim imenom in priimkom sodelovali ter se izpostavili. Mogoce res to, da se nocejo vet iti ali pa enostavno to, da je sprememba toliko obsezna, da se jim ve neda s tem ukvarjat. Kdo bi vedel....",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "So se na veliko širokoustli, da bo nova varianta kmalu zunaj - mislim da so jih na \"lep način\" utišali.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "\"So se na veliko širokoustli, da bo nova varianta kmalu zunaj - mislim da so jih na \"lep način\" utišali.\"\nTo je potrebno z vsakim takim luzerskim projektom.\n50%(3x) iz Devesofta + en z jahto + en s propelerjem + video maher. Uspeh za propast zagotovljen.\nKdo smo, pokaže luzerje, ki se hvalijo, da stojijo za propadlo idejo/stvarjo.\nDaleč, daleč od Štartajmo slovenija.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "So spet zagnali števec. Hudic bo sedaj priti na 200k vnosov, ko ni euforije kot v štartu.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Jaz sem se odločil, da ne sodelujem, zaradi enega novega člana njihove ekipe, ki mi ne vliva zaupanja.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "chale sale ti ni všeč? ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Nope, drugi je.  ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Ne gre preveč dobro zbiranje podatkov. Niti 1000 na dan se jih več ne zbere zadnjih par dni.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Propadel projekt!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Druga runda je tu, seveda se zdaj reče gripa.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPorast okužb dihal: na infekcijski kliniki primanjkuje prostora | 24ur.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNIJZ opozarja, da so v porastu akutne okužbe dihal. Gripa je za zdaj razširjena v omejenem obsegu, obolelih z respiratornim sincicijskim virusom pa je več kot v preteklih tednih. Med prebivalstvom se širijo tudi koronavirus in rinoviroze.  Na ljubljanski infekcijski kliniki je hospitaliziranih...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.24ur.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Koronavirus števec!!!",
    "content": "Ja čudno, da se gripi reče gripa \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tGripa je za zdaj razširjena v omejenem obsegu,\n\t\t\n\t\tKlikni za razširitev\n\t\nAmpak razumevanje ti pa res ne gre",
    "author": "jest5",
    "author_level": "Guru"
  }
]