[
  {
    "ctx": "Kako se pravilno speče (borovničev) štrudelj iz listnatega testa?",
    "content": "Živjo, potreboval bi nekaj vaših nasvetov pri peki slaščic!\n\nNedavno sem se spravil v kuhinjo, ker se mi je zaluštalo domačih pečenih sladic. Sicer nisem nevem kak kuhar oz. pek, pa sem se vendarle odločil malo eksperimentirati s pecivom. Odločil sem se, da bom pripravil štrudelj z borovnicami iz listnatega testa. Testo, ki sem ga kupil že pripravljenega v Šparu, sem razgrnil na pult. Pripravil sem si še sladkano mešanico borovnic in skute, ki sem jo enakomerno nanesel na začetek lista ter zadevo zavil, da je bilo testo dvakrat ovito okoli. Stranice sem zatesnil, na vrhu pa sem v testo z nožem zarezal nekaj lukenj.\n\nŠrtudelj se je pekel v predgreti pečici (ploščati pekač) najprej 20 minut na 180° in nato še 30 minut na 150°. Težava pa je, da se testo med peko razleze in nato na spodnji strani (ne na vrhu) poči, da se polnilo razlije po pekaču ter zasmodi. To se mi ne zgodi, če v testo zavijem enako količino:\n\nskute in naribanih jabolk s cimetom\nslane skute s špinačo\nmešanice narezane šunke in sira\nkuskusa s praženo papriko\n\nNekaj časa sem gruntal zakaj se to dogaja in ugotovil, da borovnice vsebujejo preveč vode. Zato sem jih naslednjič še zamrznjene posladkal, jih dal na cedilo ter pustil čez noč, da odmrznejo in se odtečejo. Res, naslednji dan so se skrčile za približno polovico prvotnega volumna, v posodi spodaj pa je bilo ogromno borovničevega soka. Postopek priprave šrtudlja sem sedaj ponovil po enakem postopku ter opazoval kaj se dogaja med peko. Opazil sem, da je testo kljub temu zopet počilo in vsebina se je razlezla po pekaču. Edina opazna razlika pa je bila, da je notranjost peciva po peki zgledala močno izsušena.\n\nIma kdo kakšen nasvet kako bi se temu pokanju testa lahko izognil?\n\n\nPa še nasvet z moje strani:\nPri peki ne uporabljajte sira mascarpone, ker se močno peni. Poskusil sem ga dodati v mešanico skute in borovnic, rezultat pa je bil, da je zaradi močnega penjenja štrudelj ostal votel - vso filo je potisnilo ven skozi zgornje luknje v testu.",
    "author": "Varnostnik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kako se pravilno speče (borovničev) štrudelj iz listnatega testa?",
    "content": "Ko sem naši prebral kako si delal se je prijela za glavo in komentirala:-\n Ner tajaj  borovnic\n-ne reži z nožem amapak prebodi (ali vlice ali zobotrebec) na vsakih 5 cm\n-obvezno pokapaj ali premaži z vodo \n-tako skuta kot mascapone spadata v \"rahljalce\" - če bi delal kdaj praženec s skuto bi vedel da enormno naraste sicer kasneje pade ampak šmorn  je pa  pa kot penca.\n-zmanjšaj količino skute in sira  ali poskusi brez.",
    "author": "altermost",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se pravilno speče (borovničev) štrudelj iz listnatega testa?",
    "content": "Zakaj se pa potem zadeva čisto lepo speče, če uporabim samo sladkano skuto brez borovnic ali mešanico skute in naribana jabolka?",
    "author": "Varnostnik",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kako se pravilno speče (borovničev) štrudelj iz listnatega testa?",
    "content": "Ne kompliciraj. V tvoj prvotni recept posuj drobtine. Količino boš moral ugotoviti sam.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se pravilno speče (borovničev) štrudelj iz listnatega testa?",
    "content": "Pa zamenjaj listnato testo za vleceno. Doma narejeno, zelo enostavno ",
    "author": "ales85",
    "author_level": "Guru"
  }
]