[
  {
    "ctx": "Evnuh Kameleon",
    "content": "No še ena na temo Kamelčija in njegove nesposobnosti.\n\nI'm back\n\nEn updejt preden pošljem v krščen duš tega brezjajčnika Kameleončija. \nBil sem banan EN MESEC, mislm drama, zaradi komentiranja v temi o služenju vojaškega roka. Zakaj. OK. Čeprav so si verjetno nekateri drugi še prej, še bolj... zaslužili ban noben drug ni bil banan vsaj ne toliko časa. \nZakaj. Zaradi brezjajčnika Kameleona, ki je imel največ za povedat čez maltretiranje in podobne sankcije v vojski je sedaj napravil ravno to, kar je prej tako zelo kritiziral. Napravil je ravno to, kar so delali desetarji oziroma časniki v JLA. \nKaj to pove! Da je en navaden prdec, navaden pussy, ki nekaj govori dela pa povsem drugo. Samo da dokaže kakšen frajer je.\nSeveda on ne ve kako je to bilo, ker takih brez jajc niso jemali v vojsko. Sedaj pa bi tukaj rad to nadomestil.\nKaj te niso že ene parkrat hotli vržt iz foruma. Pa neke ankete proti tebi.  Aja sedaj kot vidim s tistimi jajčka praskaš in si ga zarivata v rit eden drugemu-najboljša frenda.\nPa kaj delaš še na tem forumu. Aja drugje - doma se ti ne pustijo pa si našel mene jebat tu, pederčino jedna. \n\nRaje upravljaj svoje delo tam kjer je potreba. Tistga debilčka Romzija, ki vse po spisku po celem forumu pošilja v ***** materno, jebe vsem po spisku, družino, mamico... NE TEGA PA NE BOŠ BANAL IDIOT!(#14.035)\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tbedaki na cesti\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tČe kdo kampira na prehitevalnem poleti je to jodlar ali balkanec z jodlarskimi tablicami.  Prevozil \"pol\" nemčije konec tedna. Gužva, ampak brez zastojev (imel srečo), če ni tovornjakov so vsi na počasnem, srednji in prehitevalni si zaslužita ime prehitevalni.  Tovornjakarji si blendajo takoj ko...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nV temi bedaki na cesti tolk bedakov v temi, da kr glava peče pa nikome ništa. Idiot-Bedak si da ni večjega tolk da veš! \nEden drugega zmerjajo z bedaki, idioti pa nikome ništa mene si pa za en mesec banal zaradi provociranje.\n To ne moreš verjet kako lahko obstaja taka budala!\nDa ne govorim o drugih pacijentih ala 123, (jello, kalbo in podobni idioti???)...\nJaz samo provociram medtem, ko ti pacijenti so pa res tolk prfuknjeni pa nikome ništa. V vsaki temi že jokajo čez tebe. Admini pa nič. Žalostno. \nJa kot je ravno v sosednji temi povedal ---- on se gre spuščat v debato in na nek osebni nivo,  pa kje si to videl budalo jedna, kdo je tebe dal za moderatorja tud ne vem. \nPa takoj ko ti debilčki žalijo TAKOJ BAN ... A si koga banal, ne nisi ker ti ližejo jajca pederčino jedna.\nBoli me đoko za tebe in tale forum sploh nočem imet opravka več s takimi idioti kot si ti. Itak doma pussy tle pa misli da drži boga za jajca. Da mi je da te kdaj dobim na cesti pussy jedan pa da vidimo, če te je tam kaj v hlačah. \nBoljš 1000 komentarjev manj pa tisti na nivoju kot nabijanje prazne slame. Samo ne, sedaj so se ti debilčki ala romzi tolk razpasli, da jih ne moreš več obvladat ane. Edino kar je jim lahko ližeš jajca, ker ti svojih itak nimaš.\nTitula:\nKameleon Veliki brezjajčni!\nTakega bedaka pa res še ni videla vesoljna slovenija, majke mi.\nZdej pa hitro zbriši-te!\nP.S.\nPa zakaj taki izpadi!\nRavno zaradi takega butastega moderatorja.\nVeč ali manj drugi so vsaj tiho in se ne brukajo toda ta brezjajčnik pa nimam več besed, kam je spravil \"ugled\" tega foruma. Ja, ja vem, da nikoli ni bil na nekem nivoju samo je pa bil eden izmed forumov na katerega si prišel rad vsak dan malo preverit stanje. Samo kaj pa je sedaj ratalo od tega. HALO!\nPa vam ne šteka da to ni pristop, naredite še več škode in sranja. Ni problem jaz bom šel samo bo prišel še kdo hujši...\n\nMalo se zamislite ADMINI!\nČE še vedno hočete imet tako greznico!?",
    "author": "Luce",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Evnuh Kameleon",
    "content": "1) nisem moderator v podforumi ki mi ga očitaš\n\n2) mogoče to ni forum za tebe....\n\nLp",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]