[
  {
    "ctx": "Prekinitev zavarovanja in koriščenje delnega kaska?",
    "content": "Pozdravljeni! Mene pa zanima kako točno je v primeru da skleneš zavarovanje za avtomobil (AO, AO ter delne kombinacije) in sredi leta menjaš vetrobransko steklo iz naslova delnega kaska. Voziko nato nekaj mesecev pred iztekom zavarovanja odjaviš in prodaš. A dobiš vseeno nazaj proporocionalni delež zavarovanja? Oz. vsaj AO,AO+ in ostalih nekoriščenih kombinacij? Ali kak je sistem v tem primeru? \n\nHvala...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekinitev zavarovanja in koriščenje delnega kaska?",
    "content": "Pred leti sem bil v isti situaciji, dobil sem nazaj sorazmerni delež, strošek menjave prvega stekla se ni odbil, ker sem imel to zavarovano. Verjetno bi moralo biti pri tebi isto. Zavarovalnica je bila Sava.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekinitev zavarovanja in koriščenje delnega kaska?",
    "content": "Od zavarovalnice do zavarovalnice različno, v večini dobiš sorazmerni delež-vračilo iz kombinacij, kritij s katerih se ni izplačala škoda. Torej v tvojem primeru po AO in AO+ je vračilo, po kombinaciji stekla ga ni. Paziti je potrebno ker različne zavarovalnice malenkost različno razlagajo, ene imajo samo dva sklopa, en sklop AO in AO+ in drugi sklop KASKO, vse od polnega kaska do delnih kombinacij, in v tem primeru ob menjavi stekla, ni vračila iz vseh kasko kombinacij in kaska kot takega.",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekinitev zavarovanja in koriščenje delnega kaska?",
    "content": "generali: barvana vrata (nic extra, pac parking poskodbice), koriscen “parking”. zavarovano bilo vse mozno, avto takoj za tem prodan. dobljeno nazaj NIC. bilo je se par mesecev nekoriscenega.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Prekinitev zavarovanja in koriščenje delnega kaska?",
    "content": "Sem preveril dejansko za Grawe. Nazaj dobiš vse proporcionalno razen delnega kaska iz katerega kombinacije si vlekel škodo.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekinitev zavarovanja in koriščenje delnega kaska?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tgenerali: barvana vrata (nic extra, pac parking poskodbice), koriscen “parking”. zavarovano bilo vse mozno, avto takoj za tem prodan. dobljeno nazaj NIC. bilo je se par mesecev nekoriscenega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNote to self.. Never Generali ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekinitev zavarovanja in koriščenje delnega kaska?",
    "content": "ja. me too. placal sem pa v enkratnem znesku. nobene logike, odgovor je bil: to je tako. vsi imajo tako.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  }
]