[
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "A mi lahko nekdo razlozi zakaj ko povezem racunalnik in monitor z DP kablom zadeva deluje, ko to naredim z HDMI pa ne dobi signala? Ce na ta signal prikljucim se recimo zunanji TV imam sliko na obeh, monitorju in tv-ju...Komp je gamerski asus z 2080 8mb grafiko, monitor isto njihov...nic jasno...",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "A imaš mogoče kak socialni (star) HDMI kabl?",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Ma ne, mislim ta kabel, ki ga uporabljam spravi sliko na tv, na monitor ne. Ce slucajno priklopim oba kabla na monitor mi zgine slika in ostane zgolj desktop brez ikon, ce hdmi odklopim dobim normalno sliko...Ni mi jasno zakaj na tv spravi sliko prek hdmi, na monitor ne...MIslim to je ze od zacetka ampak sem priklopil DP pa se nisem ukvarjal s tem problemom, sedaj pa nimam pri sebi dovolj dolgega DP-ja in se hecam s hdmi...",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Schumi, kaj se zgodi. Ko priključiš monitor preko DP -normalna slika? Če pa s HDMI pa samo moder zaslon.\nNekaj preveri, pritisni win tipko+P in poglej če imaš izbiro -ali je slučajno izbrano \"Razširi\", ker potem je vse v redu. Premakni miško in se ti bo pokazala. Potem pa še nekaj, pojdi v nastavitev zaslona in poišči ukaz \"Več zaslonov\". Številka, ki jo boš videl (1 ali 2), kateri zaslon je prvi in to pomeni da je tisti port DP ali HDMI prvi. torej ko priključiš oba kabla v monitor je eden v DP drugi pa v HDMI. Monitor seveda kaže samo enega. Ročno nastavi na izbiro vhoda na DP ali HDMI in videl boš enkrat vso sliko, drugič sa moder zaslon.",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Fora je, da imam trenutno samo en monitor na razpolago, kjer vse funkcionira prek DP, katerkol HDMI izberem brez signala. Sem pa probal se doticni kabel priklopit med macbook in ta monitor in zadeva dela. Torej bi rekel, da je problem v HDMI outputu na kompu. Ampak zanimivo, da ko je na tem kompu priklopljem se drug monitor prek HDMI dela razsirjen desktop ali mirroring normalno, primarni monitor je na DP. Ni mi jasno zakaj ne daje grafa samo HDMI outputa. COnfusing, driver za grafo posodobil, se vedno isto....",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Pomoje ga pa da. Če priklopiš samo HDMI v monitor, moraš pred priklopom (torej monitor na DP) izbrati (Ctrl + P - samo drugi monitor)\nnato pa priklopiš kabel HDMI v monitor, seveda izklopiš DP kabel. In mislim, da slika bo!",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Nea gre...sem narocil daljsi DP kabel ",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Ne vem, kaj ti bo daljši DP kabel pomagal, ampak najbrž že veš kaj delaš\nlp",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Iz firme sem prinesel komp domov kjer bo razdalja med monitorjem in kompom vecja od 2m kolikor imam sedaj kabel DP dolg. Ker sem upal da bo HDMI ok (ta je dolg 6m) ampak ni, torej rabim daljsi DP ",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Zadev bo delala ko boš dal aktivni pretvornik iz DP na HDMI.",
    "author": "karola",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik karola je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZadev bo delala ko boš dal aktivni pretvornik iz DP na HDMI.\n\t\t\n\t\tKlikni za razširitev\n\t\nAktivni pretvornik? Lahk na kratko razlozis prosim? ",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Imel probleme enake kot ti PC Lenovo, Monitor Samsung ni šlo dokler nisem dal tele zadeve vmes https://www.techtrade.si/displayport-hdmi-adapter-aktivni-4k-30hz-20cm-ednet-9704020\nIsto na lenovo thinkpad z dockingom. Ni delalo. Vmesnik je zadevo rešil. Če bi imel docking pro verzijo bi pa delalo baje.",
    "author": "karola",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Ste zadevo sploh priklopili pravilno? Thinkpad docki imajo namreč več priklopov za monitorje, ampak so grupirani za Display 1 in Display 2 ...\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n(Tukaj so ločeni displayi po Bank 1, Bank 2 in Bank 3. Če priklopiš dva monitorja na HDMI in DP iz Bank 1, bo seveda deloval samo en monitor)\n\nTorej če boš priklopil dva monitorja na dva porta, ki spadata pod Display 1, zadeva seveda ne bo delovala.\n\nV kolikor ima kateri izmed monitorjev tudi DP izhod (večina cenejših nima), lahko več monitorjev tudi daisy-chainaš. Priklop izgleda potem takole: Laptop -> Monitor 1 -> Monitor 2.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik karola je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImel probleme enake kot ti PC Lenovo, Monitor Samsung ni šlo dokler nisem dal tele zadeve vmes https://www.techtrade.si/displayport-hdmi-adapter-aktivni-4k-30hz-20cm-ednet-9704020\nIsto na lenovo thinkpad z dockingom. Ni delalo. Vmesnik je zadevo rešil. Če bi imel docking pro verzijo bi pa delalo baje.\n\t\t\n\t\tKlikni za razširitev\n\t\nS tem, da ima ta vmesnik en velik problem, ki je razviden ze iz njegovega imena: ce imas 4K monitor, je zadeva zaradi max osvezevanja 30Hz prakticno neuporabna za resno delo.\nNekaj podobnega sem ta teden ugotovil tudi sam, zato prodajam monitor v podpisu ",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "No HDMI signal, DP normalno...",
    "content": "Ne vem, resil, da je priklop preko DP kabla in zadeva funkcionira...mi je misterij vse skupaj, ampak nimam logicne razlage. Grafa ima 2xDP in 1xHDMI, drugam itak ne morem vtaknit, monitor pa 2xHDMI, 1xDP in ne glede kam ga vtaknem ne dela....",
    "author": "Schumi",
    "author_level": "Fizikalc"
  }
]