[
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Lahko bi dal v temo Nategatorji, pa ne morem, ker imam več vprašanj:\n\na v SLO obstaja kak diler (pa ne heroina, te so predvčerajšnjim \"večinoma\" polovili - aha, da ne bo res), ki ima na lagerju avte, ki NIMAJO prevrtenih kilometrov? To, da garantirajo, da ima avto toliko in toliko kilometrov sploh ni kaka dodana vrednost, pač prepiše stanje iz števca, ki mu je pred tem priredil število kilometerov (seveda ne naprej) In, če ga dobijo, gre pač za tiskarskega škrata (v glavnem, smo že ugotavljali, da se kaj posebnega ne zgodi - mogoče bi tukaj prišlo lahko do uveljavljanja širiatskega prava, brez dlani bi malo težje prevrtaval kilometre ). Tukaj se konča prvi del posta, torej: je v SLO kak avtodiler z avti z realnimi, neprevrtenimi kilometri? V temi na nekem drugem forumu (ne bom delal reklame)je aktualna samo black lista, white liste še nisem zasledil nikjer.\nDrugo, gledam site enega LJ dilerja, je kar znan in ima na lagerju zelo veliko zanimivih avtov, ampak pozor, vsi, ampak res vsi avti letnika 2016, 2017 imajo podobno število \"magičnih\" 120.000 - 180.000 kilometrov. Seveda so to Audiji, VW, Mercedesi ipd. srednjega razreda. Kilometrov pri ala \"cliotih\" verjetno ne gre noben nazaj vrtet.\nZakaj tako, je verjetno odgovor v prvem delu posta? Ali morda kdo lahko pove svoje mnenje o tem, in ki se ne sklada z mojo domnevo? \nTretjič, verjetno te avte kupujejo na dražbah (ala Adesa), kjer je cena zelo nizka. Pol pa naredijo dvoje: močno znižajo kilometre in močno zvišajo ceno (OK, ni za pričakovat, da bi naredili obratno). Vprašanje: ali fizična oseba lahko bida na teh avkcijah? (nisem probal, raje prej vprašam, da ne ostanem brez avta in brez keša - mogoče pa kdo ve, ne da je samo \"slišal\" od kolega).\n\nEvo, 3, 2, 1  ....",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "A da bi si pa svojega uvozil iz Njemačke pa ni opcija?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Pri teh relativno novih vozilih imaš dilerje ki uvažajo flotna vozila preko cele evrope in imaš dilerčke ki spravijo v promet manj željena vozila. Ponavadi to niso ene in iste osebe. Recimo kupi večji preprodajalec 12 vozil višjega razreda na dražbi in potem tiste ki so vidno zanič ali pa imajo \"preveč\" km proda kolegu - manjši dilerček. Ta zadnji vozilo spravi v \"novo\" stanje.\n\nDruga stvar so starejša vozila, tam si podajajo dilerji, dilerčki in tudi fizične osebe vozilo naokoli in vmes zgubi kilometrino.\n\nTako da pomojem pri prvem uvozu v slovenijo za relativno nova vozila od renomiranega večjega preprodajalca dobiš vozilo s pravimi km. Bistven problem je da so to flotna vozila, ki so za svoj primarni cilj bila odpisana. Tako da težave s takimi vozili so čisto možne in verjetne kljub \"malo km\", ker so sama vozila danes tako narejena (dejansko kilometrina ni važna, pri 180k km lahko zamenjaš pol avta tudi če si prvi lastnik).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Najhitrejši vir zaslužka pri dilerjih je zbijanje kilometrov in temeljito čiščenje vozila,poceni in hitro narejeno za največ dobička.,,je lahko takoj 1000 eur  dobička.",
    "author": "Neutralist",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Neutralist je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajhitrejši vir zaslužka pri dilerjih je zbijanje kilometrov in temeljito čiščenje vozila,poceni in hitro narejeno za največ dobička.,,je lahko takoj 1000 eur  dobička.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajhitrejši vir zaslužka tavelikih so nakupi vozil v paketu in potem preprodaja posameznih kosov (zaslužek je mnogo preko 1000EUR za dobre kose, slabi kosi gredo drugemu dilerčku za \"osnovno\" ceno). Seveda se sploh pri istih vozilih (velikokrat se kupuje na tak način) pobere dobre dele iz zanič vozil in jih vgradi v boljša vozila s slabšimi deli, tisto kar ostane kot rečeno prodajo hišnemu dilerčku ki potem nateguje po svoje dalje.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Pa še kako prasko spolirati.\nMoj je imel pri desetih letih 270kkm in nega uporabnika. Na števcu. Kasneje sem od uporabnika dobil servisno in račune od servisiranja iz katerih je razvidno da naj bi stimali.\nKranj\nJe pa res da je to bilo pred 4 (5?)leti in da sva z mtl kupovala avto.\nAvto je sedaj pri hiši, zaenkrat nič hujšega kar se servisiranja tiče. Je pa res da je vsako leto nekaj 100 evrov treba dati na avto. \nAmpak na avto s 330kkm in 14 leti mu pa že lahko privoščim kaj novega. Letos zadnji lonec pa popravilo webasta. Včeraj mi je crknil se rikverc piskac....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "slišal, videl za dilerja iz ivančne, ki je avto poservisiral iz vsaj tremi drugimi, pri tem je pomešal modele itd. na koncu je avto letnik 2017 imel dele drugega modela, delel sitega ampak letnik 2016 (pred fl) itd.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Sam tudi poznam dilerja v Kranju ki prodaja odpisana slovenska flotna vozila, skoraj dam roko v ogenj da ne prevrti nikoli kilometrov. Je pa res da ne ne ukvarja s preprodajo \"novega\" uvoženga klumpa.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "jp 2016 in 2017 so za v prešo, pa kaj še nebo prebral...Torej tak vsi vozite avte primerne  za prešo..sej realnost smo ugotovili da so avti v slo stari 10 let in večč--\n\nz letniki 16 in 17 se skoraj ne moreš nategnit, to so avti serivisirani pri pooblaščencih za radi garancije in so kmji v el. bazah. Rešena mica. Če te to skrbi. Če pa mutijo z el. knjigo itd, potem pač se obrneš in greš drugam. Simple.\n \nNaš prešanec je imel izpis 5 rednih servisov na 25k , zraven vpisani v km, in je to to, nobenih izrednih propravil. Ni razloga da neb verjel. Sevise dalje, dodajamo v el knjigo. Tako da naslednji ko bo kupil našga odpisanca, bo imel črno na belem, brez drame.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Odgovor na prvotno vprašanje.\nče je prelepo da bi bilo res, verjetno ni res (saj ti je jasno ampak očitno hočeš da ti vsaj 10 ljudi potrdi isto)\nimaš en kup avtomobilov, prvo lastništvo, realni kilometri (ampak imajo ustrezno ceno)\nimaš kar nekaj uvoženih avtomobilom, za katere lahko realno preveriš stanje (elektronska servisna knjiga) (ampak tudi ti imajo ceno)\npotem pa klasika \"magičnih\" 120k, kok nov in podobno\n\nPoglej na mobile.de za želen model, poglej kaj se prodaja (od koliko do koliko km imaj 2 leti star avto, koliko km imajo 3 leta stari avti) in kaj so realne cene. Mi je kar noro koliko kilometrov imajo avtomobili, 20 mesecev star avto, 270k km (~ 13,5k km na mesec, kar znese 650 km na delovni dan)\n\nPS: Pred kratkim kupil osebno v DE, zaenkrat nimam pripomb",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko bi dal v temo Nategatorji, pa ne morem, ker imam več vprašanj:\n\na v SLO obstaja kak diler (pa ne heroina, te so predvčerajšnjim \"večinoma\" polovili - aha, da ne bo res), ki ima na lagerju avte, ki NIMAJO prevrtenih kilometrov? To, da garantirajo, da ima avto toliko in toliko kilometrov sploh ni kaka dodana vrednost, pač prepiše stanje iz števca, ki mu je pred tem priredil število kilometerov (seveda ne naprej) In, če ga dobijo, gre pač za tiskarskega škrata (v glavnem, smo že ugotavljali, da se kaj posebnega ne zgodi - mogoče bi tukaj prišlo lahko do uveljavljanja širiatskega prava, brez dlani bi malo težje prevrtaval kilometre ). Tukaj se konča prvi del posta, torej: je v SLO kak avtodiler z avti z realnimi, neprevrtenimi kilometri? V temi na nekem drugem forumu (ne bom delal reklame)je aktualna samo black lista, white liste še nisem zasledil nikjer.\nDrugo, gledam site enega LJ dilerja, je kar znan in ima na lagerju zelo veliko zanimivih avtov, ampak pozor, vsi, ampak res vsi avti letnika 2016, 2017 imajo podobno število \"magičnih\" 120.000 - 180.000 kilometrov. Seveda so to Audiji, VW, Mercedesi ipd. srednjega razreda. Kilometrov pri ala \"cliotih\" verjetno ne gre noben nazaj vrtet.\nZakaj tako, je verjetno odgovor v prvem delu posta? Ali morda kdo lahko pove svoje mnenje o tem, in ki se ne sklada z mojo domnevo? \nTretjič, verjetno te avte kupujejo na dražbah (ala Adesa), kjer je cena zelo nizka. Pol pa naredijo dvoje: močno znižajo kilometre in močno zvišajo ceno (OK, ni za pričakovat, da bi naredili obratno). Vprašanje: ali fizična oseba lahko bida na teh avkcijah? (nisem probal, raje prej vprašam, da ne ostanem brez avta in brez keša - mogoče pa kdo ve, ne da je samo \"slišal\" od kolega).\n\nEvo, 3, 2, 1  ....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkolk km te narediš na leto, da se ti zdi da bi nekdo v tujini naredil 40k na leto popolnoma nesprejemljivo, se pravi da ti je logično da delajo ziher več ?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Flotno vozilo ki ga je vozil nemški trgovski potnik po 50k na leto je uporabi primerno znucano, sploh ker ta trgovski potnik ve da dobi po 3h letih novega in se mu po italjansko jebe za avto. Servise vidijo ti avti samo če obstanejo na cesti ali pa ko utripa lučka za servisni interval. To da se ti avti vozijo po autobahnu je res, res je pa tudi da se vsak dan dela tudi premike po mestih in autobahn gužvi. Torej fama da je nemški A6 z 180k km star 3 leta dober nakup ker se je z njim direktor vozil samo po autobahnu je samo fama. Sprijaznite se da je dejansko je ta A6 imel nek 150kg težak prešvican nemški knedl na položaju komercialista v firmi ki je dnevno izpolnil normo obiskat 10 poslovnih partnerjev in jim prodajal bedarije.\n\nA lahko tak avto dela še 200k km brez problema? Seveda lahko, lahko pa tudi ne .. niso pa krivi zbiti km ampak ensotavno to da je nemški šefe flote vedel kdaj se avto zamenja in zakaj (vzrokov je seveda več, ampak glavni je ta da flotna garancija oz. posel se takrat konča in avto gre v odpis).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Pa misliš da res ne delajo predpisanih servisov?\nSicer pa Ford že na polovico (tako po km kot po obdobju)  intervala teži za servisiranje olja.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa misliš da res ne delajo predpisanih servisov?\nSicer pa Ford že na polovico (tako po km kot po obdobju)  intervala teži za servisiranje olja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmisli ja, ve pa ne.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Opaziš lahko, da vsi v glavnem uvažajo vozila stara malo manj kot 4 leta, katerih prednost je, da še niso videli tehničnega pregleda in še ni nikjer v uradnih evidencah zabeleženih kilometrov. Pri takih je potem enostavni proces prilagoditve kilometrov ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Delajo longlife prilagojene pogojem flotnega najema. Skratka firmo ki je vozilo najela ne brigajo servisi ker so plačani po pogodbi kot celota in so dogovrjeni ob nakupu/najemu vozila. Tako da servisi so minimum od minimuma, koliko je to pa bog vedi.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOpaziš lahko, da vsi v glavnem uvažajo vozila stara malo manj kot 4 leta, katerih prednost je, da še niso videli tehničnega pregleda in še ni nikjer v uradnih evidencah zabeleženih kilometrov. Pri takih je potem enostavni proces prilagoditve kilometrov ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa saj večina teh ki prodaja bivše flotne ti da v vpogled, dekra al pa kak drug certifikat.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOpaziš lahko, da vsi v glavnem uvažajo vozila stara malo manj kot 4 leta, katerih prednost je, da še niso videli tehničnega pregleda in še ni nikjer v uradnih evidencah zabeleženih kilometrov. Pri takih je potem enostavni proces prilagoditve kilometrov ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKar je teh nemških premium se ponavadi dobi podatke ker jih vodijo to firme ki vzdržujejo floto.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDelajo longlife prilagojene pogojem flotnega najema. Skratka firmo ki je vozilo najela ne brigajo servisi ker so plačani po pogodbi kot celota in so dogovrjeni ob nakupu/najemu vozila. Tako da servisi so minimum od minimuma, koliko je to pa bog vedi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja ker lizing je pa dobrodelna organizacija, pa pač reče ... veš kaj franca ... vozi zaj ti 3 leta, pač nazaj prpeli ko boš fertik, ni važno kaj.\n\nseveda.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "dosedaj vedno kupoval slovenska vozila (al nova.. alpa od avtohis \"testna/v uporabi zaposlenih/registriran pa odjavljen\").\n\nNategnil sem se 1x - pri pooblascencu kupil cca 1 leto starega \"v osebni uporabi\", narejen ravno 1 servis.. ki mi je po 5 letih zacel rjavet na nekje zadaj.. peljem na lokaln pooblascen servis (uveljavljam \"10 let proti prerjavenju\"), kjer mi povedo, da je bil \"popravljan\" zadaj.. sicer dost korektno, ce je zdrzalo 5 let - a vseeno.. nek \"cmok\" ostane, da te je uradni dealer nategnu.. avto je pa drgac delal bp dokler smo ga imeli.\n\nsedaj sem prvic kupil \"iz uvoza\" - pri vecjem dealerju (sami uvazajo), ki tudi prodaja to znamko. 2016 - nekih 65.000km.. po kilometrih nekak znese \"moje letno povprečje 25/leto\" - torej recimo, da ni bil avto \"od potnika\". Kilometre sem preveril se z servisno (v tiskani), kolega je pogledal se v elektronsko.. tudi prodajalec mi je elektronsko pokazal (recimo, da je dajal vtis, da nic ne skriva.. je pa tudi res, da zgodovine avta zares niti ne pozna).. dodali so še \"12 mesecno jamstvo\".. po ohranjenosti notranjosti, bi rekel, da je avto lep in vzdrževan (kljub temu, da je bil v osnovi nek \"služben\").\ntko de - recimo, da sem z nakupom zadovoljen in imam obcutek, da sem naredil \"varen in dober deal\".",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Kot sem že enkrat pisal... Jaz sem kupil Bmw 3 F31 pri Doavta v Lj. Avto je bil kot nov in bi tudi rekel da so bili kilometri realni. Po letu lastništva brez problema... Občutek sem imel dober in bi rekel da so pošteni...",
    "author": "dejk0",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "vin objaviš, da te folk ne kliče zaradi opreme. kaj več pa z vinom ne gre brez poznanstev na servisu. itak pa danes vsak ve, da z vin dobi nekaj info in bo spet poklical za vin, ali pa bo po ogledu z vin brskal in ne kupil. \n\nobjava vin je optimizacija prodajnega procesa. podobno kot slike. sam se patha s slabim slikam imel 3 mesece 0 klicev. potem sem ob priliki slikal avto, spremenil slike in prodal v dveh dneh.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Fak, zopet kup pametovanja in raznih stereotipov in to verjetno od tistih ki avta v življenju sploh niste uvozili iz tujine. Nekdo je omenil da so razni A6 in verjetno tudi BMW5 in Eklase brez servisev in da so vsa službena vozila? Prejšnji A6 ki sem ga imel je bil eden takšnih, star manj kot 2 leti in 150t km. Na 30t km so bili na pooblaščencu delani servisi (zraven vse fakture). Ko sem ga dobil je bil kot nov, spredaj popikan od avtoceste. Danes ga ima kolega in je bistveno preko 400t km. Nobenih večjih težav. Torej larifari. Dejstvo je tudu da novih avtomobilov ne gre več tako simpl zbijati kot je že omenil Narodnjak. Bistvo vsega pa je da rabiš tako pri novem kot pri rabljenem malo sreče.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oleander je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t1. Stanje v SLO: 90% rabljenih vozil s prevrtenimi km.\n2. Kateri diler ne prevrtava? Za Špana iz Brezovice vem, da je na dobrem glasu in ne prevrtava. Vozila so tudi nekoliko dražja od konkurence. Špan ni diler ampak ima široko dejavnost. Ne bo si kvaril imena za nekaj sto evrov.\n3. Kot fizična oseba ne moreš sodelovati na dražbah. Nemške in belgijske dražbe so zanesljive. V primeru nerealiziranega nakupa dobiš vrnjeno aro.\n4. V Nemčiji je delež avtov s prevrtenimi km krepko čez 50% in tega ne počnejo samo turški dilerji.\n5. Velika verjetnost, da diler dobi flotna vozila s prevrtenimi kilometri, posebej v Italiji.\n6. Ni možno ugotoviti realno stanje km, če je to narejeno profesionalno in na vseh modulih.\n7. Kupujte avte iz Belgije, kjer so najbolj ohranjeni in imajo najmanj prevoženih km. Tam tudi strogo beležijo prevožene km na vsakem TP, izogibajte pa se italijanskih in francoskih (po izvoru licitacije) vozil.\n8. Najnižje cene na dražbi se dosežejo s prodajo vozil v paketu, tu pa lahko diler naleti na kakšno gnilo jajce.\n9. Zadnje čase dosegajo cene na dražbah zelo visoke vrednosti in dilerji nimajo tako visokih dobičkov kot včasih. Konkurenca je velika, trg pa prenasičen. Nemška vozila dosegajo najvišje vrednosti, kot posledica inercije indoktrinacije, da so nemški avti najboljši. Realnost je drugačna.\n10. Če se le da, kupi nov avto v SLO. Vedno se da dobiti dober popust.\n11. Nakup rabljenega avta je gnil kompromis in loterija ter preizkušnja za živce, prosti čas in družinski proračun v primeru okvar.\n12. Cene rabljenih v SLO so nerealne in previsoke.\n13. Prihajajoča finančna kriza bo olajšala nakup rabljenih, saj se spomnim obdobja 2008-12, ko so se dobra vozila dobila za ugodno ceno. Posledica likvidnostnih težav lastnikov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ti si tak strokovnjak in analitik, da je čudno, da ne delaš za kakšen BMW ali pa Teslo.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tvin objaviš, da te folk ne kliče zaradi opreme. kaj več pa z vinom ne gre brez poznanstev na servisu. itak pa danes vsak ve, da z vin dobi nekaj info in bo spet poklical za vin, ali pa bo po ogledu z vin brskal in ne kupil.\n\nobjava vin je optimizacija prodajnega procesa. podobno kot slike. sam se patha s slabim slikam imel 3 mesece 0 klicev. potem sem ob priliki slikal avto, spremenil slike in prodal v dveh dneh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nno, jest sem za svojega z vin na autodna nasel kar precej podatkov se preden sem ga sel pogledat.. zgodovino servisov in 35 fotk od takrat, ko je sel v prodajo v franciji. tako, da vin ni samo zaradi opreme, ce je bil avto vzdrzevan, kot je treba, lahko kar precej podatkov dobis tudi brez poznanstev. tako sem potem tudi izlocil mesetarjenje s kilometri pri dealerju, ker so kilometri ustrezali.",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ma res enkup nabijanja. Res ne vem kakšne kripe to vlačite oz. bolje rečeno kupujete pri Slo dealerjih uvoženih. Gor je bil pohvaljen Špan, pa sem ravno pri njem pregledal ponudbo ene 2x osebno in mi je bilo noro, da bi nekdo to kupil. Kakšne poškodbe, obraba, manjkajoči deli ipd. , mene bi kar skrbelo če bi tako dobil v tujini.\n\nČe eurojackpot zadanem, ne bi kupil drugega kot rabljenega avta, ker imam 90% res pozitivne izkušnje. Zadnje čase največje probleme je dobit papirje od lizinga.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Lansko leto ko je bilo tole vrtenje aktualno na TV so na AMZS kamor vozijo pregledat avtomobile kao neka spešal preiskovalna delavnica, da je ca. 80% rabljenih avtomobilov ki jih dobijo s prevrtenimi kilometri in teh avtov ni malo.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Eh, nima več nobenega smisla ... eni pravijo, da se kilometri ne vrtijo več toliko (oz. je težje), spet drugi pišejo, kot je napisano zgoraj.\n\nZakaj že sem sploh odprl temo, ko sem pa VEDEL, kak bo rezultat? \n\nEdini podatek, ki sem ga dobil tukaj je (in drži), da na aukcijah ne morem bidat kot fizična oseba ... to je pa tudi vse.\n\nŠkoda, sem mislil, da je zadeva bolj transparentna, pa vidim, da je povsem enako, kot v politiiki - nekako se ne najde pravega odgovora  ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tvin objaviš, da te folk ne kliče zaradi opreme. kaj več pa z vinom ne gre brez poznanstev na servisu. itak pa danes vsak ve, da z vin dobi nekaj info in bo spet poklical za vin, ali pa bo po ogledu z vin brskal in ne kupil.\n\nobjava vin je optimizacija prodajnega procesa. podobno kot slike. sam se patha s slabim slikam imel 3 mesece 0 klicev. potem sem ob priliki slikal avto, spremenil slike in prodal v dveh dneh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZ vin-om sem se vedno kupil porocilo o avtu (spletne strani). Ze nekaj krat ga nato sploh gledal nisem, tako zanic je bil dejansko. Gor bile recimo slike od drazbeen mesec prej, kjer je bil avto cel usran in podrajsan. Pri dilerju pa cudovit seveda.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPodatek, ki sem ga dobil tukaj je (in drži), da na aukcijah ne morem bidat kot fizična oseba ... to je pa tudi vse.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe drzi. Jaz sem na eni strani bidal kot fizicna oseba. In preko ene avtohise sem na drugi strani lahko gledal avkcije in ce se mi je avto dopadel, javil in so naredili bid zame.\n\nSem pa po cca 3 mesecih obupal, ker so bili dobri avti dragi. Potem se sprasujem, kaki krs se to pri nas prodaja, da je z zasluzkom dilerja cenejsi kot na teh avkcijah.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Floki je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLansko leto ko je bilo tole vrtenje aktualno na TV so na AMZS kamor vozijo pregledat avtomobile kao neka spešal preiskovalna delavnica, da je ca. 80% rabljenih avtomobilov ki jih dobijo s prevrtenimi kilometri in teh avtov ni malo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, avti iz tujine v povprečju niso zbiti, zbiti postanejo pri nas ko menjajo vmes 2-3 lastnike. Ne rečem da jih določeni dilerji ne tolčejo dol ampak fora je v tem da je zadnjo generacijo (sploh boljše premium znamke) zelo težko ali določene celo nemogoče in tudi predrago \"kvalitetno\" zbiti. Pustimo zdaj števec, to je še najmanj.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSm po cca 3 mesecih obupal, ker so bili dobri avti dragi. Potem se sprasujem, kaki krs se to pri nas prodaja, da je z zasluzkom dilerja cenejsi kot na teh avkcijah.\n\t\t\n\t\tKlikni za razširitev\n\t\nMalo spremljas kaj se prodaja (mobile.de) in zelo kmalu vidiš kakšna je situacija. In ti je jasno da \"tak avto\" in ta cena ne gresta skupaj, kar se prodaja pri naših \"dilerčki\". Normalni pa imajo tudi normalne cene.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEh, nima več nobenega smisla ... eni pravijo, da se kilometri ne vrtijo več toliko (oz. je težje), spet drugi pišejo, kot je napisano zgoraj.\n\nZakaj že sem sploh odprl temo, ko sem pa VEDEL, kak bo rezultat? \n\nEdini podatek, ki sem ga dobil tukaj je (in drži), da na aukcijah ne morem bidat kot fizična oseba ... to je pa tudi vse.\n\nŠkoda, sem mislil, da je zadeva bolj transparentna, pa vidim, da je povsem enako, kot v politiiki - nekako se ne najde pravega odgovora  \n\t\t\n\t\tKlikni za razširitev\n\t\n\ndobršen del problemov si prišparaš že če avta ne iščeš kot tipični slovenc, zastonj oz vsaj 30 % ceneje kot primerljivi ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEh, nima več nobenega smisla ... eni pravijo, da se kilometri ne vrtijo več toliko (oz. je težje), spet drugi pišejo, kot je napisano zgoraj.\n\nZakaj že sem sploh odprl temo, ko sem pa VEDEL, kak bo rezultat? \n\nEdini podatek, ki sem ga dobil tukaj je (in drži), da na aukcijah ne morem bidat kot fizična oseba ... to je pa tudi vse.\n\nŠkoda, sem mislil, da je zadeva bolj transparentna, pa vidim, da je povsem enako, kot v politiiki - nekako se ne najde pravega odgovora  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nCe preberes ta thread tukaj potem je rabljen avto enak tempirani bombi. Problem je samo eden. Da ima dober avto ceno vsepovsod, slovenija, nemcija, belgija francija pa tudi italija. Nema đabe ni u stare babe.\n\nDovolj dolgo smo na svetu da poznamo vse mozne kombinacije. Smo okoli sebe imeli ze nakupe iz italije ki po 10 letih delajo tip-top, nakupe iz ubernemcije kjer vse crkuje in je prevrteno. Pac odvisno kako kupujes avto. Do sedaj so se za najboljse izkazali uvozi na lastno pest, to pa terja nekaj vec casa kot 3 klike lepih slik na internetnem oglasniku.\n\n90% Slovencev ne kupuje avtomobila kot celoto ampak kupujejo \"ceno\", ce pa je avto nov pa kupujejo v vecini \"popust\".",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdobršen del problemov si prišparaš že če avta ne iščeš kot tipični slovenc, zastonj oz vsaj 30 % ceneje kot primerljivi \n\t\t\n\t\tKlikni za razširitev\n\t\nJa kako pa se avto kupuje? \n\nBelgija in menda Nizozemska imata papir imenovan Carpass, ki bi naj spremljal vse od novega..ce ima ta papir, je baje ze malo boljsi.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe drzi. Jaz sem na eni strani bidal kot fizicna oseba. In preko ene avtohise sem na drugi strani lahko gledal avkcije in ce se mi je avto dopadel, javil in so naredili bid zame.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, potem pa tudi to očitno ne drži ... izgleda, da je Alter poln kvazistrokovnjakov, ki pač nabijajo in širijo napačne informacije ... hvala vseeno",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdobršen del problemov si prišparaš že če avta ne iščeš kot tipični slovenc, zastonj oz vsaj 30 % ceneje kot primerljivi \n\t\t\n\t\tKlikni za razširitev\n\t\n\nRecimo, da se strinjam. Po drugi strani pa: \nvzemimo dva avta, prvi ima \"kao\" 150k km in stane 20k, drugi pa spet \"kao\" 120 k km, s tem, da je 22k. Recimo, da so kilometri pravi, potem je vse OK. Ampak, kdo pa zagotavlja, da ima avto z višjo ceno dejansko višjo vrednost? \nMislim, da je edina \"prava vrednost\" pri novem* avtomobilu ali pri takšnem, kjer dejansko poznamo zgodovino (starši, prijatelji, znanci) ... vse ostalo je eurojackpot\n\n*edino pri novem si lahko (skor  ) ziher, da so kilometri pravi",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa kako pa se avto kupuje? \n\nBelgija in menda Nizozemska imata papir imenovan Carpass, ki bi naj spremljal vse od novega..ce ima ta papir, je baje ze malo boljsi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTu bi se pa skor lahko strinjal (velja vsaj v mojem primeru, seveda pa ena lastovka ne prinese pomladi). Moj je uvožen iz NL in je bilo doslej vse OK z njim ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Zakaj pa nebi bilo?   Jaz imam tudi doma Nizozemskega Volvota. Že lepo vožen po nakupu, ni bilo samcatega problema doslej.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Samo ta carpass se iz nekega razloga na poti do novega lastnika izgubi. Ce je avto uvozen iz teh dveh drzav, prodajalca pobarajte (uvoznika) po tem dokumentu. Ker na drazbah je zraven. Lahko preverite tudi na njihovi spletni strani zgodovino tega vozila.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Znanec dal v Celju avto v sistem staro za staro. \nKo smo videli oglas za njegov avto,nismo verjeli da je res njegov. Je pa res, da km niso vrtel.\nJe že tako imel \"magične\"",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "No, ajd, nič kaj preveč niste pomagali.\n\nAD1: Mendeljejev, ja, lahko bi ga tudi sam uvozil\nAD2: Sajkek ... edino tisto mi je dalo mislit, mlajši od 4 let, še v garanciji ... torej je velika verjetnost da so kilometri pravi ... no, ja, razen, če niso tudi elektronsko knjigo resetirali ... ampak ja, ...je pa avto out of warranty, pa naj se sedaj en slovenček jebe z njim....   \nAD3: vsi ostali ste napisali, kar v bistvu že vem\n\nTorej, ni odgovora, keri diler je \"brezmadežen\" ... OK, sam da gre debata naprej, mogoče izvemo ... nekoč ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "jaz imam tri, ki ne vrtijo in sem 100%. je pa zanimivo, da je eden izmed njih dobil nazaj zavrten avto, ki ga je sam lahko najbolj učinkovito preveril v vseh evidencah, pa ni uspel ugotoviti manipulacije ob pregledu ampak šele po pol leta. nategnjen je bil prek dražbe in nakupa od 'priznane' tuje firme.\n\ndejstvo pa je, da mnoge lising hiše ali flotni ponudniki dajo avto v operativni najem in dogovorijo servise izven mreže. recimo moj ge ni bil servisiran na renaultu ampak na ald in je imel sicer knjigo porihtano, vprašanje pa kaj se je delalo in kaj pride v uradno evidenco.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko bi dal v temo Nategatorji, pa ne morem, ker imam več vprašanj:\n\na v SLO obstaja kak diler (pa ne heroina, te so predvčerajšnjim \"večinoma\" polovili - aha, da ne bo res), ki ima na lagerju avte, ki NIMAJO prevrtenih kilometrov? To, da garantirajo, da ima avto toliko in toliko kilometrov sploh ni kaka dodana vrednost, pač prepiše stanje iz števca, ki mu je pred tem priredil število kilometerov (seveda ne naprej) In, če ga dobijo, gre pač za tiskarskega škrata (v glavnem, smo že ugotavljali, da se kaj posebnega ne zgodi - mogoče bi tukaj prišlo lahko do uveljavljanja širiatskega prava, brez dlani bi malo težje prevrtaval kilometre ). Tukaj se konča prvi del posta, torej: je v SLO kak avtodiler z avti z realnimi, neprevrtenimi kilometri? V temi na nekem drugem forumu (ne bom delal reklame)je aktualna samo black lista, white liste še nisem zasledil nikjer.\nDrugo, gledam site enega LJ dilerja, je kar znan in ima na lagerju zelo veliko zanimivih avtov, ampak pozor, vsi, ampak res vsi avti letnika 2016, 2017 imajo podobno število \"magičnih\" 120.000 - 180.000 kilometrov. Seveda so to Audiji, VW, Mercedesi ipd. srednjega razreda. Kilometrov pri ala \"cliotih\" verjetno ne gre noben nazaj vrtet.\nZakaj tako, je verjetno odgovor v prvem delu posta? Ali morda kdo lahko pove svoje mnenje o tem, in ki se ne sklada z mojo domnevo? \nTretjič, verjetno te avte kupujejo na dražbah (ala Adesa), kjer je cena zelo nizka. Pol pa naredijo dvoje: močno znižajo kilometre in močno zvišajo ceno (OK, ni za pričakovat, da bi naredili obratno). Vprašanje: ali fizična oseba lahko bida na teh avkcijah? (nisem probal, raje prej vprašam, da ne ostanem brez avta in brez keša - mogoče pa kdo ve, ne da je samo \"slišal\" od kolega).\n\nEvo, 3, 2, 1  ....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmucek, probi počt dol A4 2014 alpa 2015 pa da vidmo to tvoje zbijanje kilometrov\n\nkot fizična ne morš biddat na aukcijah",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "zakaj ne bi šlo zbijanje?\na je prišel čas z nakupe 6+ let vozil, ker niso prevrteni in 20+ ker niso egr, dpf problematični?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\n\nAdesa je prav poceni ja... ne pozabi prištet davkov, provizije ipd. Ne vem zakaj bi tam kupil pa sem že bil v kontaktu s Predragom. ",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjaz imam tri, ki ne vrtijo in sem 100%.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn kateri so ti trije (saj ne bo reklama), samo da vem...\nLahko tudi na ZS",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Narodnjak je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmucek, probi počt dol A4 2014 alpa 2015 pa da vidmo to tvoje zbijanje kilometrov\n\nkot fizična ne morš biddat na aukcijah\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMucek, pa ti nas razsvetli, kaj je pri A4 2014 ter 2015 tako posebnega, da ne gredo km dol?\nSicer pa sem bil zelo natančen, omenil sem letnika 2016 in 2017, ne pa neke stare zadeve   \n\nAmpak hvala ti vseeno, v drugem delu sporočila si mi vseeno pomagal ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Malecky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\n\nAdesa je prav poceni ja... ne pozabi prištet davkov, provizije ipd. Ne vem zakaj bi tam kupil pa sem že bil v kontaktu s Predragom. \n\t\t\n\t\tKlikni za razširitev\n\t\nGlej, ne vem, res ne, zato pa sem spraševal. In verjamem, da zadeve na prvi uč niso enake, kot je potem output. ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik softi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjaz imam tri, ki ne vrtijo in sem 100%\n\t\t\n\t\tKlikni za razširitev\n\t\n\nWell, spit it out ...  če napišeš, da poznaš, brez imen, to nima nikakršne teže.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "avto posavje, avto vidic in rbm hotemež ne vrtijo km",
    "author": "Drifter",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "In kako ti to 100% ves?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "za rbm lahko potrdim.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "1. Stanje v SLO: 90% rabljenih vozil s prevrtenimi km.\n2. Kateri diler ne prevrtava? Za Špana iz Brezovice vem, da je na dobrem glasu in ne prevrtava. Vozila so tudi nekoliko dražja od konkurence. Špan ni diler ampak ima široko dejavnost. Ne bo si kvaril imena za nekaj sto evrov.\n3. Kot fizična oseba ne moreš sodelovati na dražbah. Nemške in belgijske dražbe so zanesljive. V primeru nerealiziranega nakupa dobiš vrnjeno aro.\n4. V Nemčiji je delež avtov s prevrtenimi km krepko čez 50% in tega ne počnejo samo turški dilerji.\n5. Velika verjetnost, da diler dobi flotna vozila s prevrtenimi kilometri, posebej v Italiji.\n6. Ni možno ugotoviti realno stanje km, če je to narejeno profesionalno in na vseh modulih.\n7. Kupujte avte iz Belgije, kjer so najbolj ohranjeni in imajo najmanj prevoženih km. Tam tudi strogo beležijo prevožene km na vsakem TP, izogibajte pa se italijanskih in francoskih (po izvoru licitacije) vozil.\n8. Najnižje cene na dražbi se dosežejo s prodajo vozil v paketu, tu pa lahko diler naleti na kakšno gnilo jajce.\n9. Zadnje čase dosegajo cene na dražbah zelo visoke vrednosti in dilerji nimajo tako visokih dobičkov kot včasih. Konkurenca je velika, trg pa prenasičen. Nemška vozila dosegajo najvišje vrednosti, kot posledica inercije indoktrinacije, da so nemški avti najboljši. Realnost je drugačna.\n10. Če se le da, kupi nov avto v SLO. Vedno se da dobiti dober popust.\n11. Nakup rabljenega avta je gnil kompromis in loterija ter preizkušnja za živce, prosti čas in družinski proračun v primeru okvar.\n12. Cene rabljenih v SLO so nerealne in previsoke.\n13. Prihajajoča finančna kriza bo olajšala nakup rabljenih, saj se spomnim obdobja 2008-12, ko so se dobra vozila dobila za ugodno ceno. Posledica likvidnostnih težav lastnikov.",
    "author": "Oleander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Hvala za napisano.\nZame sta pomembni točki 2 in 3.\n\n3 točka zato, ker si samo potrdil, kar so mi napisali zgoraj, da kot fizična oseba ne morem licitirat (četudi bi imel sredstva za licitacijo več vozil  )\n\n2 točka pa zato, ker sem se od vseh trgovcev najbolj nagibal k temu - plus tega moja bivša  dela tam in rekla, da vsaj ona ne ve, da bi imeli kdaj kake probleme s tem ... je pa res, da mnenje ene osebe še ne pomeni dejstva ... ampak ok, je še najbližje resnici (trenutno gledam vozilo, ki je recimo res 500€ dražje kot pri konkurenci, res pa je, da ima malce več opreme in dvoja platišča z gumami, kar je pa spet plus in smo tam-tam (vozilo je v rangu VW, Audi A4, MB C ipd., letnik 2016, da ne bo dodatnih vprašanj)\n\nTorej, še enkrat hvala za izčrpen odgovor!  \n\nEDIT: typo",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Še tole: osebno se vozil iz ITA izogibam, imam pa trenutno A4 2004, uvoženega leta 2008 iz Nizozemske ... BP  \nNo, zdaj je že čas, da naredim malo spremembe ... ima že 350.000 km (uvožen je bil s 164.000 km in skoraj verjamem, da je to resničen podatek, priložena je tudi servisna v obliki knjižice s štemplji do zadnjega servisa na cca. 155.000 km (po spominu, ne bom šel zdaj gledat), naslednji (veliki) servis sem naredil jaz sam (no, ne sam osebno, pač pa mehanik) takoj en teden po nakupu in kot pravim, vse OK do sedaj). Suma sumarum me je skup z velikim servisom avto prišel jurja ceneje, kot je bila najbolj ugodna ponudba takrat na Anetu ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Dodajam še nekaj točk.\n14. Stari mački s foruma Avtomobilizem so uvedli pojem: \"Ne kupuj avta vzhodno od Trojan\". Velja kot aksiom.\n15. Najbolj tvegana kategorija rabljenih so nemška vozila z dizelskim motorjem.\n16. Največji relativni približek realnih kilometrov je pri japoncih/korejcih z bencinskim motorjem.\n17.Najboljša vozila pri menjavi lastništva ostanejo znotraj širše družine/žlahte; problematična se znajdejo na avto.net. Možne so izjeme.\n18. Vsako sekundo visi na avto.net vsaj 10 dilerjev, ki v trenutku pojave oglasa že trkajo na vrata lastnika. Ali je vozilo s prenisko ceno ali pa gre za resnično dober primerek, ki ni končal znotraj žlahte. Naslednji dan je avto z novim lastnikom in višjo ceno spet na avto.net.\n19. Največje smeti od rabljenih a. končajo na JV Evrope. V Srbiji takim vozilom rečejo \"leš\", ali truplo po naše. Seveda z magičnimi 120.000 km. ampak kupci so tudi sprijaznjeni s tem. Ekonomska beda jih sili v kompromise, zato se pač po njihovih cestah vozijo trupla.\n20. Glede na nenormalno količino ostankov  odlomljenih VZMETI (ferdov), ki jih zadnje čase videvam po lj. ulicah, sklepam, da je tudi pri nas veliko trupel.",
    "author": "Oleander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ja, poznam vse točke od 14. do 18. sploh ta zadnja je zanimiva: ker zelo ažurno spremljam Anet, je bil v določenem trenutku gor BMW serije 3, letnik 2016 za (pazi to) 7k €, pisalo pa je cena fco. Nemčija ... oglas je izginil v parih minutah ... medtem, ko je eno drugo vozilo istega prodajalca iz DE gor obviselo precej dlje, je bilo pa vozilo rahlo cenejše, kot podobna vozila pri nas ... mislim, da je bil BMW serije 5, letnika pa se ne spomnim ... \npod črto, tisti BMW serije 3 je bil verjetno potem kmalu na Anet z manj km in precej višjo ceno (kar seveda ni popolnoma nič sporno) ... nisem pa preverjal, ker me BMW 3 ne \"rajca\"",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Sem preveril tale RBM Hotemež, izgleda kar v redu in povsod (no, nisem šel gledat opisa vseh vozil, samo grupo \"svete trojice\") ima napisane zraven tudi VIN številke ... pa tudi opisi so kar podrobni ... hvala za namig!\n\nPeesda, sam so V od Trojan ... no, res pa, da ne proti Marburgu ...  glej točko 14. zgoraj ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem preveril tale RBM Hotemež, izgleda kar v redu in povsod (no, nisem šel gledat opisa vseh vozil, samo grupo \"svete trojice\") ima napisane zraven tudi VIN številke ... pa tudi opisi so kar podrobni ... hvala za namig!\n\nPeesda, sam so V od Trojan ... no, res pa, da ne proti Marburgu ...  glej točko 14. zgoraj \n\t\t\n\t\tKlikni za razširitev\n\t\n\nGregor je ded na mestu, itak se vini objavijo, mislim da sem jaz tud dekra report pri njem gledal.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKatera znamka...to se moraš vprašat.\n\t\t\n\t\tKlikni za razširitev\n\t\nDacia  ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Je tale merilec laka za kaj? \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\ttester   merilec   debeline laka barve  NOVO\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\ttester   merilec   debeline laka barve  NOVO Natančen, lahek digitalni merilec debeline nanosa barve na\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nKoliko je debelina laka na novem oz. nebarvanem avtu in zakaj potem barvan del nima enake debeline, kot original?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ker je barvan del prej popravljan. Torej kitan, brusen.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe tale merilec laka za kaj?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\ttester   merilec   debeline laka barve  NOVO\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\ttester   merilec   debeline laka barve  NOVO Natančen, lahek digitalni merilec debeline nanosa barve na\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nKoliko je debelina laka na novem oz. nebarvanem avtu in zakaj potem barvan del nima enake debeline, kot original?\n\t\t\n\t\tKlikni za razširitev\n\t\n1. cca. 100 mikronov\n2. ker ročno ne moreš barvat tako na tanko, kot to naredi robot (če prav vem)",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer je barvan del prej popravljan. Torej kitan, brusen.\n\t\t\n\t\tKlikni za razširitev\n\t\nAha, tud to je lahko ... hm ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Hvala, bo tale tamali izmeril tako, kot treba? ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t2. ker ročno ne moreš barvat tako na tanko, kot to naredi robot (če prav vem)\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko še bolj na tanko.\n\nDrugač pa kaj ti pove merilec laka če nimaš pojma kaj gledaš? Nič samo prodajalcu greš na živce, ko pametuješ. Tisti, ki ve kaj gledat bo tudi brez merilca videl, da je barvano. Če pa ne vidiš je pa itak tak dobro popravleno, da se nerabiš sekirat.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko še bolj na tanko.\n\nDrugač pa kaj ti pove merilec laka če nimaš pojma kaj gledaš? Nič samo prodajalcu greš na živce, ko pametuješ. Tisti, ki ve kaj gledat bo tudi brez merilca videl, da je barvano. Če pa ne vidiš je pa itak tak dobro popravleno, da se nerabiš sekirat.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa če bi recimo navodila prebral ali ga prej vprašal, če lahko izmerim in če bi začel mutit, da se zahvalim in odložim?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe tale merilec laka za kaj?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\ttester   merilec   debeline laka barve  NOVO\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\ttester   merilec   debeline laka barve  NOVO Natančen, lahek digitalni merilec debeline nanosa barve na\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nKoliko je debelina laka na novem oz. nebarvanem avtu in zakaj potem barvan del nima enake debeline, kot original?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je neuporaben jajc, imel in je letel v smeti, ce se prav spomnim sploh ne kaze podatka v mikronih...\n\nVsak avto ima drgac fabrske nanose, najbolje da se orinetiras po principu ce je cel avto 130 mikronov, zadnji blatnik pa 280, je jasno da so pac tam nekaj delali, kej vec od tega ti pa tut merilec nebo povedal.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko še bolj na tanko.\n\nDrugač pa kaj ti pove merilec laka če nimaš pojma kaj gledaš? Nič samo prodajalcu greš na živce, ko pametuješ. Tisti, ki ve kaj gledat bo tudi brez merilca videl, da je barvano. Če pa ne vidiš je pa itak tak dobro popravleno, da se nerabiš sekirat.\n\t\t\n\t\tKlikni za razširitev\n\t\nAha, pol je bolj prav tisto, ker je zadeva kitana in to nanese dodatne mikrone\nhvala, sem si napačno predstavljal \n\nje pa to na mojem avtu en \"hondler\" izmeril (ko je meril sestrin avto, ko ga je prodajala - pa sem ga prosil, če lahko še meni izmeri)... meril je tam, kjer meni ne bi prišlo na pamet. ... v glavnem malo me je skrbelo, ker nisem vedel, a avto res ni bil karambiliran, ampak je \"hondler\" rekel, da je vse v nulo (cca. 100 mikronov), samo ta prva havba je imela 150 mikronov. Menda zato, ker  so popravili pikice od kamenčkov ... (avto je sicer iz BE)",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Pazi zdaj, da ti ne bo glave razneslo od tega: tudi če zadeva ni kitana (le dodaten sloj barve čez), bo merilec tam pokazal več.\nKer 1+1 je vsaj v realnem (za alternativni ne bi mogel 100% trdit) svetu vedno več kot samo 1.  \nImaš pa en haceljc tukaj. Če je bil del zamenjan z novim  in je tisti, ki je barval ok, potem bo pa tam pokazalo okoli 1. Recimo na tem tričetrt amaterjev pade. Če je pa umetnik šparal z barvo, bo tam pokazalo manj in bo “strokovnjak” prišel do zaključka, da je cel avto (razen tega dela) barvan.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Addiko pravi,  da je 2 + 2 = 4\nZa ena plus ena pa še nikjer nisem videl potrditve\n\n\n",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAha, pol je bolj prav tisto, ker je zadeva kitana in to nanese dodatne mikrone\nhvala, sem si napačno predstavljal \n\t\t\n\t\tKlikni za razširitev\n\t\nLahko da je barvano zaradi praske. in pol bo keri kompliciral in po glavi skakal kak je bil avto skotan. \nZato pa folk ki neve kaj gledat je brezveze, da  z merilcem okoli skače ker itak s tem en ugotovi nič.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Dobr da ne menjam avta več in d ami ni treba teh goljufov poslušat, lažnivci, lažejo kak ma avto sam čudežnih 180.000km, realno 380.000km. En avvto vem da ma sedaj 260.000km, realno 450.000km....se prodaja.....Zadnji avto ko sem kupil v Tržiču najbolj pošten prodajalec povedal točno to kar bi moral vsak....fer odnos.....",
    "author": "alpine",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alpine je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDobr da ne menjam avta več in d ami ni treba teh goljufov poslušat, lažnivci, lažejo kak ma avto sam čudežnih 180.000km, realno 380.000km. En avvto vem da ma sedaj 260.000km, realno 450.000km....se prodaja.....Zadnji avto ko sem kupil v Tržiču najbolj pošten prodajalec povedal točno to kar bi moral vsak....fer odnos.....\n\t\t\n\t\tKlikni za razširitev\n\t\nthanks for sharing",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Sem že enkrat napisal, da me niti slučajno ne moti, če je bil menjan kateri odbijač, hitro se lahko kaj zgodi pred semaforjem itd....da le ni avto bil \"na mizi\" \n\nAmpak povej pošteno, pa ni problema (aja to pa ne, ker mi boš ceno zbijal....) Ja jbg, prodajaš popravljan avto, ne moreš dobit enako, kot za nepoškodovanega.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak povej pošteno, pa ni problema (aja to pa ne, ker mi boš ceno zbijal....) Ja jbg, prodajaš popravljan avto, ne moreš dobit enako, kot za nepoškodovanega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda ne, dobiti mora VEČ, saj je bil na novo pobarvan, nima poškodb od kamenčkov, itd. Ne razumete vi te logike. \nMeni je kolega to zadnjič razložil, ko je kupil rabljen avto z zamenjanim prednjim steklom. To je bolje, ker nima pikic od kamenčkov. Sem pogledal malo znak in nek kitajc, pa sem mu rekel, ne vem če bo to ravno držalo. Pa me je skoraj ven iz garaže (ogrevane na 18 stopinj) vrgel.\nSe vidiva čez dva tedna, pa mi pravi, če vem, kje bi dobil drugo prednje steklo POCENI. Hm, a to si ga že poknil? To pa je sreča. Po malo vrtanja mi prizna, da ko je sonce pod določenim kotom, enostavno ne vidi več nič skozi. Špegu.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa če bi recimo navodila prebral ali ga prej vprašal, če lahko izmerim in če bi začel mutit, da se zahvalim in odložim?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPoišči korektnega mehanika za znamko, ki jo gledaš in zapelješ avto do njega. Daš 40 EUR za pregled in ti pregleda pleh, podvozje, motor, priklopi na računalnik,... Če ti prodajalec komplicira ob tem, da odpelješ avto za 2 uri...rečeš hvala lepa in greš dalje.\n(na tak način lahko že v štartu veš, kaj vse bo treba poštimat na njemu, da bo zadeva varna in vozna..in ta strošek vklakuliraš ob pogajanju za ceno).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ker recimo, da odkriješ, da je debelejši lak, je potrebno pogledati ali je bila zadeva res barvana, kako je bilo narejeno (kar se vidi od spodaj), ali so zgolj porihtali na zunaj in je z notranje strani vse polomljeno, je bil udarjen zgolj pleh ali je kasiralo še podvozje,... to boš sam brez dvigala (in znanja) težko ugotavljal.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamo ta carpass se iz nekega razloga na poti do novega lastnika izgubi. Ce je avto uvozen iz teh dveh drzav, prodajalca pobarajte (uvoznika) po tem dokumentu. Ker na drazbah je zraven. Lahko preverite tudi na njihovi spletni strani zgodovino tega vozila.\n\t\t\n\t\tKlikni za razširitev\n\t\nCe ga ni, isces naprej. Sploh ni problema.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Saj vem. Samo 90posto ljudi pa ne ve.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamo ta carpass se iz nekega razloga na poti do novega lastnika izgubi. Ce je avto uvozen iz teh dveh drzav, prodajalca pobarajte (uvoznika) po tem dokumentu. Ker na drazbah je zraven. Lahko preverite tudi na njihovi spletni strani zgodovino tega vozila.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNimam pojma kako je bilo v tem primeru Volvota s carpassom saj je avtomobil bil pri moji že preden sva se spoznala, ima ga že lep čas, kupila ga pa je pri Delti. Sedaj za nazaj se mi pa ne zdi smiselno preverjati.... Je pa res da avta brez zodovinene kupim, kar v Nemčiji nikoli ni bila težava, vsaj jaz nisem nanjo naletel. Sicer pa tudi od drugod kot iz Nemčije ne kupim avta. Prav tako je živa resnica kar je nekdo napisal, dober avto je drag povsod.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "recimo velike avtohiše (autohus.de) dela za dekra car report.. In zadeve štimajo. Avto dejansko lahko kupiš na daljavo, plačaš itd kot da bi šel po žemljo, potem ti ostane še samo logistika, kako do avta. Fizično.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Mi smo za enege sodelavca kupovali rabljen avto na Summit Avto in bili zelo zadovoljni. Kot je napisal sajkek , dobili smo celotno zgodovino, poročilo Dekra, kjer so vidne vse “krace” in kilometre, ter eno leto jamstva CarGarantie. Avto je bil iz Francije (Volvo) in ni nobenih težav z njim niti s prodajalcem.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Mimogrede, našel na YT:\n\n\" The only place most \"jackers\" miss is the break temperature sensor - it stores break caliper temperature/date/ odometer .  \"",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "in kako to preverit? mislm a ce peljes avto na amzs ti znajo iz vseh senzorjev, kjer se shranjujejo kilometri potegnit podatke?\n\nsicer pa se mi zdi, da smo samo lastniki uvozenih volvotov tu gor zadovoljni\nmoj sedajsnji je francoski in je res brez vsakih problemov, pa tudi s prejsnjim iz NL ni bilo nic hudega.",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEh, nima več nobenega smisla ... eni pravijo, da se kilometri ne vrtijo več toliko (oz. je težje), spet drugi pišejo, kot je napisano zgoraj.\n\nZakaj že sem sploh odprl temo, ko sem pa VEDEL, kak bo rezultat? \n\nEdini podatek, ki sem ga dobil tukaj je (in drži), da na aukcijah ne morem bidat kot fizična oseba ... to je pa tudi vse.\n\nŠkoda, sem mislil, da je zadeva bolj transparentna, pa vidim, da je povsem enako, kot v politiiki - nekako se ne najde pravega odgovora  \n\t\t\n\t\tKlikni za razširitev\n\t\nAvto, ki je bil v poslovnem najemu in v petem letu starosti manj ko 150 jurjev nima niti v sanjah. Če pa ima, se pa proda po bistveno višji ceni. Torej kupuj od dilerjev, ki imajo neušminkane avte direkt s šleperja v prodaji in 150 jurjev ali več prevoženih, pelji na pregled in naredi servis, pa kupi garancijo na rabljeno vozilo, pa bo ok, s kilometri se pa ne obremenjuj. \n\nGlih kupil C5 z mal pod 150 jurjev z Italije, prej je bil pri Jerovšku na dvigalu, vse BP. Notri je ko nov, razen seveda vozniškega sedeža.... avto od potnika. Cena primerna praskam po odbijaču. Jih je pa kar nekaj ušminkanih na anetu, ki so mehansko precej bogi, seveda pa magičnih 120 jurčkov in brez prask.\nProblem slovenceljna je, da avta ki ma bliz 200 jurjev km noben niti ne povoha, ni čudno da pol vrtijo kmje.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem slovenceljna je, da avta ki ma bliz 200 jurjev km noben niti ne povoha\n\t\t\n\t\tKlikni za razširitev\n\t\nTo samo misli da ga ne ",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo samo misli da ga ne \n\t\t\n\t\tKlikni za razširitev\n\t\n \n\npri 200 je itak za v prešo, ne vem, zakaj se o tem debatira ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ko bi ljudje vedeli, kako kilometrino imajo njihovi avti.\nŠe Katra je brez problema naredila 200 do 300 jurjev. Samo pohitet je bilo treba da ni prej zgnila.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Moja C8, iz prej opevane Belgije, ja 8 let nazaj sem padel na ušminkano, nikol več, je mela na števcu 175 jurjev. Pri 180 smo ji zamenjal motor, pač so Belgijci nategnil dilerčka, onadva pa mene, oziroma Motive service garancijo. Avto uštiman, skos Jerovšek šraufu, nova sklopka, nove zavore, v glavnem kresneš pelje. Treba bo servis nardit. Na števcu ma 325 jurjev, v resnici bogapitaj, motor ima ene 200, 250 max. Zdele se prodaja pri dilerčku za dva jurja, men je odkartal pol manj. Dokler bo mela trojko spredi je noben niti povohu ne bo, pol se bojo pa stepl za njo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Moj Ford  Galaxy l. 2011 z 250.000 se je prodajal vec kot pol leta. Redno servisiran, z nekaj dodatki, manjkalo je edino malo sminke ni in ni sel. Ceno spuscal iz 7,5 pa ga ni nihce niti povohal.\n\nNa koncu sem ga prodal za 4 jurje enmu privat dilercku, ki ga je prodajal naprej za 5,5 k. Dodal mu je sminko. Po mesecu in pol se ga je znebil tako, da ga je menjal za drug avto.\n\nPa avto je avto cisto korekten.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dufus je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tin kako to preverit? mislm a ce peljes avto na amzs ti znajo iz vseh senzorjev, kjer se shranjujejo kilometri potegnit podatke?\n\nsicer pa se mi zdi, da smo samo lastniki uvozenih volvotov tu gor zadovoljni\nmoj sedajsnji je francoski in je res brez vsakih problemov, pa tudi s prejsnjim iz NL ni bilo nic hudega.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ni nič hudega in je avto brez problemov, še ne pomeni, da je kilometraža realna.",
    "author": "Oleander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik olfa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa koncu sem ga prodal za 4 jurje enmu privat dilercku\n\t\t\n\t\tKlikni za razširitev\n\t\nMater, za 4 jurje bi ga mogoče celo vzel ",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Eh, ti bi ga mogoče, diler ga pa dejansko je ...kdo je tu jači ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Avtov z 200+ k km, da nihče ne povoha? Prejšnji avto sem prodal v manj kot 1 dnevu pa je imel 375k km (IMHO realnih) in ne, ni bil najcenejši \nVse se da, če se hoče  ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAvtov z 200+ k km, da nihče ne povoha? Prejšnji avto sem prodal v manj kot 1 dnevu pa je imel 375k km (IMHO realnih) in ne, ni bil najcenejši \nVse se da, če se hoče  \n\t\t\n\t\tKlikni za razširitev\n\t\nZiher je šel za tako ceno, da bi samo za felne več dobil, če bi jih posebej prodajal.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "vse je odvisno od tega kaj prodajaš.\npath je šel z 250k  za denar kot sem si zamislil\necpace je šel s 330.000, za ceno o kot sem si želel.\nmondeo z 256k, tudi za ceno kot sem si zamislil",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEh, ti bi ga mogoče, diler ga pa dejansko je ...kdo je tu jači \n\t\t\n\t\tKlikni za razširitev\n\t\nZa prvo ceno oz. cca. 7k sem vedel in ga ne bi vzel (je le Ford ), za 4 je pa druga zgodba. Je moj trenutni voz le \"nekoliko\" starejši in malo več km ima. Sicer pa skoraj identičen motor.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Koliko je vreden megane letnik 2009, bencinar, nekih 160-170kkm? Pa res ne bi rada uporabila besede realnih, ker to nekaj drugega na alterju pomeni, ampak definitivno ni bil prevrten. Od vsega ima par praskic za zapolirat pa gumb za startat avto je malo znucan, drugače pa tipi topi in redno vzdrževan, za kar ima servisno knjižico pa račune pa vse... \n\nKoliko je vreden, če verjameš vse to zgoraj? \nKoliko je vreden, če ne?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "1500€",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "V obeh primerih? Je sploh važno a je kaj podrt, prevrten, zmatran... ali ne?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ne, ker noben ni podrt, prevrten...ceno das 2200, izpostavis potrjeno knjigo servisov in vidis...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAvtov z 200+ k km, da nihče ne povoha? Prejšnji avto sem prodal v manj kot 1 dnevu pa je imel 375k km (IMHO realnih) in ne, ni bil najcenejši \nVse se da, če se hoče  \n\t\t\n\t\tKlikni za razširitev\n\t\nPa ti si nadcar, mam še enga za prodat, a mi lohk pomagaš?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko je vreden megane letnik 2009, bencinar, nekih 160-170kkm? Pa res ne bi rada uporabila besede realnih, ker to nekaj drugega na alterju pomeni, ampak definitivno ni bil prevrten. Od vsega ima par praskic za zapolirat pa gumb za startat avto je malo znucan, drugače pa tipi topi in redno vzdrževan, za kar ima servisno knjižico pa račune pa vse...\n\nKoliko je vreden, če verjameš vse to zgoraj?\nKoliko je vreden, če ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGrand scenic benz 2009 150k km letos prodan za 3.700, tak megane ca. 2.500 do 3.000.",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Če daš rabljen avto za realno ceno, se kupec pojavi v nekaj urah. Majhen 16 let star francoz s 370.000 km, 20 klicev v prvih urah, potem smo oglas umaknili, ker ga je \"lahko\" kupil tisti, ki je imel veze preko znanca. Peljal nekam na jug k sorodnikom. Priznam, da sem mislil, da ga bomo dali v razgradnjo, čeprav je bil avto precej bolj brezhiben kot je marsikaj kar vozi po naših cestah. Jasno pa je, da če ne šraufaš sam, je vsaka resnejša okvara lahko ekonomska totalka. Pri taki starosti pa so okvare samo še vprašanje časa in km.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Fantje, ko boste kupovali avtomobile, ki si jih s svojimi prihodki lahko privoščite, teh problemov ne bo.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "In kaj si zdej povedal? Jest si lohk komot novega privoščim, pa si ga ne, ker mi je pa to res zguba denarja. Moj je pušil v 5 letih 20 jurjev cene. V naslednjih petih, ko bo pri meni, več ko 10 ne more pušit.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe daš rabljen avto za realno ceno, se kupec pojavi v nekaj urah. Majhen 16 let star francoz s 370.000 km, 20 klicev v prvih urah, potem smo oglas umaknili, ker ga je \"lahko\" kupil tisti, ki je imel veze preko znanca. Peljal nekam na jug k sorodnikom. Priznam, da sem mislil, da ga bomo dali v razgradnjo, čeprav je bil avto precej bolj brezhiben kot je marsikaj kar vozi po naših cestah. Jasno pa je, da če ne šraufaš sam, je vsaka resnejša okvara lahko ekonomska totalka. Pri taki starosti pa so okvare samo še vprašanje časa in km.\n\t\t\n\t\tKlikni za razširitev\n\t\nTamalčki bencin grejo za med, k si jih mulci kupujejo. Moja ladja je mal drugač.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa ti si nadcar, mam še enga za prodat, a mi lohk pomagaš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda, rade volje. Povej - kaj je v igri? Lahko tudi na ZS ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZiher je šel za tako ceno, da bi samo za felne več dobil, če bi jih posebej prodajal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNormalno, če so bile pa zlate \n\nŠel je za več kot solidno ceno glede na ostale primerke ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Kalbo: Naš francozek je bil dizel.\nPri tvoji \"ladji\" odbij od tvoje cene vrednost večjega izrednega popravila, ki je čisto možno, da doleti novega lastnika in daj s tako ceno na oglasnik in boš zlahka prodal. Za uspešno prodajo ti manjka samo realna vrednost za kupca in nič drugega. Take \"ladje\" so po dobrem desetletju in par 100.000 km povsem realno vredne manj kot malčki, kjer so popravila bistveno cenejša. Povsod po svetu.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Vem, zato sem jo pa dal za jurja. Sam tud za jurja ni noben klicu, sem bil pač že na tem da dam mrhovinarju za 500, pa je prletu diler mim, k je jurja odkartu. On ma cajt prodajat, men se je šlo za bonifikacijo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda, rade volje. Povej - kaj je v igri? Lahko tudi na ZS \n\t\t\n\t\tKlikni za razširitev\n\t\nXsara Picasso 1,6 16V letnik 2007, 160 jurčkov, velik servis narjen, sklopka nova, slovenski avto, drugi lastnik. Kok bi dal ceno še ne vem, tam za ene 2000 gre gor za začetek, se ne mudi prodat.  Lažje prodavljiv avto, kot C8.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj si zdej povedal? Jest si lohk komot novega privoščim, pa si ga ne, ker mi je pa to res zguba denarja. Moj je pušil v 5 letih 20 jurjev cene. V naslednjih petih, ko bo pri meni, več ko 10 ne more pušit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLepo da si se pohvalil, da imaš za nov C5. \nSaj imajo verjetno tudi ostali soforumaši za nove Audi-je 6, BMW 5, Passate itd... Izgleda tudi oni razmišljajo kot ti.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKalbo: Naš francozek je bil dizel.\nPri tvoji \"ladji\" odbij od tvoje cene vrednost večjega izrednega popravila, ki je čisto možno, da doleti novega lastnika in daj s tako ceno na oglasnik in boš zlahka prodal. Za uspešno prodajo ti manjka samo realna vrednost za kupca in nič drugega. Take \"ladje\" so po dobrem desetletju in par 100.000 km povsem realno vredne manj kot malčki, kjer so popravila bistveno cenejša. Povsod po svetu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSo določene znamke in modeli, ki jih nihče ne povoha ne glede na ceno. To pomeni da štartaš s ceno, ki je nekje povprečje ostalih na netu, potem nižaš in naenkrat vidiš da je pol cenejši od vseh ostalih pa še vedno nobenega odziva. Nobenega, nič, nula, zero. Po drugi strani, so modeli in znamke, ki jih prodaš v trenutku ko določiš pravo ceno. Prodal sem avto s 350k v eni uri. In prodajal sem avto 3 mesece, edini odziv sta bila dva sms-a če menjam za podrt kawasaki ali za centralno peč.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tXsara Picasso 1,6 16V letnik 2007, 160 jurčkov, velik servis narjen, sklopka nova, slovenski avto, drugi lastnik. Kok bi dal ceno še ne vem, tam za ene 2000 gre gor za začetek, se ne mudi prodat.  Lažje prodavljiv avto, kot C8.\n\t\t\n\t\tKlikni za razširitev\n\t\nV bistvu velika škoda, da si delal velik servis in menjal sklopko. Verjetno preko 1000 € stroška.  Če bi ga dal za 1000 € manj, bi se kupcev verjetno trlo kljub temu, da veliki servis takoj čaka. Naš 1.4 dizel je bil že dobrih 200.000 čez zadnji velik servis. Eni letniki so ga imeli na 160.000, eni pa na 240.000. Tako, da se novi lastnik lahko odloči, kaj bo storil. Če ga bo vozil, bo zrihtal servis. Pa vedel bo, kako je narejeno. Ko kupiš, imaš zmeraj dvom, če je OK.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fadil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLepo da si se pohvalil, da imaš za nov C5.\nSaj imajo verjetno tudi ostali soforumaši za nove Audi-je 6, BMW 5, Passate itd... Izgleda tudi oni razmišljajo kot ti.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj bi zdej rad?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj bi zdej rad?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz nič. Si že ti vse povedal. Važno je da si srečen.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Eno so tekoči stroški vzdrževanja, ki so nekje cenej, nekje pa dražji, drugo so izredni stroški, ki so tudi lahko cenejši in dražji. Pozablja pa se količiina izrednih popravil na časovno enoto. Če maš avto vsak mesec 3,4 dni ali teden dni pri serviserju zaradi nekih izrednih bedarij je cajt za prešo ali ciganom prodat. Si ne znam predstavljat, da bi vsak mesec nekaj prilagajal, zato ker imam avto na servisu, pa cajt, pa živci, tud če ni nek velik strošek. Jaz enostavno zgubim zaupanje v tak avto, ker nikol ne veš, če te bo pustil na cedilu, na kaki pomembni/daljši poti ali ne.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "AndrejEnej , v bistvu je odgovor enostaven -  vzameš pač tisto, kar ti ustreza. Če se spekter na eni strani začne z Dacio (Tate se očitno ne dobi več), se na drugi strani še zdaleč ne konča z Audijem ",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "zelo odrasel pogled na svet. tisti, ki za svoj denar torej želijo največ, enostavno ne kupijo avta ampak ga najemajo. S tem je še najmanj stroška in vedno gledaš tistega(o), ki ti tisti moment najbolj paše na tak ali onak način, ne nujno vedno isti(a)... servisi te ne skrbijo, pa kaj drucga tudi ne, je že v ceni. Analogija se kmalu spet odpre pod imenom La Vita. \n\nker pa odrasli ljudje praviloma vedo, da je avto stvar, oseba pa ne, pa takih glupih primerjav ne delajo.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Operativni lizing pravš.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo prebiram tole, se mi zdi, kot da ste še vsi mlečni, ampak ker vem, da niste, me malo čudijo ti vaši komentarji. Pa gremo v obratni smeri:\nlahko imaš lepo, seksi žensko, ampak taka rabi malo več vzdrževanja, stroški so višji, kot če imaš eno tako podpovprečno, skorajda grdo (OK, čeprav menda grdih ni). Slednja ima zelo, celo ekstremno nizke stroške vzdrževanja. Morda jih sploh ni in si ti tisti, ki je \"vzdrževan\".\nV drugem primeru, vzamimo npr. Audija (moja izbira) in pa Dacio. Povsem jasno je, da ima Dacia precej nižje stroške vzdrževanja kot Audi. Celo statistika in poročila to potrjujejo.  V Audija moraš vlagat več na prevožen kilometer, ja, temu ne gre oporekat. Precej več.\n\nIn sedaj tisto glavno: raje gledaš grdo babo in nimaš stroškov, ali pač malo globje sežeš v denarnico, kar ti omogoča \"lepši pogled\" na svet?\nSe raje voziš slabo, neudobno, z manjšimi stroški, ali pač zamižiš na eno oko, plačaš več, a se v zameno za to od točke A do B (kar je namen avta) voziš precej bolj udobno?\n\nSaj bi rekel, da je odgovor enostaven, pa ni. Čeprav jaz osebno vem, za kaj bi se in za kaj dejansko se vedno odločim ...\nVi pa kakor hočete  \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTi narobe gledaš: mi dejansko izbiramo med ''svežo'' in mično 20 letnico in ''izkušeno'', mično in spedenano 30 letnico.\n\nNe vem iz kje si ti padel, ampak na Alterju smo sami milijonarji (v EURih, ne v dinarjih), ki se vozimo le z avti od 300 konjev navzgor, nišan seveda na haubi. Tako da grdih bab tukaj nimamo .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Še dobro da imate vse samo na osem decimalk izračunano, da se ne ukvarjate še z deveto. Jaz pa priznam, da sem kar nekaj avtomobilov zamenjal ker sem se jih naveličal, ker so se spremenile potrebe ali ker je bila dobra priložnost (ne za zalužek ampak za nakup).",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Po mojih izkušnjah se tiste hude (oziroma high-maintenance) nič bolj ne porivajo od od navadnih \"Franck\". Samo razgled imaš lepši.  Pa pustimo tudi to za drug razdelek.\n\nGlede avtov je pri meni dejansko to, da se mi res ne da ukvarjat z mehaniki, nekimi popoldanci, nošenjem olja na servis, poslušanjem kaj kje ropota  itd... Kot mulc sem seveda itak takoj (po golfu I, ki sem ga \"podedoval\" od mame) kupil BMW-ja. Veselja je bilo kmalu konec, ko me je mehanik seznanil kaj vse bo treba urediti. Potem sem kupil neko staro \"rikšo\" (Seat Cordoba), a s tistimi 60 konji nisem mogel živet, zato sem se malo bolj \"izprsil\" in vzel nov avto (ibizo), ki pa zaradi finančnih omejitev tudi ni bila taka, kot bi si želel (konji so bili, ni bilo pa klime). Potem sem imel par \"malo rabljenih\" avtov (Leon, Accord), kar se je kar lepo obneslo, za nekaj manj denarja sem dobil avto, s katerim se mi ni bilo treba ukvarjat še dolgo časa. Novega sem potem vzel izključno zato, ker so bili takrat tako poceni, da bi me rabljeni prišel samo jurja-dva manj, kar je premalo razlike.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zebdi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAndrejEnej , v bistvu je odgovor enostaven -  vzameš pač tisto, kar ti ustreza. Če se spekter na eni strani začne z Dacio (Tate se očitno ne dobi več), se na drugi strani še zdaleč ne konča z Audijem \n\t\t\n\t\tKlikni za razširitev\n\t\nPri meni se ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tker pa odrasli ljudje praviloma vedo, da je avto stvar, oseba pa ne, pa takih glupih primerjav ne delajo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAjoj, sem mislil, da si se v vseh teh letih navadila na to, da je to Alter ... no, malo bom še počakal, da tudi ti odrasteš v tem pogledu ...  ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "za to je treba iti v drugo smer... tega pa ne pričakujem še vsaj nekaj deset let. prišlo bo pa neizogibno samo od sebe, tako da se tudi trudila ne bom...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa pa sej v tem je razlog, ker wv velja za nepokvarljivega. Ga je pa glih tko treba šraufat kot vse ostale.\nIn pokaž mi ekonomsko smiselnost menjave diskov in ploščic na 20 let starem a4.\n\t\t\n\t\tKlikni za razširitev\n\t\nEvo, ravno to me letos čaka. \nPa celo ne na Audiju ampak na gnili opelici. Po 16 letih in 240kkm bo čas za menjavo original prednjih diskov.\nDokler bo letni strošek \"izrednih\" servisov v rangu mesečnega obroka za nov avto, bo za preživeti.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Blondinka prodaja svoj rabljen avto(BMW 5) z veliko prevoženimi km tam okoli 400.000 km. Nastavi ugodno ceno, vendar zaradi km avta nihče noče kupiti. Potem pa gospa od prijateljice izve, da je možno z računalniškim posegom km zmanjšati. Pa avto zapelje do \"strokovnjaka\" za km in ko izve, da je cen za poseg enaka ne glede na za koliko km zmanjša prevožene km se odloči po svoje. \nČez čas spet sreča prijateljico, ki ji je povedala za \"strokovnjaka\" in jo le ta vpraša zakaj se še vedno vozi s svojim \"starim avtom\". Pa jo blondinka pogleda pa začudeno vpraša saj ni star je nov ker ima samo 100 prevoženih km.\n\nVsaka povezava z resničnim življenjem je zgolj naključna......  \n\nVečina prodajalcev, ki ima sistem staro za novo ne zbija km, ker se to ne spodobi in ni za ugled firme. (ena firma v MS prodaja enoletnike z več kot 100.000 prevoženimi km. Mislim, da bi jim bilo bistveno lažje prodati te avtomobile, če bi km zbili na 1/5 realnih km.)  Zdaj kako je pa z uvoženimi rabljenimi avti pa bog si ga vedi.....",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik koliko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVečina prodajalcev, ki ima sistem staro za novo ne zbija km, ker se to ne spodobi in ni za ugled firme. (ena firma v MS prodaja enoletnike z več kot 100.000 prevoženimi km. Mislim, da bi jim bilo bistveno lažje prodati te avtomobile, če bi km zbili na 1/5 realnih km.)  Zdaj kako je pa z uvoženimi rabljenimi avti pa bog si ga vedi.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako sem mislil tudi jaz. In sem se, kljub večkratnim nasvetom poznavalcev o nakupih v omrežni skupini 03 ponovno odpeljal (tokrat pa res zadnjič) na A2S v Celje pogledat enega Passata. In so mi lepo rekli, da imajo to potem na drugi lokaciji. Ko sem prispel tja (znana lokacija v Teharjah, kjer je na kupu precej raznih prodajalcev), mi je bilo že jasno koliko je ura: mala delavnica, ograja in šlepar iz Belgije/Italije, ki je razlagal sklumpane avte. Avto, ki sem ga šel pogledat je bil seveda slab, kljub malo (prikazanim) prevoženim kilometrom opazno obrabljen in nevreden niti testne vožnje. V Celje sem sicer peljal zastonj, je pa bila to še ena dobra šola.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Aveš kaj prav kle en, če greš kupit avto na tiste konce, se lepo na Trojanah ustav na enmu krofku, pol pa lepo nazaj domu.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Hehe, jaz sem tudi kupil avto iza Trojan. In se nategnil. \nRelativno poceni lekcija iz katere sem se naučil kar nekaj življenskih vodil. Tako da mi je žal edino časa, ki sem ga investiral v tisti avto.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Lepo od vas da nisem spet jaz tisti cigo, ki je začel z napačno stranjo trojan utrujat. Mislim pa vseeno, da imamo na naši strani trojan dovolj nategunov in da tudi zato ne rabimo onkraj hodit.\n\nIn da si ne bo kdo kakšnih utvar delal, 'boštjani iz avtohiš' in 'aleni z letališke' so konkurenca in nastopajo v isti pravljici.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ti si pa neki jezen zadnje čase.\nMa to je hec. Sem šel tud jest onkraj Trojan po avto, pa je OK, sam je pa res, da sem drgnil dol folijo s šip, ker seveda niso homologiral zadeve. Avto pa drugače BP, mal sem jih klel tri ure, sam je šlo.\nKakorkoli obrneš je treba vseen mal pogledat zadeve in mene praviloma šminka odbije, kot že zgoraj rečeno, sem se na šminko enkrat nategnil, je blo prelepo, da bi blo res. Šminko sam ušitimaš, če te ravno moti, ne rab en avtodiler men šminkat avta. Pa obvezno si je treba vzet čas, ker na prvi pogled in na hitro ne vidiš vsega.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik IbizaDriver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako sem mislil tudi jaz. In sem se, kljub večkratnim nasvetom poznavalcev o nakupih v omrežni skupini 03 ponovno odpeljal (tokrat pa res zadnjič) na A2S v Celje pogledat enega Passata. In so mi lepo rekli, da imajo to potem na drugi lokaciji. Ko sem prispel tja (znana lokacija v Teharjah, kjer je na kupu precej raznih prodajalcev), mi je bilo že jasno koliko je ura: mala delavnica, ograja in šlepar iz Belgije/Italije, ki je razlagal sklumpane avte. Avto, ki sem ga šel pogledat je bil seveda slab, kljub malo (prikazanim) prevoženim kilometrom opazno obrabljen in nevreden niti testne vožnje. V Celje sem sicer peljal zastonj, je pa bila to še ena dobra šola.\n\t\t\n\t\tKlikni za razširitev\n\t\nSi Škodo potem novo novo vzel?",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Da, je večkrat napisal v preteklosti",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "pa verjetno je šu kej pojest v Picikatota  ",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Furs naj bi danes zagnal app, kjer se da preveriti tudi km oz. zgodovino avta iz tujine. Ve kdo kaj več?",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Čista oslarija, saj njihovi podatki o kilometri izhajajo iz tega kar vlagatelj DMVja napiše...pomeni lahko napises gor 1 km in bo to veljalo...",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lost1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČista oslarija, saj njihovi podatki o kilometri izhajajo iz tega kar vlagatelj DMVja napiše...pomeni lahko napises gor 1 km in bo to veljalo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem pa mislil, da ti kilometre vpišejo na AMZS, kamor pripelješ vozilo in to vpiše preglednik, ku tudi slika števec. Vidim, da sem res osel, lepo je, da ti napisal iz prve roke, kako to gre.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ja pa saj napišejo že sedaj na homologacijo št. prevoženih  km ob uvozu.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa pa saj napišejo že sedaj na homologacijo št. prevoženih  km ob uvozu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, sej vem. Sem sarkastično napisal repliko na lost1, ker na tem forumu večina piše neke totalne neumnosti, da ne rečem izmišljotine brez osnove.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Potem nič novega.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vojnik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem pa mislil, da ti kilometre vpišejo na AMZS, kamor pripelješ vozilo in to vpiše preglednik, ku tudi slika števec. Vidim, da sem res osel, lepo je, da ti napisal iz prve roke, kako to gre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa preglednik jih pa napise iz stevca, ta je pa lahko nastavljen ze zdavnaj prej.\n\nFurs se lepo blamira, me zanima ce bodo gatantirali da ima avto toliko prevozenih (jasno da ne bodo).\n\nNpr\nHaso kupi avto v nemciji z 500k km, na kupoprodajno sploh ne napise km, pripelje v slo, obrne na 130k km, pelje slikat na homologacijo in tam vpisejo 130k km.\nEnako tudi furs.\n\nIn s tem se hvalijo?... obup",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Belgijski Car-Pass je ena izmed opcij, ampak bi vsi servisi in tehn.pregledi morali bit zakonsko zavezani k popisu kilometrov, spet pa lahko nazaj zavrtis vedno, preden obisces enega izmed zgornjih...tudi policist bi lahko preveril km, kot preverja npr. tahografe soferčinam..",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Sploh pri nas ko je prvi tehnični po 4 letih in lepih 200+kkm.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSploh pri nas ko je prvi tehnični po 4 letih in lepih 200+kkm.\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem še videl avta, ki bi zdržal te km brez servisov in s prvimi gumami.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem še videl avta, ki bi zdržal te km brez servisov in s prvimi gumami.\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš iz tujine precej uvoženih, mlajših od 4 leta, ki so na poti v Slovenijo izgubili vsaj 100k km, pa na nobenem servisu zavedenih kilometrov. Kar seveda ne pomeni, da servisi niso bili delani.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Saj maš tudi v SLO en kup takih, ravno zadnjič sem se vozil s taxistom k mi je med potjo navdušeno razlagal kako pred vsakim tehničnim vrti števc...pa da se mu niti negre toliko zarad prodaje ( ker ga itak proda nekam na balkan potem), ampak se mu gre zaradi potencialne ekonomske vrednosti v primeru totalke, saj realno gledano bi zavarovalnica avto ocenila bistveno drugače če ima 150.000km ali pa 450.000km .",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem še videl avta, ki bi zdržal te km brez servisov in s prvimi gumami.\n\t\t\n\t\tKlikni za razširitev\n\t\nPo tvoje morajo v tujini vsi \"kozolcarji\" vpisovati km ob menjavi gum in olja? \nNe vem sicer kako je predpisano servisiranje vozil s strani proizvajalca zaradi garancije, ampak.....\nMoj z.agent že vsaj kakšnih 5let vedno teži za stanje števca. \nTorej tole od losta pije vodo. Poleg tega imajo tudi zavarovalnice nekje lepo bazo podatkov o km. \nZdaj je samo ? Kako do njenih podatkov priti. \n\nSeveda pa lahko letno zbijas km, nek hud strošek za \"stalne stranke\" to tudi ne more biti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo tvoje morajo v tujini vsi \"kozolcarji\" vpisovati km ob menjavi gum in olja?\nNe vem sicer kako je predpisano servisiranje vozil s strani proizvajalca zaradi garancije, ampak.....\nMoj z.agent že vsaj kakšnih 5let vedno teži za stanje števca.\nTorej tole od losta pije vodo. Poleg tega imajo tudi zavarovalnice nekje lepo bazo podatkov o km.\nZdaj je samo ? Kako do njenih podatkov priti.\n\nSeveda pa lahko letno zbijas km, nek hud strošek za \"stalne stranke\" to tudi ne more biti.\n\t\t\n\t\tKlikni za razširitev\n\t\nProbaj v Belgiji malo delat na črno, pa povej, kako ti bo šlo .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProbaj v Belgiji malo delat na črno, pa povej, kako ti bo šlo .\n\t\t\n\t\tKlikni za razširitev\n\t\nNimam pojma kako je v Belgiji in izdajo računov. Tudi če vsi delajo z računi, se ne pomeni, da vsi vpisujejo realne km ob vsakem \"dober dan\" na servisu. \n\nTorej vsi servisi v Belgiji ob menjavi olja nekje pri nekem Hansu  in vulkanizerji ob menjavi gum vpisujejo km?\n\nDoma na dvorišču ne moreš zamenjati gum ki jih imaš na platiščih in si kpl kupil na \"avtonetu\" ali na Mimovrste?\nA se mogoče kak servis(er)  lahko \"zmoti\" pri vpisu km?\nPa je lastnik avta modro tiho ker se je zmotil v njegovo korist.\nSem zadnjič bral storijo, kako so se za  10k kWh ur VT zmotili ob menjavi električnega števca. Kar nekaj sitnosti, preden je lastnik dokazal da teh 10kkwh ni porabil v VT",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImaš iz tujine precej uvoženih, mlajših od 4 leta, ki so na poti v Slovenijo izgubili vsaj 100k km, pa na nobenem servisu zavedenih kilometrov. Kar seveda ne pomeni, da servisi niso bili delani.\n\t\t\n\t\tKlikni za razširitev\n\t\nKatera znamka...to se moraš vprašat.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNimam pojma kako je v Belgiji in izdajo računov. Tudi če vsi delajo z računi, se ne pomeni, da vsi vpisujejo realne km ob vsakem \"dober dan\" na servisu.\n\nTorej vsi servisi v Belgiji ob menjavi olja nekje pri nekem Hansu  in vulkanizerji ob menjavi gum vpisujejo km?\n\nDoma na dvorišču ne moreš zamenjati gum ki jih imaš na platiščih in si kpl kupil na \"avtonetu\" ali na Mimovrste?\nA se mogoče kak servis(er)  lahko \"zmoti\" pri vpisu km?\nPa je lastnik avta modro tiho ker se je zmotil v njegovo korist.\nSem zadnjič bral storijo, kako so se za  10k kWh ur VT zmotili ob menjavi električnega števca. Kar nekaj sitnosti, preden je lastnik dokazal da teh 10kkwh ni porabil v VT\n\t\t\n\t\tKlikni za razširitev\n\t\nKolegu so na novem avtodomu (on je bil prvi kupec iz tovarne) pri servisu namesto 70.000 vpisali v elektronsko servisno 170.000. Muke \"ježeve\", da so preko proizvajalca uspeli potem vpisat prave kilometre, da ne omenjam, da se je našel \"kupec\", ki ga je obtožil goljufanja s kilometri.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "ja, to pa je spet na tebi, da ko pelješ iz servisa da to pogledaš..pač napake se zgodijo, posledice pa so lahko take kot si napisal.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNimam pojma kako je v Belgiji in izdajo računov. Tudi če vsi delajo z računi, se ne pomeni, da vsi vpisujejo realne km ob vsakem \"dober dan\" na servisu.\n\nTorej vsi servisi v Belgiji ob menjavi olja nekje pri nekem Hansu  in vulkanizerji ob menjavi gum vpisujejo km?\n\nDoma na dvorišču ne moreš zamenjati gum ki jih imaš na platiščih in si kpl kupil na \"avtonetu\" ali na Mimovrste?\nA se mogoče kak servis(er)  lahko \"zmoti\" pri vpisu km?\nPa je lastnik avta modro tiho ker se je zmotil v njegovo korist.\nSem zadnjič bral storijo, kako so se za  10k kWh ur VT zmotili ob menjavi električnega števca. Kar nekaj sitnosti, preden je lastnik dokazal da teh 10kkwh ni porabil v VT\n\t\t\n\t\tKlikni za razširitev\n\t\nČe res hočeš goljufat, boš goljufal, ampak je malo težje in dražje.\nLahko pa sedaj noter povlečeš še 100 izjemnih primerov, ki bodo kazali tvoj prav.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImaš iz tujine precej uvoženih, mlajših od 4 leta, ki so na poti v Slovenijo izgubili vsaj 100k km, pa na nobenem servisu zavedenih kilometrov. Kar seveda ne pomeni, da servisi niso bili delani.\n\t\t\n\t\tKlikni za razširitev\n\t\nPredvsem iz Italije, pa tudi iz Francije.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Če štima znamka in motor se proda ne glede na to v kakšnem stanju je. Osnovna logika. \n\nNe morem se pa še čist odločit kdo je bolj usekan, tisti, ki teži ženski naj glanca avto, da bo čez pet let dobila 100 eur več zanj ali ženska, ki si pusti utrujat s tem. Pa z glancanjem samim ni nič narobe.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "selektivno branje? Nič ne rabi glancat, gre za osnovni odnos....oziorma ne pol jamrat, če se avto da v preško, ker je zanemarjen in neznana zgodovina.. \n\nJaz avto perem samo na kercher preletim, ko je pač nevzdržno, noter se orng posesa enkrat na leto, vmes pa se priložnostno čisti, da nekak zgleda in je to to. Vodi se servise in kdaj se pač kaj popravi. Osnovni odnos.. Eni ne delaj nič od tega, potem pa se čudijo. Pa kak zdaj to.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe štima znamka in motor se proda ne glede na to v kakšnem stanju je. Osnovna logika.\n\nNe morem se pa še čist odločit kdo je bolj usekan, tisti, ki teži ženski naj glanca avto, da bo čez pet let dobila 100 eur več zanj ali ženska, ki si pusti utrujat s tem. Pa z glancanjem samim ni nič narobe.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, prodajo se Ubervagni za med, ker je pri nas še vedno miselnost zakoreninjena iz Golf II dizl, da to pa dela do miliona km. Današnji Ubervagen je pa daleč od tiste stare kvalitete in ni nič boljši ali slabši od povprečnega Korejca, Francoza, Italiana... Sam Slovenček še vedno pač prisega na Golfa ali pa Passata. Oboje super stvar, sam bogato precenjeno, ko gre za stare  avte. No Noben Francoz al pa Italian mi ni začel gnit, Passata sem pa že dva videl gnit po zadnjih vratih....jebeš pol Uberwagen.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Uberwagen gor ali dol. \nVsak normalen in vzdrževan avto lahko naredi 400, 500k km.\nS tem da je totalni mit, da to lahko naredijo dizli, bencinci pa ne.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, prodajo se Ubervagni za med, ker je pri nas še vedno miselnost zakoreninjena iz Golf II dizl, da to pa dela do miliona km. Današnji Ubervagen je pa daleč od tiste stare kvalitete in ni nič boljši ali slabši od povprečnega Korejca, Francoza, Italiana... Sam Slovenček še vedno pač prisega na Golfa ali pa Passata. Oboje super stvar, sam bogato precenjeno, ko gre za stare  avte. No Noben Francoz al pa Italian mi ni začel gnit, Passata sem pa že dva videl gnit po zadnjih vratih....jebeš pol Uberwagen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLej ne vem, ampak glede na to da je pri nas 80% passatov in golfov pripeljanih iz bolj razvitega zahoda, bi skoraj upal trdit da so tam še bolj fooknjeni na uberwagne kot mi.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUberwagen gor ali dol.\nVsak normalen in vzdrževan avto lahko naredi 400, 500k km.\nS tem da je totalni mit, da to lahko naredijo dizli, bencinci pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nTa mit je še s časov, ko je pač golf dizl zapeljal na ceste stoenk.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLej ne vem, ampak glede na to da je pri nas 80% passatov in golfov pripeljanih iz bolj razvitega zahoda, bi skoraj upal trdit da so tam še bolj fooknjeni na uberwagne kot mi.\n\t\t\n\t\tKlikni za razširitev\n\t\nNot, za Švabe je Ubervagen dejansko ljudsko vozilo, pol pride pa Audi, pa BMW, pa seveda Meca. Ubervagen je za služben avto.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Kakorkoli, komentiral sem prodajne številke. Te se \"rahlo\" tepejo s tvojo teorijo o tem kako smo samo slovenci tako neumni da še kupujemo vw.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Stockholm sindrom.\n\nPoznam pač VW lastnike, ki še vedno ljubijo te kante pa so jim požrli tolk živcev in evrov, da se sam ne bi nikoli usedel več vanj, kaj šele kupil drugega.\n\nVčeraj in danes bom spet oživljal enega...ne vžge P0341 Camshaft position sensor (G40), P000A  Camshaft positioner. Sklepam, da je ketna preskočila, da ni kriv senzor. Aja pa nisem avtomehanik. ",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakorkoli, komentiral sem prodajne številke. Te se \"rahlo\" tepejo s tvojo teorijo o tem kako smo samo slovenci tako neumni da še kupujemo vw.\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem rekel, da ste neumni, rekel sem pač, da gre edin ubervagen z velik kilometri za med. Kakega divjega razloga v kvaliteti pa žal ni več. V bistvu velja tako, kot za ostale, dober mehanik dela čudeže.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Če je kateri avto precenjen, je to Škoda. Gledal sem primerljive VW-je in so bili enako ali celo manj. Res pa je da jih je več pripeljanih od zunaj in je večja konkurenca. Audi, BMW in Mercedes se dobi tudi dokaj poceni, razen če kupiš skoraj novega. Nekako mi ni logično, da stane recimo enako star A6 z enako km in več opreme enako ali manj kot Škoda Superb.\n\nOmenjalo se je tudi da se bolj splača vzeti kaj, kar ni nemec in sem šel gledat malo okoli, a so zadeve kar drage. P508 se prodjaajo samo za silne denarje, podobno P5008, da ne omenjam Mazde 6. Skupno vsem tem je sicer da se prodaja malo avtov, ker jih ljudje pač vozijo.\n\nMene sicer zanima kaj se bo zgodilo naslednje leto, ko bom prodajal avto. Takrat bo imel recimo 190k km, realnih, priložil bom potrjeno servisno knjigo in vse originalne račune od servisov (vse delano na pooblaščenih servisih). Sem prvi lastnik, avto garažiran doma in v službi, nekaramboliran itd... Domnevam da ga bo vzel kak diler, samo potem je vprašanje, ali bo zavrtil km in vrgel stran servisno in vse račune, ali bo pustil kot je. Avto je sicer lepo ohranjem, sploh notranjost in bi komot prepričal večino ljudi da ima vsaj pol manj km (samo potem pa tudi z leti ne bi šlo skupaj, ker je letnik 2013). Vse to ukvarjanje z prodajo se mi sicer že vnaprej upira in me vleče a bi ga dal kar v račun, samo nočem da bo potem nek prodajalec na njem zaslužil par jurjev.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Par jurjev bo težko zaslužil pri tako starem čemerkoli, lahko pa se sam pomatraš pa smetano pobereš, ali pa popušiš na koncu.\n\nImam dolga leta nazaj eno tako izkušnjo (diler mi je sedaj celo kolega), ko je bila \"zelo nizka\" ponudba dilerja prenizka, po dveh mesecih sem ga prosil, če ga vzame za tisto ceno - čez par dni je šel dalje od njega - kupec je lepo potrpežljivo čakal. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUberwagen gor ali dol.\nVsak normalen in vzdrževan avto lahko naredi 400, 500k km.\nS tem da je totalni mit, da to lahko naredijo dizli, bencinci pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\twww.Avto.net\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.avto.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n uber pa še benz",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik IbizaDriver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je kateri avto precenjen, je to Škoda. Gledal sem primerljive VW-je in so bili enako ali celo manj. Res pa je da jih je več pripeljanih od zunaj in je večja konkurenca. Audi, BMW in Mercedes se dobi tudi dokaj poceni, razen če kupiš skoraj novega. Nekako mi ni logično, da stane recimo enako star A6 z enako km in več opreme enako ali manj kot Škoda Superb.\n\nOmenjalo se je tudi da se bolj splača vzeti kaj, kar ni nemec in sem šel gledat malo okoli, a so zadeve kar drage. P508 se prodjaajo samo za silne denarje, podobno P5008, da ne omenjam Mazde 6. Skupno vsem tem je sicer da se prodaja malo avtov, ker jih ljudje pač vozijo.\n\nMene sicer zanima kaj se bo zgodilo naslednje leto, ko bom prodajal avto. Takrat bo imel recimo 190k km, realnih, priložil bom potrjeno servisno knjigo in vse originalne račune od servisov (vse delano na pooblaščenih servisih). Sem prvi lastnik, avto garažiran doma in v službi, nekaramboliran itd... Domnevam da ga bo vzel kak diler, samo potem je vprašanje, ali bo zavrtil km in vrgel stran servisno in vse račune, ali bo pustil kot je. Avto je sicer lepo ohranjem, sploh notranjost in bi komot prepričal večino ljudi da ima vsaj pol manj km (samo potem pa tudi z leti ne bi šlo skupaj, ker je letnik 2013). Vse to ukvarjanje z prodajo se mi sicer že vnaprej upira in me vleče a bi ga dal kar v račun, samo nočem da bo potem nek prodajalec na njem zaslužil par jurjev.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa tvojega Superba (z vsemi upoštevanimi zgoraj napisanimi dejstvi) boš kupca verjetno našel v roku tedna dni, mislim da ni bojazni.\nVseeno pa mogoče povprašaj še pri kakšni avtohiši za staro za novo, mogoče boš prijetno presenečen - jaz sem dobil v avtohiši zanj več kot sem ga bil pripravljen prodat preko avto.neta, pa sem imel že tam malo višje postavljeno ceno. \nSeveda pa avtohiša ne sme bit v Ljubljani, moje izkušnje po večjih mestih so take, da te prepričujejo, da ti delajo uslugo, ko ti ponudijo 20-40% manj od normalne tržne vrednosti.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Neumesno vprašanje. Morda kdo ve ime ruskega youtubera ki v Nemčiji kupuje avte za svojo avto hišo? Ne najdem... vprašanje če še snema",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik VAG je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa tvojega Superba (z vsemi upoštevanimi zgoraj napisanimi dejstvi) boš kupca verjetno našel v roku tedna dni, mislim da ni bojazni.\nVseeno pa mogoče povprašaj še pri kakšni avtohiši za staro za novo, mogoče boš prijetno presenečen - jaz sem dobil v avtohiši zanj več kot sem ga bil pripravljen prodat preko avto.neta, pa sem imel že tam malo višje postavljeno ceno.\nSeveda pa avtohiša ne sme bit v Ljubljani, moje izkušnje po večjih mestih so take, da te prepričujejo, da ti delajo uslugo, ko ti ponudijo 20-40% manj od normalne tržne vrednosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMorda imaš prav in imam tudi plan probat. A nazadnje se je končalo tako, da so mi za 6 let starega Accorda ponudili 3200 eur, avto sem potem prodajal za 6900 in ga prodal za 5800. Če je pa to par sto eur gor ali dol, se pa ne bom sekiral, nekaj morajo tudi dilerji zaslužit. S tem da ponavadi privat dilerji dajo boljšo ceno kot recimo uradni prodajalci avtov, ki res lupijo oziroma je ponavadi tako, da ti uradno neko silno nizko ceno, potem pa prodajalec stopi s tabo ven in ti kot fizična oseba ponudi nekaj več, avto pa potem \"v nedeljo\" proda vseeno za ene 2 jurja več (poznam prodajalca Kie, ki si je na ta način kupil Porscheja, dober čoln pa še kaj).\n\nVem tudi da moj avto ni zlat, ne glede na urejene papirje in ostalo, samo ne me imet za norca.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ma Superb bo šel, to je skor Ubervagen. Pa da se zastopmo, eden meni všečnejših avtov na trgu.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ko smo že ravno pri superbih in dilerjih. Nekaj svežega s FB",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "In ka je tukaj spornega? Razen če bi v oglasu 100x pisalo da ni zbit, da je v prvi barvi blabla.\n\nSe pač popravi pa je. Vzameš sabo merilec debeline laka in se odločiš ko ugotoviš da je bil bok menjan.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Sporno je to da Hanzi ne zna nardit screenshota ključnih podatkov\n\nTole je celoten Nenadov Tekst in dejansko na oglasu piše 1. lastnik in nekaramboliran.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tEna o poštenosti trgovcev rabljenih vozil. Na avtonetu se je pojavil avto, ki sem ga imel v lasti. Oktobra sem doživel prometno nesrečo kjer mi je starejša gospa odvzela prednost (o tem, da bi ji morali vzeti izpit že pred 10imi leti, kdaj drugič) in uničila vozilo. Ocenjena škoda je bila 12400 eur, torej totalka. Avtimobil je bil dodatno poškodovan na servisu Porsche Verovškova, ker nek kreten (g. Mejak) ni poskrbel za ustrezno zaščito vozila in je skozi strešno okno novembrski naliv zmočil komplet notranjost avta.\nRazbitino sem prodal fizični osebi, ki jo je lepo popravila in prodala trgovcu rabljenih vozil.\nPred parimi dnevi pa zasledim oglas tega vozila kjer piše, da gre za prvega lastnika, pa že jaz sem bil tretji. Piše tudi, da je bilo vozilo garažirano, kar tudi ne drži, vsaj v tistem času, ko je bil pri meni. Kar me je pa najbolj podžgalo in je tudi razlog zakaj pišem ta post, je navedba, da vozilo ni bilo karambolirano. Avto je bil totalka!!! Tako firmo je treba zapret po hitrem postopku, lastnika pa fajn oglobit!!\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV bistvu velika škoda, da si delal velik servis in menjal sklopko. Verjetno preko 1000 € stroška.  Če bi ga dal za 1000 € manj, bi se kupcev verjetno trlo kljub temu, da veliki servis takoj čaka. Naš 1.4 dizel je bil že dobrih 200.000 čez zadnji velik servis. Eni letniki so ga imeli na 160.000, eni pa na 240.000. Tako, da se novi lastnik lahko odloči, kaj bo storil. Če ga bo vozil, bo zrihtal servis. Pa vedel bo, kako je narejeno. Ko kupiš, imaš zmeraj dvom, če je OK.\n\t\t\n\t\tKlikni za razširitev\n\t\nSklopko sem menjal, ker je pač crknila, velik servis je bil delan, ker je bil po kmjih pač na vrsti. Tud gume so nove gor, ker so ble prejšnje pač zgonjene. Avto, ki je bil namenjen gospej vsak dan za na šiht, redno vzdrževan, kot vsi moji avti.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fadil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz nič. Si že ti vse povedal. Važno je da si srečen.\n\t\t\n\t\tKlikni za razširitev\n\t\nA, zezaš, prav.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "21. Smo ena redkih držav kjer večina kupuje vozila preko svojih finančnih zmožnosti. Pa ne gre samo za nob  nemški pleh, pretežno črne barve, kupljen na lizing. Mlajši zelo pogosto posegajo po zmahanimi bmw/audi vozili, ki imajo praviloma 7/8 različnih lastnikov, o kilometrih pa raje ne bi.\nTakšni osebki, posebej mlajši, so zelo na tesnem že z rednim vzdrževanjem, prva okvara pa ima rezultat snete tablice in nekajmesečno bivakiranje avta na javnih parkiriščih.\n22. Znan ljubljanski diler, ki se je odločil priti na dober glas, obrača le še za kak servisni interval in ne pretirava.\n23. Glede na stanje in razmere v SLO, je najbolj racionalen nakup novo vozilo do C segmenta in dolgo lastništvo. Nakup avta iz nuje in v finančni stiski pa 1000-2000 z bencinskim motorjem. \n24. Nakup rabljenega je loterija, kjer le najboljšim poznavalcem uspe dobiti rabljen avto z nekaj skritimi napakami. Enostavno je skoraj nemogoče naleteti na poštenega lastnika, ki je pripravljen odkriti vse pomanjkljivosti.",
    "author": "Oleander",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Dej še kaj napiši, tako da bodo rabljeni avti praktično zastonj .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Nakup novega ali rabljenega je loterija.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Pa kaj vi mislite, da je avto iz cukra? Važen je dober serviser, ki ti naredi prvi servis po nakupu in porihta stvari. Vsakič, ko pa kupiš rabljen avto, je pa treba določene stvari poštimat, kako prasko ušminkat, vedno je treba na ene 10% cene računat za to. Včasih ni skor nič, včasih pokuriš pol tega budgeta, včasih celega, včasih pa sploh nič.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Avto ni ženska, da bi se tako sekirali okrog njega. In delali znanost iz nakupa rabljenega ali novega. Kot je napisal kalbo, je še najbolj važno, da veš, kam boš hodil na servis.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Meni je to tak fama, kako eni delajo okorg pleha. Pa perejo, pa polirajo, pa računajo stroške, vodijo tabele, kalkulirajo, koliko % so vsak mese izgubili itd. Pa boli te pimpek, je pleh, delovno sredstvo, nujno zlo... Moj je bil nazadnje opran... mislim da december 2018 + kolikor pač dež opere...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "ah jaz ga pa rad operem. jeba edino ko vidim vse kamnčke pa drajse, zato raje perem od družinskih članov. za tiste se ne sekiram na mojem mi je pa bedno to gledat.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmislim da december 2018 + kolikor pač dež opere...\n\t\t\n\t\tKlikni za razširitev\n\t\nVidiš, jaz se pa vprašam, kakšna svinja si ti? Namreč zadnjič sem se peljal s poslovnim partnerjem in vse možne smeti po tleh, na sedež kamor sem se usedel sem pa skoraj bruhal od vse svinjarije. Mi je bilo kasneje žal, da sem se sploh peljal z njim.\nPa ne perem avta vsak dan in ga glancam, ampak sem pa žal toliko noter v njem, da hočem, da je čist, ne pa da sem ko svinja v svinjaku.\nRecimo po kakšni daljši nekajdnevni službeni poti gre zadeva direkt v čiščenje, ker je noter vse usrano in polno smeti, parkirnih listkov, itd.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "ja, pol pa taki, ki ne delate fame, gnjavite za račune pa kaj se je na avtu delalo, pa cela drama ko se avto kupuje. \n\nIsto je bila moja ženka, potem pa je prodajala kanto, pa je dobla miloščino, drugi pa za isti pleh ko je mal blo porihtano okol servisov in papirjev par 100€ več. Potem pa je jambrala kak je to nepravično. Da bi pa imela mal odnos do  nekih stvari (osnovni, brez fanatizma) to pa ne.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVidiš, jaz se pa vprašam, kakšna svinja si ti? Namreč zadnjič sem se peljal s poslovnim partnerjem in vse možne smeti po tleh, na sedež kamor sem se usedel sem pa skoraj bruhal od vse svinjarije. Mi je bilo kasneje žal, da sem se sploh peljal z njim.\nPa ne perem avta vsak dan in ga glancam, ampak sem pa žal toliko noter v njem, da hočem, da je čist, ne pa da sem ko svinja v svinjaku.\nRecimo po kakšni daljši nekajdnevni službeni poti gre zadeva direkt v čiščenje, ker je noter vse usrano in polno smeti, parkirnih listkov, itd.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLočiš zunaj in znotraj? Znotraj ga vsake toliko posesam, obrišem stekla in armaturo. V avtu ne jem in nimam smeti. Za zunaj pa mi dol visi, kakšen je. Če je tablica fsrana, jo pred potjo s stelexom obrišem, ker drugače vido tunelnina ne dela. To je to. 1x letno operem zunaj, če se mi glih da...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tja, pol pa taki, ki ne delate fame, gnjavite za račune pa kaj se je na avtu delalo, pa cela drama ko se avto kupuje.\n\nIsto je bila moja ženka, potem pa je prodajala kanto, pa je dobla miloščino, drugi pa za isti pleh ko je mal blo porihtano okol servisov in papirjev par 100€ več. Potem pa je jambrala kak je to nepravično. Da bi pa imela mal odnos do  nekih stvari (osnovni, brez fanatizma) to pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBoli me kita, za koliko bom prodal pleh. Tisti trenutek, ko ga kupim je, je vreden točno 0€. Kar se tiče servisov, so pri meni vsi evidentirani. Pa ne, da bi ga lažje prodal, ampak ker se mi zdi fer do tistega, ki bo avto kupil. \nKo kupujem druga avto, ga kupujem z denarjem, ki ga imam in ne z denarjem, ki bi ga lahk oimel, če bi avto dražje prodal... Vsakomur svoje.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLočiš zunaj in znotraj? Znotraj ga vsake toliko posesam, obrišem stekla in armaturo. V avtu ne jem in nimam smeti. Za zunaj pa mi dol visi, kakšen je. Če je tablica fsrana, jo pred potjo s stelexom obrišem, ker drugače vido tunelnina ne dela. To je to. 1x letno operem zunaj, če se mi glih da...\n\t\t\n\t\tKlikni za razširitev\n\t\nPametno. Res. \nNamesto, da bi vsaj po zimi avto spucal, ti ga potem še celo leto froci in žena in ti lepo pucajo z oblekami. Res bravo. Za vidljivost ven ti je tudi vseeno, ko imaš na stranskih steklih vse sranje gor in ti sonce naredi ''špegu''. Eh.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Z stranskimi šipami nimam težav, ni nobenega sranja gor. Za sprednjo šipo je vitrex. Za zadnjo tudi. Špegli so tudi čisti. \nPozimi je pa toliko svinjarije na cesti, da ko prideš iz pralnice si že za prvim ovinkom na istem kot prej.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "notr spucat+šipe vsaj pri meni traja dlje kot pa da ga zunaj operem.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Pa saj te gres na par mesecev v automacko pralnico, pac 15 minut gre",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tja, pol pa taki, ki ne delate fame, gnjavite za račune pa kaj se je na avtu delalo, pa cela drama ko se avto kupuje.\n\nIsto je bila moja ženka, potem pa je prodajala kanto, pa je dobla miloščino, drugi pa za isti pleh ko je mal blo porihtano okol servisov in papirjev par 100€ več. Potem pa je jambrala kak je to nepravično. Da bi pa imela mal odnos do  nekih stvari (osnovni, brez fanatizma) to pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npol je razlika ali ne? k enkrat se govori, kako je to važno, drugič, da se tretira vse enako, kot da so vsi skantani do konca, pa prevrteni pa ne vem kaj...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Neeee, to rajse pušča....uhhhh, pralnica je smrt. Eni res delajo z avtom huj k z babo. Moj se na vsaketolk spuca (beri spustim mulca noter s sesalcem in cunjo, to majo najstniki veselje), pa vsaketolk, če se glih spomnim gre skoz pralnico. Gume so gor vedno vsaj zgornji srednji razred, pri mehankarju se vedno pomenja, kar je pač treba. Do zdaj je blo vedno kresni in pelji. Da bi si pa tabelce o porabi vodil, pa nevem kaj še, hvala lepa.\n\nAl pa da bi se za praske sekiral....ja mende.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpol je razlika ali ne? k enkrat se govori, kako je to važno, drugič, da se tretira vse enako, kot da so vsi skantani do konca, pa prevrteni pa ne vem kaj...\n\t\t\n\t\tKlikni za razširitev\n\t\nče z avtom in papirji vse štima, je seveda lažje prodat. Osnovna logika.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Razmerja se spremenijo ko začneš gledat starejša vozila, z več kilometri in precej nižjo ceno. Tam se razlika v ceni nakupa in vzdrževanja povsem približata.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "ti se enkrat pelji z večjim avtom pa boš videl razliko, koliko bolj spočit si v bolj udobnem, tišjem avtu. Govorimo da se voziš, ne za skakanje v trgovino in 5000km na leto.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tti se enkrat pelji z večjim avtom pa boš videl razliko, koliko bolj spočit si v bolj udobnem, tišjem avtu. Govorimo da se voziš, ne za skakanje v trgovino in 5000km na leto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntočn to.. zdej me žena hvali, da z \"uberwagnom\" lepš vozim oz. se lepš pelje ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "pa se zvečer tud kej pozna?",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tti se enkrat pelji z večjim avtom pa boš videl razliko, koliko bolj spočit si v bolj udobnem, tišjem avtu. Govorimo da se voziš, ne za skakanje v trgovino in 5000km na leto.\n\t\t\n\t\tKlikni za razširitev\n\t\nO čem ti to? A po mojem pisanju sklepaš da se vozim s Pando al???\nSicer pa 90% ljudi naredi 90% kilometrov na relaciji kuća-poso, poso-kuća.\nIn še to v stilu teme \"bedaki na cesti\". Res jako udobje, tišoina in spočitost.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "sem ti napisal, vsi ne delamo 5k na leto, ampak recimo 30k, potem si tam, ko ti to nekaj pomeni. Tudi dosti časa preživiš v avtu. Naj bo varen in udoben. To pač s twingotom ne dobiš sploh če si nad 1,8 metra, fizika. ITD. Pa kaj bi ti razlagal.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Svašta. Pišem o razredu Golfa (Octavia, Megane, P308, Focus), ti mi podtakneš Twinga.  ",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "vsak je nekomu uberwagen. \n\nTudi focus je uberwagen proti twingu, ce smo ze tu.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ja bravo. Končno.\nZa enga z miljonskimi dohodki \"uberwagen\" enostavno ne obstaja.\nZa Janeza in Franclna (pa sajkeka in Romzija tud) pa še kako obstaja.\nO temu je govora. Romzi pač ne bo \"kupu\" avta za 50k pa če ma v dodatni opremi magari ***** in fafalnik.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "vedno obstaja, tudi za onega z milijonskimi dohodki. Onemu pač en ni dovolj in jih rabi 20.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Uberwagen je v mojem slovarju izključno VW. V Sloveniji ima ravno zaradi TASa in tistih tankov, ki so prišli od tam pregovorno neuničljivost, kar je pa daleč od resnice, je pa seveda dobro za tistega, ki prodaja, ker kar držijo ceno. Pri njih mi je všeč, ker so tradicionalni in še vedno štepajo klasične avte, kar so drugi pretežno nehal počet, kar gre meni na jetra. Če bi imel avto za dušo, bi bil Italianskega porekla in bil bi raketa, sem pa ta leta že mal prerastu. Od vseh avtov, ki sem jih pa do sedaj vozil, bi mel pa najraj BMW petko karavan. Sam to je krepko čez budget, ki sem ga pripravljen dat za avto, plus vsega je moj sosed eden boljših serviserjev za Citro, zato že skor 10 let vozim citro in še jo bom. Nekak ti zleze pod kožo. Je pa res, da pravega Citroena vozim šele 14 dni.\n\nTko da, kar se mene tiče, bolje razred višje (ne v liksus) in rabljeno, kot pa razred nižje in novo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "C6?",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe pa res, da pravega Citroena vozim šele 14 dni.\n\t\t\n\t\tKlikni za razširitev\n\t\nHA3+ ",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUberwagen je v mojem slovarju izključno VW. V Sloveniji ima ravno zaradi TASa in tistih tankov, ki so prišli od tam pregovorno neuničljivost, kar je pa daleč od resnice, je pa seveda dobro za tistega, ki prodaja, ker kar držijo ceno. Pri njih mi je všeč, ker so tradicionalni in še vedno štepajo klasične avte, kar so drugi pretežno nehal počet, kar gre meni na jetra. Če bi imel avto za dušo, bi bil Italianskega porekla in bil bi raketa, sem pa ta leta že mal prerastu. Od vseh avtov, ki sem jih pa do sedaj vozil, bi mel pa najraj BMW petko karavan. Sam to je krepko čez budget, ki sem ga pripravljen dat za avto, plus vsega je moj sosed eden boljših serviserjev za Citro, zato že skor 10 let vozim citro in še jo bom. Nekak ti zleze pod kožo. Je pa res, da pravega Citroena vozim šele 14 dni.\n\nTko da, kar se mene tiče, bolje razred višje (ne v liksus) in rabljeno, kot pa razred nižje in novo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČakaj, ne vem če se tole izide. Najprej se razburjaš, da folk kupuje pokvarljiva tas jajca, potem pa podarjaš kako pomembno je da je dober servis blizu in da si sam tudi kupil znamko, ki jo sosed servisira. OK, res je mal vprašanje ali vozit nekaj kar se kvari in zna vsak podret, ali nekaj kar znajo podret redki, ampak se itak ne kvari.\n\nImel sem saaba, kjer je bil res pomemben servis, ampak, prvič zato ker je bil redek (tako avto kot servis) in drugič, ker je bil (razen ko je delal) res jajc.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cappy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpa se zvečer tud kej pozna?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMehanik je cist prerojen ",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Ce drugega ne, si kupis vecji razred avta zato, da si bolj varen noter in je spredaj in zadaj vec pleha.\nJaz sem zelo zagledan bolj v karavane oz. nizke avte in bi si sedaj najraje ubodel ta novega Superba, zena pa pravi, da raje Kodiaqa...cena obeh je tam, tam...",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČakaj, ne vem če se tole izide. Najprej se razburjaš, da folk kupuje pokvarljiva tas jajca, potem pa podarjaš kako pomembno je da je dober servis blizu in da si sam tudi kupil znamko, ki jo sosed servisira. OK, res je mal vprašanje ali vozit nekaj kar se kvari in zna vsak podret, ali nekaj kar znajo podret redki, ampak se itak ne kvari.\n\nImel sem saaba, kjer je bil res pomemben servis, ampak, prvič zato ker je bil redek (tako avto kot servis) in drugič, ker je bil (razen ko je delal) res jajc.\n\t\t\n\t\tKlikni za razširitev\n\t\nTud za Ubervagen rabiš dober servis.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Fak tečni ste kot driske s temi Uberwagni ter predpostavkami da vsi kupujejo preko svojih zmoznosti. Kot je nekdo rekel, zivljenje je prekratko da bi se tiscal v eno grdo kanto ki sicer velja za kao racionalen nakup. Pa kaj ce ima nemec vec okvar? Zakaj bi se jezil zaradi tega? Koga to briga pri vseh teh zneskih ki jih placujemo za avte? To je kaplja v morje vseh stroskov ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Itak, kupiš kar ti paše sploh pa nisem nikjer napisal, da je uberwagen jajc in pokvarljiv. Je pa res, da rjavi po zadnjih vratih.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe drugega ne, si kupis vecji razred avta zato, da si bolj varen noter in je spredaj in zadaj vec pleha.\nJaz sem zelo zagledan bolj v karavane oz. nizke avte in bi si sedaj najraje ubodel ta novega Superba, zena pa pravi, da raje Kodiaqa...cena obeh je tam, tam...\n\t\t\n\t\tKlikni za razširitev\n\t\nKup Superba. Obvezno avtomatik.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "IbizaDriver Drugo leto lahko samo mene kontaktiraš, če se ti ne bo dalo ubadati s prodajo.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik IbizaDriver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMene sicer zanima kaj se bo zgodilo naslednje leto, ko bom prodajal avto. Takrat bo imel recimo 190k km, realnih, priložil bom pot ................\n\t\t\n\t\tKlikni za razširitev\n\t\nZa kater avto gre?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Škoda Superb.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Hvala za.popravek crnobog\nIbiza\nSem 99% da ga za dilerjevo odkupno ceno prodaš na alterju.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crnobog je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSporno je to da Hanzi ne zna nardit screenshota ključnih podatkov\n\nTole je celoten Nenadov Tekst in dejansko na oglasu piše 1. lastnik in nekaramboliran.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPi.da so hitri...\n\n\t\t\n\t\t\n\t\n\n\t",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fadil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tFantje, ko boste kupovali avtomobile, ki si jih s svojimi prihodki lahko privoščite, teh problemov ne bo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČesa ne bo, okvar? Iz posta v post dokazuješ, da nisi najbolj oster nož v kuhinji.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Pust ga no, vis da je koncno za avtek nasparal pa je ponosen nase. Take je treba vzpodbujat ne pa tlacit  ",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik klekej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČesa ne bo, okvar? Iz posta v post dokazuješ, da nisi najbolj oster nož v kuhinji.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik klekej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČesa ne bo, okvar? Iz posta v post dokazuješ, da nisi najbolj oster nož v kuhinji.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa saj ma dec point. Al za 15 čukov uvožen uberwagen al neki bolj klošarskega (ampak vseeno novo ali skoraj novo)? To je zdaj vprašanje.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "zakaj ne uberwagen, enkrat se živi...premal cajta smo na zemlji, da bi se vozil z jajco.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa saj ma dec point. Al za 15 čukov uvožen uberwagen al neki bolj klošarskega (ampak vseeno novo ali skoraj novo)? To je zdaj vprašanje.\n\t\t\n\t\tKlikni za razširitev\n\t\nV Dači za 10 čukov se nej kr on vozi, jest se sigurno ne bom. Je mam zadost na šihtu.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "Glede na zgoraj napisano, vsi, ki kupujejo rabljene avtomobile, kupujejo preko svojih zmožnosti. Jaz osebno sicer, če je le možno, tudi vzamem novega, a čisto razumem tiste, ki kupujejo rabljene, sploh če s govori o nižjih zneskih. Za 10-15 jurjev, kolikor tipično da Slovenec za rabljeni avto,  pač od novih praktično en dobiš nič pametnega, pa da ima nek normalen motor, plac za štiri. Če pa gledamo višje, je včasih res \"preseravanje\", če se namesto recimo nove Škode Karoq vzame starega X5. Saj ne rečem, če kdo ve kaj kupuje (in hoče točno to) in je pripravljen plačati toliko več za lastništvo takega, potem ok, da pa to kupi nek družinski oče kot daily driverje, zna izpasti res malo naivno (in tudi drago).\n\nVsekakor pa ne vidim povezave te teme z čemerkoli zgoraj napisanim. Dejstvo je, da se rabljeni avti prodajajo, da ni noben bav-bav ga kupit, da pa vsakogar moti, če ga nategnejo. In tema naj bi služila izmenjavi takih informacij. Po drugfi strani je tudi res, da marsikdo hoče \"žestoka kola\" za \"sitne pare\" in vzame nekaj, za kar se že na delaš vidi da je \"too good to be true\", potem pa jambra.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik IbizaDriver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa 10-15 jurjev, kolikor tipično da Slovenec za rabljeni avto,  pač od novih praktično en dobiš nič pametnega, pa da ima nek normalen motor, plac za štiri.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTule je treba definirat nič pametnega in normalen motor, ker za 15k recimo dobiš Tipota karavana z 1.4T motorjem. Meni bi takšen avto zadoščal, čisto pa verjamem, da marsikomu ne. Zdaj glede na alter standarde to sploh ni za na cesto, ampak če pogledaš povprečni vozni park v Sloveniji, se pa slika malo spremeni.",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV Dači za 10 čukov se nej kr on vozi, jest se sigurno ne bom. Je mam zadost na šihtu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni podtikaš Dacio, pa se sam voziš z njo. \nOsebno še sedel nisem nikoli v njej.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "meni recimo ustreza avtomatik in vsi možni varnostno asistenčni sistemi... potem si pa tam. 20k plus.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fadil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni podtikaš Dacio, pa se sam voziš z njo. \nOsebno še sedel nisem nikoli v njej.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe prostovoljno, enmu pri nas se pač dviguje na ta jetra.. Nič nisi zamudil, razen, ko prideš na njivo, tam je pa zakon.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zebdi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTule je treba definirat nič pametnega in normalen motor, ker za 15k recimo dobiš Tipota karavana z 1.4T motorjem. Meni bi takšen avto zadoščal, čisto pa verjamem, da marsikomu ne. Zdaj glede na alter standarde to sploh ni za na cesto, ampak če pogledaš povprečni vozni park v Sloveniji, se pa slika malo spremeni.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa 15k ali 16k dobiš megana (karavan) dizla.\nNi uberwagen, če imaš srečo pa živiš dovolj dolgo da moraš kupit še kak drug avto.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzakaj ne uberwagen, enkrat se živi...premal cajta smo na zemlji, da bi se vozil z jajco.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRaje spičim za kaj drugega če se le da.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "za približno isti denar mel na izbiro novega bencin kadjar (140KM) alpa rabljen dizel \"uberwagen\" (po vaše).. po 15+ letih renaulta sem šel na \"uberwagen\".. zaenkrat več kot zadovoljen s svojo odločitvijo",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtodilerji - a sploh kdo ne vrti kilometrov naprej ... pardon, nazaj",
    "content": "\"uberwagen\" pomeni tudi da vzameš npr. P508 SW iz uvoza, letnik 2014 s 130.000 k km za 15.000\nnamesto\nP308 SW (SLO poreklo) letnik 2017 s 45.000 k km za 15.000.\n\nAli pa podobno vzeti Passata/Suberba namesto Golfa/Octavie ........\nV glavnem, za eno cifro \"večji\" avto, bolje opremljen, bla bla bla, z več kilometri, .... dražjim vzdrževanjem ....\nKo bo imel zgornji P508 300.000 km, bo imel P308 \"samo\" 215.000. Verjetno bom zdaj izvedel da bo večji brat lažje naredil 300k kot manjši 200k.",
    "author": "Romzi",
    "author_level": "Guru"
  }
]