[
  {
    "ctx": "Reinstall win10 OEM (brez product key)",
    "content": "Hej vsem...\n\nKolega mi je prineso računalnik, ki je imel prednameščen win10 (OEM licenca) - na ohišju je tudi win10 nalepka, vendar nikjer ni napisan \"product key\". \n\nČe menjam disk in namestim win10 na novo, se bo win10 aktiviral?\n\nKer sem malo na net pogledal in večina jih piše, da se bo win10 samodejno aktiviral (na podlagi \"Digital License\"), eni pa pišejo, da namestim neko aplikacijo, ki prebere product key...\n\nKako je zaj s tem? Nebi rad 2 krat nameščal, mi je škoda cajta... ;-)\n\nJaz sem celo mislil, da je nekak product key zapisan v Biosu in ga na novo nameščen win10 samodejno prebere...\n\nGre pa za navadni namizni računalnik (ne laptop)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Reinstall win10 OEM (brez product key)",
    "content": "jap, naloži si Belarc Advisor, ga zaženi, tam ti prebere vse o pc in programih... na koncu nekje je spisek instaliranih programov in ključev... In boš vidu windows 10 in tudi product key v nadaljevanju...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Reinstall win10 OEM (brez product key)",
    "content": "Če gre brez tega, bi bil zelo vesel...  \n\nTorej da bi samo na novem disku namestil win10 in bi se sam aktiviral... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Reinstall win10 OEM (brez product key)",
    "content": "ja za 100% ne boš vedel, če se bo aktiviral.\n\ntorej za vsak slučaj je še vedno pametno prepisat key, če se ne bo sam aktiviral.\n\nče boš dal nov disk itak nimaš kej zgubit. pusti ga priklopljenega tastarega, in namesti sistem na novem. itak te bo ob zagonu vprašal kater sistem zažene, če bo najdu dva... in boš videl, če se bo sam aktiviral...\n\ndvomim pa da windowsi zapisujejo karkoli v bios...\n\nEDIT:\nče imaš aktivirane preko microsoft accounta, se bojo sami aktivirali, ko se boš vpisal... pa še druge opije so...\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHow to Reinstall Windows 10 After Hard Drive Replacement?\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLooking for a way to reinstall Windows 10 after a hard drive replacement? Make sure you have a bootable disc with a Windows license handy.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.onmsft.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Reinstall win10 OEM (brez product key)",
    "content": "Samo na novo namesti, brez skrbi. Pazi edino, da namestiš enako vezijo desetke. Če je pro, namestiš pro, če je home, namestiš home.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Reinstall win10 OEM (brez product key)",
    "content": "Torej, najprej sem vseeno poiskal product key (z \"wmic ...\" ukazom iz cmd) in ga slikal, vendar ga nisem potreboval... Vse je bilo aktivirano takoj po namestitvi... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Reinstall win10 OEM (brez product key)",
    "content": "gre avtomatsko, digitalna licenca v UEFI-ju. Samo pravo verzijo moraš namestiti gor, nobenega ključa več ne rabiš.",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Reinstall win10 OEM (brez product key)",
    "content": "Tako kot so ti napisali. Že lep čas se licence nahajajo v Biosu.\nOznačena pa je z nalepko \"oken\" na računalniku. \n\nJo je težje ukrasti kot tisto ko je bila cela napisana.",
    "author": "AndrejD",
    "author_level": "Guru"
  }
]