[
  {
    "ctx": "Opozorilo Adminom - Pritožba čez Kameleončija",
    "content": "Evo mene spet sem nazaj - odblokiran \nNe vem kolk časa še bom glede na te nova pravila tako da, še enkrat dokler lahko.\n\nKot vidim ima Kameleonči VELIKI BREZJAJČNI že nočne more o meni. Se mu prikazujem v različnih podobah.\nA si kaj sanjal o meni danes ponoč?\nSedaj že ponoči ne more spat in mi grozi preko ZS.\nTolk o modrosti našega moderatorja.\n\n\"Nova pravila\nPozdravljeni bralci čveka!\n\nZaradi nedavnih (ponavljajočih) izpadov nekaterih uporabnikov *LUCETA* foruma Alter.si, sem bil prisiljen spisati nova pravila tega podforuma!\n\nOd DANES naprej bo za:\n\n1) Za vsako preslišano opozorilo, ponavljajoče žaljenje, ponavljajoče spamanje, pametovanje, ugovarjanje.......sledilo 2 tedensko hlajenje!\n\n2) ČE prva točka ne bo zalegla.....in če se bo stvar ponavljala........bo hlajenje 1 mesečno!\n\n3) 3 mesečno....\n\n4) Razno (....., ....., .....!!!)\n\n5) Permban\n\nAlter.si je uporabnikom prijazen forum......in kot tak podpira tudi uporabo različnih platform (FB, Twitter, Instagram , ......). Tako da se lahko uporabniki izražate tudi preko teh platform v kolikor si tega želite. Seveda skladno z splošno sprejetimi normami okolice v kateri živimo/tipkamo!!!\n\nLp, Kamele0N\"\n\nKot že rečeno predlagam titulo:\nnamesto: YUGOslovanski mehanik Dmitri Mendeleev\nVELIKI BREZJAJČNI evnuh\n\nLOL  Crknu bom od smeha. Pa to ne moreš verjet kako se lahko en tako bruka. Zanimivo pa je, da Admini tega foruma to spremljajo in nikome ništa.\nPa vas ni sram, da tak saj ne morem rečt moderator ampak pacijent moderira en tak forum.\nRes žalostno. Ne pokapirate, da si s tem kar on dela, delate samo štalo in bruko. Namesto da bi poskusili na drug \"normalen\" način pa mu puščate tako diktaturo namesto, da bi ga zbrcali dol s tega foruma in naredili red, ker verjemite da bi se potem veliko teh uporabnikov tudi začelo \"lepše-normalno\" obnašat, ker sedaj pa gre in bo šlo vse samo še navzdol zaradi enega takega pacijenta, ki išče tukaj preko javnosti neko avtoriteto ker je nima doma, ker je doma en velik pussy, potem pa tole.\nGlej dragi moj kameleonči, kot sem ti že enkrat povedal. Pojma nimaš. Ti lahko pišeš ne vem kakšna pravila, pa ti nič ne pomaga. Si pa še prezelen in premlečen, zraven pa še preveč neumen, da boš ti tukaj diktiral kaj bo kdo govoril.\nPrej ali slej te bo pričakal šiba tako ali drugače. Potem pa se ti bom smejal v to glupo faco.\nJokal si mi preko ZS  kaj naj narediš, da ne bo prišlo do tega kar prihaja, pa mi nisi verjel sedaj pa imaš štalo in boš pojedel ves drek, ki si ga zakuhal. Verjemi mi sploh ne veš kaj te bo doletelo in takrat, ko te bo se ti bom smejal v fris.\nSi en navaden revček, ki kot sam praviš: ti manjka \"father figure\" v lajfu.... In posledično bi rad imel vso avtoriteto tega sveta!\nSamo na žalost si premajhen, da bi to pokapiral.\n\nApel administratorjem\nTo kar se sedaj dogaja v zvezi z moderatorjem KameleONom ni več normalno. Nisem samo jaz tisti ki se pritožuje temveč jih je kar nekaj. Obnašal bi se normalno toda glede na njegovo obnašanje to ni mogoče.\nPoleg tega je tu še kup drugih uporabnikov, ki očitno lahko pišejo po celem forumu, tudi tam kjer mod. KameleON ne more ukrepat, kar jih je volja, podjebavajo, izivajo druge uporabnike, žalijo, pišejo kletvice itd pa nobenih ukrepov.\nProsim zamislite se kaj in kakšen forum bi radi.\nAli bi radi neko normalno komuniciranje ali pa se gremo še naprej podjebavat. Ni problem mene banat samo bodo prišli drugi tako ali drugače pa bomo potem videli kdo ima prav.\n\nP.S. No kot vidim so se protestniki zbirat:\nProtestniki so se zbrali ob 17. uri na križišču Šubičeve in Beethovnove ulice v Ljubljani, kjer ima sedež KameleON. Opremljeni so bili s transparenti in plakati. \"Še je čas za odgovornost\", \"Nočemo ignorance okolja in zanikanja podnebne krize,\" je bilo brati z njih...\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\nPa lep pozdrav.",
    "author": "Luce",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Opozorilo Adminom - Pritožba čez Kameleončija",
    "content": "to eni prav prosite za pozornost ter permaban...",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Opozorilo Adminom - Pritožba čez Kameleončija",
    "content": "Ni rabil dolgo da se je prijavil iz iste lokacije kot Karl... \n\nNasvidenje!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Opozorilo Adminom - Pritožba čez Kameleončija",
    "content": "Čudno, eni smo že leta in leta na forumu, pa še ni bilo ene težave z admini.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Opozorilo Adminom - Pritožba čez Kameleončija",
    "content": "So bili, pa so kmalu sli. Kameleon je cisto kul.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Opozorilo Adminom - Pritožba čez Kameleončija",
    "content": "Kameleon ima eno samo težavo, drugač je kar zabaven lik. Moderira selektivno.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Opozorilo Adminom - Pritožba čez Kameleončija",
    "content": "No ja, roko na srce....\n\nmene je en moderator banal in brisal prispevka v temi kitajski super v....\n\nzakaj/zato: ker sem odgovarjal 8888 (na njegov rasisticni post).... \n\nNisem nikogar zalil ali kakorkoli drugace “bil pameten”...\n\n“moderiranje” tu, je blago receno, zelo labilno in pristransko.\n\nvendar niti ni pomembno. Vsem veliko srece in predvsem zdravlja...",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Opozorilo Adminom - Pritožba čez Kameleončija",
    "content": "Še eden, ki mu moderiranje tukaj ni jasno.\nSaj je OK če me banajo, samo bi lahko vsaj napisal zakaj ali \"adijo\" ali karkoli. Oz. da vsaj vem kdo se me je lotil z banano.\nA če napišem \"fakof moderatorji\", bom posledično banan?",
    "author": "Romzi",
    "author_level": "Guru"
  }
]