[
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "Ena (nova in strnjena) tema za tiste, ki vas mika da bi poskusili trejdati, pa ne veste kako in kje začeti.\n\nČe se odločite vstopit v svet kripta to v štartu naredite z nakazilom denarja na (osnovni) strani, kjer lahko za evre kupite btc in nato le tega prepošljete na menjalnico ali, če začnete na taki menjalnici, ki omogoča nakupe (običajno zgolj s plačilno kartico) lahko kupite btc kar tam.\n\nNajbolj razširjena stran za nakupe BTC.ja je Coinbase (vendar pozor, ker je na angleških tleh...ker odhajajo iz EU..to preberite na njihovi strani če so kake omejitve..itak če kupite btc in ga pošljete na menjalnico je vseeno):\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCoinbase – Buy & Sell Bitcoin, Ethereum, and more with trust\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tCoinbase is a secure platform that makes it easy to buy, sell, and store cryptocurrency like Bitcoin, Ethereum, and more. Based in the USA, Coinbase is available in over 30 countries worldwide.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.coinbase.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nPotrebna je prijava, ter preizkus nakazila denarja prek banke (nakažeš 10 EUR, ki ti jih prenakažejo nazaj) in če je vse ok, imaš odprto pot preko bančnega nakazila in ali vneseš kreditno kartico, preko katere lahko opraviš nakup (pozor..pri kreditkah, te malo več oskubejo s provizijo).\nPo nakupu BTC ,je le tega od njih prepošlješ na izbrano menjalnico.\nTo najdeš pod opcijo Withdrawl oz pri coinbase  'Send'... pošlji bitcoin (ko si v samem btc.ju  je desno zgoraj puščica (enaka kot znakec za telegram).\npojavi se okence 'To:' kjer skopiraš kodo (niz črk in številk..tvoj želei naslov kamor naj se pošlje btc), ki jo dobiš na menjalnici, kamor si se prijavil (o tem v nadaljevanju)\n\nGremo zdaj na menjalnico....spet, izbereš eno od menjalnic na kateri boš lahko ali kupoval druge alte (druge kripto valute) ali zgolj trejdal z btc.je v paru z usd (= EUR) .\n\nZa nakup in prodajo kripto valut je najbolj razširjena menjalnica Binance:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCreate a free account | Binance\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tRegister an account with Binance today\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.binance.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nKjer lahko kupuješ  in prodaješ vse večje kripto valute. Menjalnica je ena najbolj frekventnih tako, da se v povprečju za promet (zmožnost nakupa in prodaje valute ni za bati).\nNa Binancah lahko kupuješ BTC kar diretktno preko njih (brez Coinbasa) s kredirno kartico.\n\nV kolikor želiš trejdat pretežno z BTC.jem in to z Leveragom (kar poenostavljeno pomeni, da trejdaš z višjim zneskom kot ga imaš s sposojenim denarjem) pa je najbolj razširjen Bitmax:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRegister | BitMEX\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTrade Bitcoin and other cryptocurrencies with up to 100x leverage. Fast execution, low fees, Bitcoin futures and swaps: available only on BitMEX.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bitmex.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nMeni osebno ljubši in z nižjimi stroški trejdanja (fee po angleško) pa PrimeXBT:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPrimeXBT — No.1 Bitcoin Trading Platform | Trade Crypto, Forex, CFD\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPrimeXBT is an award-winning cryptocurrency trading platform that allows you to trade global markets including Crypto, Commodities, Indices, and Forex. Benefit from advanced trading tools, low fees, and instant order execution!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tprimexbt.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nKjer vse skupaj zgleda bolj na nivoju trejdanja, stroški trejda so konkretno nižji in imaš določene možnosti, ki jih pri bitmexu ni (tudi tu lahko direktno opraviš nakup preko eurocarda)\n\nIn zdaj ko si prijavljen na eno ali več menjalnic, poiščeš v accountu opcijo 'Deposit' in ko klikneš nanjo, kjer dobiš(kopiraš) večmestno kodo iz črk in številk, ki jo nato prilepiš na npr. Coinbaseu v smeri pošiljanja BTC.ja (Send oz. Withdravl) v polje.\nBTC je nato poslan na želeno menjalnico. Trajalo bo od pol ure do nekaj ur, da boš dejansko videl btc na računu menjalnice.\n\nA ker je potrebno vse skupaj spremljati pa je obvezno to početi na strani, kjer so zbrani vsi tvoji alti (tam lahko rišeš, označuješ..v glavnem delaš strategije ).\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLive stock, index, futures, Forex and Bitcoin charts on TradingView\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tInteractive financial charts for analysis and generating trading ideas on TradingView!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.tradingview.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n(na strani poišči zavihek Charts....ter nato za štart izberi trgovalni par BTCUSD (najbolje kar na menjalnici na kateri se nahajaš,,,če tega ni pa enega splošnega)\nBinance imajo BTCUSDT\nBitmax ima BTCXBT\nPrimeXBT..jaz uporabljam kar par z Binanc BTCUSDT\n\nZdaj kakorkoli že začenjaš...začni z malimi vložki. Zamenjaj npr 100 EUR kar bo zdaj naneslo cca. 0,011 BTC in poskusi s srečo z nabavo in prodajo.\nKam, koliko, kdaj kupit in prodat, je potrebno si vzet malo časa in preštidirat malo literature ali klikat po >YouTube\nNajveč zbranega (in free) je na Telegramovem kanalu:\nTraders Library\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tJoin group chat on Telegram\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttelegram.me\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nKjer bo veliko za prebrat (za štart se fokusiraj na sveče oz Candelstick...ter vse kar je v vezi z njimi..Candelsticks Trading, itd)\n\nZa štart se lahko zgolj seznanjaš s potekom cene na tradingview in poskusiš na menjalnici v kak trejd z minimalnim vložkom...npr. na Binancah z 10 usd (oz 0,001) da vidiš kako zgleda oz kako poteka dogajanje - pri takih vložkih tudi če izgubljaš ne boš in ne moreš veliko zgubiti. Pri leverage menjalnicah...Prime XBT je minimalni vložek 100 USD oz 0,01 BTC...tu pač trejdaš s tem. Več dobiš, več zgubiš.\n\nDel učenja pustimo..ker je poglavje zase.\n\nČe ima še kdo kaj za dopolnit z vidika vstopa v kripto svet naj dopiše, če ima kdo kaj za vprašat..naj vpraša.\n\nStrnjeno je cca tako: Nakup BTC.ja (Za evre) na osnovni strani. Njegovo prepošiljanje na menjalnico (preko Withdrawl.a oz Send) kar narediš tako da vpišeš v to pošlje kodo, ki jo dobiš na menjalnici pod oznako 'Deposit. Ko je BTC na menjalnici lahko začneš kupovat in prodajat.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "Bitstampa se ti ne zdi vredno omenit?",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crnobog je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBitstampa se ti ne zdi vredno omenit?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOmenjam kar poznam. Česar ne poznam ne morem.\nČe si prebral zadnji stavek..veš, da lahko mirne duše dopišeš kar ti veš. Torej omeniš še menjalnico Bitsamp. Tisti, ki bo vstopal v svet kripta se bo verjetno prijavil več menjalnic in izbral na koncu tako, ki mu najbolj `sede`.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "Acc na Bitstamp (placas preko SEPA ali UPN) in gasa... Vceri je mal padlo, sam se ze pobira nazaj. Letos bo kot kaze kar pokalo, halving pa to...",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "evo nalimam referral link ene izmed najbolj popularnih menjalnic\nwww.binance.com/en/register?ref=BZ4UMEPC\n\ntrenutno je crypto spet v vzponu, kaj točno je razlog za to pa ne vem.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "Ker je Pi mining še v beta fazi je potrebno priporočilo nekoga. Ker ni potrebno ničesar investirati ne gre za Ponzijevo shemo, lahko pa vsak ugotovi, da gre za mrežni marketing, ki ima namen pripeljati čim večje število uporabnikov v hierarhijo. Moja invitation koda: svizec82\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPi Network - Home Page\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPi is a network of tens of millions of humans mining Pi cryptocurrency to use and build the Web3 app ecosystem.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tminepi.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "svizec82",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "Dej s.PI.zdi že s tem pi-jem, pol foruma si posral z nečim kar nihče ne rabi in ni ne škode ne koristi od njega.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDej s.PI.zdi že s tem pi-jem, pol foruma si posral z nečim kar nihče ne rabi in ni ne škode ne koristi od njega.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe obremenjuj se ce ti ne pase ni treba brat. Drugace pa nikogar nic ne kosta ce proba tako kot BIT coin ni noben verjel poglej kaj je pa danes. Lep soncen dan se naprej ",
    "author": "svizec82",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "Se ti pridem usrat pred vrata, če ti ne paše boš pač stopil čez, nič te ne stane.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe ti pridem usrat pred vrata, če ti ne paše boš pač stopil čez, nič te ne stane.\n\t\t\n\t\tKlikni za razširitev\n\t\nVidim da si zelo zrel glede na to kaksne pises po mojem si se pri mamici. Lp",
    "author": "svizec82",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Trejdanje (kripto) - kako začeti",
    "content": "Če je spamanje po alterju z nekimi bednimi referali znak zrelosti potem bom vedno prezelen. Ja, nisem še z joške dol, če te to zanima.",
    "author": "jello",
    "author_level": "Guru"
  }
]