[
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Pozdravljeni!\n\nVozim Toyoto Auris TS 1.4 D-4D, 2017, 62.000 km.\nPrejšnjo zimo se mi je začelo dogajati, da je v 3 najbolj pa v 4 prestavi začela drseti sklopka.  Najbolj je recimo opazno 4 prestava, cca 1600-1700 obratov in potem gas. Obrati grejo preko 2000, potem pa začnejo padati.  Ampak ne vedno, samo ob določenih pogojih, recimo kadar so bili hladnejši in bolj megleni dnevi. Včasih je bilo bolj opazno, včasih manj. Sprva sem bil mnenja, da se to dogaja samo takrat kadar je avto še hladen. Vsaj po ravnem je bilo tako videti. Dokler nisem šel na Kope,  avto pa je bil po 100 prevoženih kilometrih ogret na delovno temperaturo. Po ravnini do hriba nisem opazil težav. Celoten hrib pa sem moral prevoziti precej previdno in z lahko nogo na gasu. Potem pride poletje. Omenjene težave nisem zasledil niti enkrat, pa čeprav sem velikokrat poizkušal izzvati drsenje v območju obratov kjer je najpogosteje bilo opaziti težavo. Junjija sem bil recimo tudi na Kopah, pa težave nisem opazil. Do zime, ko pa se je drsenje spet začelo pojavljati. V prejšnjih dneh niti ne toliko, predvidevam da zaradi tega ne, ker so bili bolj suhi. Včeraj zvečer pa je bila megla pa se spet opazi. In prvič sem zazanal tudi tresenje v tistem času ko je sklopka drsela oz. tarat ko je bilo drsenje največje. To je bilo v hrib, po ravnem pa tresenja ob drsenju nisem zaznal. \n\nSem bil na dveh različnih Toyotinih servisi, nimajo pojma. Če bi bla sklopka, bi se drsenje pojavljalo vedno, ne pa samo pozimi, tudi na servisu se nekako strinjajo s to trditvijo. Mogoče je kaj narobe z vztrajnikom? Na servisu to izključujejo.\n\nMogoče kakšna ideja, nasvet. Avto je do konec januarja še v garanciji, pa bi blo fajn, da se zadevi pride dno dna.\n\n\nLP",
    "author": "menih",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Če pride vlaga na lamele potem je možno da sklopka malo drsi tudi če je ok, sicer ponavadi je to prvi znak odpovedi sklopke, da zdrsava bolj v vlažnem vremenu oz. ko ni ogreta. Zategni ročno in previdno popuščaj sklopko, če avto ne crkne ampak uspeš povsem stopit s pedala pa še kar teče motor potem sklopka zagotovo ne prime pravilno.\n\nPoleg same sklopke je opcija hidravlično olje sklopke oz. zavorno olje če ima skupen tokokrog ali pa na splošno cel hidravlični sistem sklopke. Če je npr. olje zanič (vezalo vlago) potem pri nizkih temperaturah lahko vlaga zmrzne in ko prehaja iz trdega v tekoče stanje se lahko pojavi padec pritiska v cilindru. Če je olje skupno z zavornim, potem bi morale tudi zavore delovat čudno (mehak ali trd pedal pred prvim zaviranjem ipd.).\n\nČe je avto v garanciji ne vem kaj se sploh ukvarjaš s tem in voziš tak avto, pusti ga na servisu pa naj ti ga vrnejo ko bodo popravili vmes pa naj dajo nadomestnega. Domnevam da niso niti pogledali sklopke, mogoče je pol ohišja polomljenega pa noter vleče vlago, skratka gre za povsem očiten mehanski problem. Pritisk na cilindru se da pa tudi zmerit, to je standardna servisna procedura in se bo takoj videlo če je kaj narobe.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Hvala za odgovor. \nKar se tiče zavor, nisem opazil da bi kdaj kaj čudno delovale.\n\nZakaj se ukvarjam s tem? Kupil sem testni avto. res, da je takrat imel prevoženih dobrih 8000 kilometrov, ampak ne vem kako je bil vožen. V primeru, da bi res bila sklopka potem garancija ne bi krila stroškov popravila, kar bi stalo precej denarja na pooblaščenem servisu. \nLahko pustim avto na servisu, potem se bo mehanik peljal pa sklopka ne bo drela takrat, mi bojo vrnili avto, češ nič ni narobe. Kaj naj jim rečem, da jih prepričam, da bojo vsaj kaj šli preverit?",
    "author": "menih",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Pelji potem na nek neuradni servis kjer se jim da ukvarjat s tem in jim plačaj pregled. Sam bi glede na simptome najprej izkjučil najbolj enostavne, torej preveril delež vlage v hidravlični tekočini in potem preveril delovanje cilindra/ov sklopke. Preveri naj se ohišje sklopke in montažo na motor/menjalnik (da ni počeno, da so vijaki zategnjeni). Preveri naj se tudi vse gumjaste manšete in vzmeti, lahko da je kje kaj strgano in se nabira vlaga/voda, ki zamrzne in potem ne pusti polnega oz. neoviranega hoda pedala ali cilindra (sicer to bi čutil na pedalu da ga ne vrača popolnoma).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "ja, najprej hidravlično tekočino zamenjat",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Na sklopko ni garancije?\n\nZima je, dogaje se ti, granacijo še imaš..zapelji tdaj in naj najdejo vzrok. V kolikor je plačljivo popravilo te morajo obvestiti da je in koliko cca bo/bi stalo. Pa se boš potem odločal kako in kaj.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Danes recimo so bile podobne razmere kot včeraj, peljal sem isto relacijo na isti nači, pa se drsenje ni pojavilo, tudi če sem ga hotel izzvat. Včeraj se je pojavljalo tudi popoldan. Tak da res ne vem več...\nDanes sem zmenjen na servisu, upam da se bo vidlo kaj se dogaja.",
    "author": "menih",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Če ti bo kaj pomagalo na Toyoti ne vem, meni je na bemflu: v času garancije težave s samonastavljivo zadnjo osjo, se je lučka med vožnjo prižigala, da je dol padla, pa je bilo vse OK. Na pooblaščencu večkrat resetirali sistem pa je bilo par dni OK, potem pa spet. Pol leta po tem ko je padel iz garancije \"računalnik\" pokaže potrebo po menjavi zadnje osi. Sem jim rekel naj kar dokumentacijo v D pošljejo, da sem bil 10X tam za isto napako in se ni nič rešilo - rezime - zamenjava v garanciji na njihove stroške.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "A to maš MMT menjalnik? (robotiziran avtomat)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik menih je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem bil na dveh različnih Toyotinih servisi, nimajo pojma. Če bi bla sklopka, bi se drsenje pojavljalo vedno, ne pa samo pozimi, tudi na servisu se nekako strinjajo s to trditvijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko da je zmogljivost sklopke (max. moment) na meji in to pride do izraza v pogojih kot jih opisuješ:\n\nPozimi utegne avto že zaradi hladnejšega in manj vlažnega zraka vsaj za kratek čas bolj potegnit, sploh če ima še overboost.\nPozimi motor ni obremenjen še s klimatsko napravo in se kompletna moč oz. navor prenaša na menjalnik in sklopko, poleti se namreč ne.\nKo je mraz, lamela nekoliko slabše prijemlje, lahko ravno toliko da se pozna in po malem zdrsne. To komot preveriš tako, da v situaciji ko sklopka drsi, namenoma sklopko rahlo \"zažgeš\". Saj je ne, samo je tako najlažje razložit: ko se pelješ npr. v 4. prestavi, pristisni sklopko, v prosto naviješ na cca. 3000 obratov in sklopko spustiš (malo z občutkom) - kot bi recimo speljeval kak penzoinist. Potem preveri če sklopka še drsi.\nČe je še v garanciji, naj sklopko zamenjajo.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Dodam še to: identično se meni dogaja na Citroen C5 MK2 že tri leta - dobro leto po menjavi sklopke in vztrajnika (ravno po izteku garancije), to je že cca. 70.000 km, stvar se niti ne slabša niti izboljšuje.\nDogaja se izključno samo pozimi oz. ko je hladno. S tem da avto v takih razmerah opazno bolj potegne kot recimo pri 20 ali 30 stopinjah celzija.\nSklopka je samonastavljiva in tega ne dela ves čas, verjetno samo takrat ko je mehanizem tik pred tem da preklopi za eno stopnjo....\nZadeva sicer ni zelo problematična in za1x - dokler ni večjih težav - puščam pri miru.\nLahko pa začasno (100% vedno deluje) odpravim težavo z \"zažiganjem\" sklopke - tako kot sem opisal.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Ko je že debata: ima kdo dostop do podatkov za recimo Valeo sklopke?\nNa spletnih katalogih sicer najdeš marsikaj (sploh kaj je primerno za kater avto), ni pa podatka o max. navoru ki ga določen model sklopke še prenese.\nKonkretno me zanima za Valeo 4P kit za moj avto (pn 835068 ).",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDodam še to: identično se meni dogaja na Citroen C5 MK2 že tri leta - dobro leto po menjavi sklopke in vztrajnika (ravno po izteku garancije), to je že cca. 70.000 km, stvar se niti ne slabša niti izboljšuje.\n......\n\t\t\n\t\tKlikni za razširitev\n\t\nSi dal original, obnovljen original ali nadomestno sklopko, ker to se je meni dogajalo na obnovljeni original MK3 in so jo lepo zamenjali po enem letu (malo manj je bilo).",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "LuK (Valeo) DMF kit: https://www.autodoc.si/luk/7008705\n(s tem da je avto že serijsko brez FAP, ne vem pa, ali to potem vpliva na dejansko izhodno moč/navor ali ne)",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "imam navaden 6 stopenjski ročni menjalnik.",
    "author": "menih",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Tudi meni se na Toyoti dogaja enako v mrzlih in vlažnih dneh. Ravno danes mi je na avtocesti veselo drsela v 5. in 6, pred tem pa skoraj eno leto nič. Sem bil lani pomladi na servisu, ko je bil avto še v garanciji in niso mogli replicirat problema.  \nZačelo se je pri cca. 30000 km. Avensis, bencin, 2016.",
    "author": "quagga",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "Berem te poste, pa nekak ne dojamem, kako bi sklopka drsela samo v 3. in 4. prestavi? Ali pa 5. in 6. prestavi pri nekom drugem? Klasični ročni menjalnik. Ponavadi se to najbolj opazi v prvi pri speljevanju, kako.bi to kakor koli sploh bilo odvisno od prestave?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "V prvi in drugi niti ne opaziš ker zaradi kratkega razmerja hitro pridobiš obrate in niti ne moreš opazit ali obrati narastejo zaradi drsenja sklopke ali zaradi pospeševanja (ali oboje).\nZa tole nisem 100%, samo če se ne motim ni nujno, da imaš za vse prestave enako mapo.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBerem te poste, pa nekak ne dojamem, kako bi sklopka drsela samo v 3. in 4. prestavi? Ali pa 5. in 6. prestavi pri nekom drugem? Klasični ročni menjalnik. Ponavadi se to najbolj opazi v prvi pri speljevanju, kako.bi to kakor koli sploh bilo odvisno od prestave?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo seveda ne drži. V prvi je najšvohnejši člen guma in bo le ta spusila. Sklopka začne drseti v višjih prestavah, običajno pri sunku navora (turbo rules ), ko je najbolj obremenjena in tako postane najšibkejši člen.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "A ni Toyota tako dober avto, da se ne kvari?",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "To naj bi bilo sedaj duhovito al kako?",
    "author": "Dualis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toyota Auris težave s sklopko",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo seveda ne drži. V prvi je najšvohnejši člen guma in bo le ta spusila. Sklopka začne drseti v višjih prestavah, običajno pri sunku navora (turbo rules ), ko je najbolj obremenjena in tako postane najšibkejši člen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe res in ni res. Sklopka je precej bolj obremenjena ko drsi in se mora ustavit oz. mora izravnat navor, kot pa med navadno vožnjo ko je lamela stisnjena. Drsi pa sklopka med prestavljanjem in speljevanjem in nekako največja razlika med vhodno in izhodno osno je v 1. prestavi ko speljuješ, tako da je takrat največja opcija da \"zakuriš\" sklopko. Je pa res da imaš dans v vozilih sisteme za preprečevanje zdrsa pogonskih koles in asistence za speljevanje ki ponavadi odvzemajo moč motorja, nekdo je omenjal tudi prilagojene mape, to je klasika pri večini avtomatikov (mape v prestavah kjer se pričakuje največja obremenitev pretvornika navora [1. in 2. prestava] imajo nižji boost).\n\nSklopka, ki drsi med normalno vožnjo ko je sklenjena je napaka. Ker če mu drsi sedaj na nek blagi klanček, kaj se zgodi ko zapne še prikolico pa gre čez vršič?\n\nJe pa res pri dizlu še ena opcija in možno da ni kriva sklopka, če dizel nima kakšnega \"chip tuninga\" se dogaja nepredviden overboost zaradi X napake in navor narase preko delovnega območja sklopke.\n\nPa še to, so bila v zgodovini določena vozila ki so imela težave s tovarniško podimenzioniranimi sklopkami. Pri teh vozil ni simpotmov zdrsavanja sklopke med vožnjo, samo sklopko pobere v 50k km pri normalni vožnji (pa problem se posledično prenese tudi na težave z vztrajniki ipd. če gre za novejša vozila).",
    "author": "Utisevalec",
    "author_level": "Guru"
  }
]