[
  {
    "ctx": "Stenski nosilec tv 75",
    "content": "Eno morda tumpasto vprasanje.\nNosilcev za tv 75 je ne ravno na pretek, so pa taki za do 65 tv, ki mi po vesi pasejo in tudi po max tezi tvja...\n\n...bo problem ce kupim stenski nosilec ki je za tvje do 65 in gor obesim 75ko.\n\nvesa stima, kile tud. Kaj bi lahko slo narobe?",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stenski nosilec tv 75",
    "content": "A štimajo tudi luknje za vijake na zadnji strani TVja in nosilca?",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Stenski nosilec tv 75",
    "content": "nic. najbolj pomembna je nosilnost. vijaki stimajo, ce vesa stima",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Stenski nosilec tv 75",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajpace je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA štimajo tudi luknje za vijake na zadnji strani TVja in nosilca?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja tv ma veso A x A. In nosilc ma A x A ( dal sem pac crko lahko je 300x300 400x400karkol) teza tv 35 kil nosilnost nosilca 45 kg.....tud po mojem ne bi smelo biti problemov ampak prasam ce slucajno kj ne vem iz sem spregledal",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stenski nosilec tv 75",
    "content": "V osnovi imajo eno samo funkcijo in sicer da držijo TV na steni. Vse kar je pomembno je nosilnost in standard vesa. Dobro je,da je nosilnost večja od teže samega TV-ja pa čeprav imajo vsi ti nosilci realno večjo nosilnost, kot je navedeno (povsod je rezerva). Če naprimer vesa standard ravno ne ustreza, nosilnost pa, se to da relativno na preprost način rešiti tudi z kašno letvijo v katero sam izvrtaš luknje na ustrezno mesto. Sedaj se pa samo še poraja vprašanje, kakšnega si želiš, če je namen le ta da tv visi na steni, je v bistvu vseeno kako izgleda saj ponavadi ko tv obesiš pozabiš na njega. Če pa je zadeva vidna pol je pa tukaj še faktor estetike. Načeloma ti najcenejši znajo popolnoma ustrezati. V kolikor je v igri izvečljiv nosilec tam pa seveda nebi izbral ravno najcenejšo varianto saj zna biti precej \"labav\"",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Stenski nosilec tv 75",
    "content": "Ja gre za takega ki se premika in ima hod. In ja malo tudi estetika igra vloge ",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stenski nosilec tv 75",
    "content": "Palcek, velikost TV-ja ni vazna. Vazna je nosilnost (kilaza TV-ja) in VESA.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Stenski nosilec tv 75",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPalcek, velikost TV-ja ni vazna. Vazna je nosilnost (kilaza TV-ja) in VESA.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za potrditev!",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stenski nosilec tv 75",
    "content": "Sem mojega montiral preko knaufa. Sedaj vse stoji na steni na samo dveh vijakih.",
    "author": "brane_new",
    "author_level": "Guru"
  }
]