[
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Pred dnevi so se dogovorili, da se v vseh bolnišnicah in socialno-varstvenih domovih prepove obiske, medtem ko iz nekega razloga obiskovalci še vseeno veselo marširajo na obiske v slovenske zapore. \nZapor je ustanova, ki je v primeru izbruha COVID-19 znotraj zidov ne bo mogoče evakuirati in zaposledni so, verjamem da upravičeno, zaskrbljeni zaradi neaktivnosti vodstva slovenskih zapora. V zvezi s tem so se zaposleni obrnili tudi na vodstvo zaporov, vendar naleteli na gluha ušesa. Vodstvo, vključno z generalnim direktorjem Bojanom Majcenom še vedno situacijo \"zgolj\" spremlja, medtem ko so kot edine smernice v sklopu problematike dobili navodila, kako si umivati roke, ter po zavodu razdelili nekaj razkužil.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpoštovani Generalni direktor, g. mag. Bojan Majcen\n\nKljub temu, da sva se na sestanku dne 19.2.2020 dogovorila, da bo komunikacija z vami potekala preko Vodje oddelka pa v tem primeru tega dogovora ne morem upoštevati.\nGlede na to, da je korona virus Kovid-19 prišel tudi k nam in da se je v zelo kratkem času razširil po Sloveniji, smo tudi zaposleni v Zavodih za prestajanje kazni zapora v skrbeh za svoje zdravje in zdravje naših najbližnjih.\nZato pravosodni policisti tokrat ne prosimo, ampak zahtevamo, da vi kot Generalni direktor izdate odredbo za takojšno zaustavitev obiskov zaprtih oseb s strani svojcev. Hkrati zahtevamo, da se začasno ustavijo tudi vse izvenzavodske ugodnosti zaprtih oseb. Zavedati se morate, da smo pravosodni policisti v nenehnem stiku s zaprtimi osebami in tudi s svojci zaprtih oseb, ko le ti prihajajo na obiske. Glede na veliko število zaprtih tujcev, ki imajo začasna prebivališča v republiki Italiji je možnost vnosa korona virusa v zavode še toliko večja, ko k tem zapornikom pridejo na obisk njihovi svojci.\nMenim, da je takšen ukrep nujen predvsem zaradi kadrovske podhranjenosti saj ne smemo dovoliti, da bi pravosodne policiste v večjem številu korona virus poslal v bolniški stalež.  \nTudi zaposleni v zaporih se zavedamo, da je tak ukrep skrajen, ampak le tako se lahko zavarujemo pred virusom današnjega časa. Le ukrepi, ,ki jih izvajamo sedaj, od umivanja in razkuževanja rok, rednega zračenja, čiščenja in razkuževanja prostorov v tem trenutku niso zadostni.\nUpam, da bo naši zahtevi ugodeno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTer odgovor gospoda mag. Bojana Majcena, generalnega direktorja\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljen\n\nRazumem strah, vsekakor pa vsi strokovnjaki javno opozarjajo, da ne povzročati panike. Vaše pisanje gre prav v to smer. Tako direktor kot vodja oddelka ves čas aktivno sodelujeta pri načrtovanju ukrepov, ki morajo biti in so sorazmerni.   V kolikor se bo varnostna situacija spremenila bodo tudi temu prilagojeni varnostni ukrepi.\n\nPonovno apeliram, da  spoštuje hirerarhijo gosopod Hočevar in najprej komunicirajte s svojimi vodji, ki so v prvi vrsti odgovorni za varno in strokovno delo in so dosegljivi tudi preko vikenda. Enako velja tudi na ostalih lokacijah.\n\nHvala za razumevanje in s tem tudi zaključujem komunikacijo na tak način. O vašem pisanju sem obvestil tako direktorja zavoda kot vodjo odelka, ki se bosta v najkrajšem času pogovorila z vami in vas ponovno seznanila z ukrepi in navodili, ki so bili dogovorjeni in odrejeni in seveda tudi o načinu komunikacije.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako zadeve potekajo v praksi v ZPKZ Dob?\nZaposleni smo z nekaj dnevno zakasnitvijo začeli prejemati maile z navodili, kako si pravilno prati roke. Nekaj teh navodil je bilo tudi polepljenih po vratih zavoda. Na nekaterih točkah so bila razdeljena razkužila. In to je to. Nobene jasne vizije, nobenih načrtov, ničesar.\nV primeru, da se pojavi epidemija znotraj zidov zapora, ne vemo kako ravnati z okuženimi, ne vemo kam nastaniti okužene, ne vemo ničesar, medtem ko obiskovalci (tudi iz tujine) še vedno veselo marširajo v zavod na obiske.",
    "author": "Soncnica1982",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "in kako naj mi vemo??",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tin kako naj mi vemo??\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa? \nSaj pravi, da sodeluje pri \"načrtovanju ukrepov\", le da teh ni.\nVažno, da s pomočjo prejetih mailov generalnega urada zaposleni, ki delamo z obsojenci in njihovimi obiskovalci vemo, da si je treba temeljito oprati roke. ",
    "author": "Soncnica1982",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Kar na 24ur naslovite, bo hitro urejeno.",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Nič hudega že tko je gužva..",
    "author": "kelih",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kelih je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNič hudega že tko je gužva..\n\t\t\n\t\tKlikni za razširitev\n\t\nBi tako razmišljal tudi če bi bil nekdo, ki ti je ljub, zaposlen v zaporu? Pa po službi s teboj preživljal prosti čas?\nSploh ne vem, kaj imate nekateri ljudje v glavi, da napišete nekaj tako brezveznega in povsem brez občutka do drugih ljudi.",
    "author": "Soncnica1982",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "A niso oni že v karanteni?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Glej draga Soncnica1982 - mi Alteraši nimamo izkušenj z zaporom (no eden še iz Mobisuxa je izginil in sumimo, da je tam).\nTako, da če imaš kakšnega prijatelja tam in si v strahu za njega se boš morala obrniti na kakšno verodostojnejšo organizacijo kot je Alter forum.\nGlede na tvoj nick pa si te predstavljam kot \"nosečnicapri38fotručuzi\"",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Soncnica1982 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBi tako razmišljal tudi če bi bil nekdo, ki ti je ljub, zaposlen v zaporu? Pa po službi s teboj preživljal prosti čas?\nSploh ne vem, kaj imate nekateri ljudje v glavi, da napišete nekaj tako brezveznega in povsem brez občutka do drugih ljudi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNevem kaj imate nekateri v glavi res ja. Kako ravnati? Kam nastanit okužene? Kako pa ravnate in kam nastanite okužene ko zbolijo za virozo, gripo, pljučnico?",
    "author": "kelih",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA niso oni že v karanteni?\n\t\t\n\t\tKlikni za razširitev\n\t\nVečji del ne. Saj si prebral citate zgoraj?\n\nZato pravosodni policisti tokrat ne prosimo, ampak zahtevamo, da vi kot Generalni direktor izdate odredbo za takojšno zaustavitev obiskov zaprtih oseb s strani svojcev. Hkrati zahtevamo, da se začasno ustavijo tudi vse izvenzavodske ugodnosti zaprtih oseb.\n\nObsojeni pri odprtem režimu vikende običajno preživljajo doma in se nato vrnejo v zavod. To spada pod izvenzavodske ugodnosti. Večina ostalih, tudi ti iz tujine, imajo pa redne obiske v zavodu. In v tem zaposleni vidimo problem. Vendar nas nihče ne sliši.\nV bolnišnicah, domovih upokojencev in ostalih zavodih so obiski z odredbo zdaj prepovedani, medtem ko vodstvo zaporov smatra, da zadeva vendarle ni tako resna, da bi začasno prepoved obiskov uvedli tudi znotraj slovenskih zaporov, ki se utegnejo spričo neodgovornosti vodstva preleviti v inkubator obolelih za korona virusom.",
    "author": "Soncnica1982",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kelih je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNevem kaj imate nekateri v glavi res ja. Kako ravnati? Kam nastanit okužene? Kako pa ravnate in kam nastanite okužene ko zbolijo za virozo, gripo, pljučnico?\n\t\t\n\t\tKlikni za razširitev\n\t\nA načrtovanje in odredba tega je po tvoje odvisna od pravosodne policistke? Pa hišnika? Pa mojstra v JGZ delavnici? In ostalih nevodstvenih delavcev, ki se jih ne sliši?\nŠkoda, da je predmet pogovora zate pretežak ",
    "author": "Soncnica1982",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Tudi v službe še vedno hodijo delavci, v tovarne in v pisarne itd. Pa se noben ne sekira.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Soncnica1982 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA načrtovanje in odredba tega je po tvoje odvisna od pravosodne policistke? Pa hišnika? Pa mojstra v JGZ delavnici? In ostalih nevodstvenih delavcev, ki se jih ne sliši?\nŠkoda, da je predmet pogovora zate pretežak \n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe opravičujem, ti si zgleda višek inteligence zato pa delaš kot paznica :/ . lp",
    "author": "kelih",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Soncnica1982 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa? \nSaj pravi, da sodeluje pri \"načrtovanju ukrepov\", le da teh ni.\nVažno, da s pomočjo prejetih mailov generalnega urada zaposleni, ki delamo z obsojenci in njihovimi obiskovalci vemo, da si je treba temeljito oprati roke. \n\t\t\n\t\tKlikni za razširitev\n\t\n\npišeš da ne veš kako ravnati v določenih situacijah. Ne vem, kaj naj ti odgovorimo? vzemi dopust dokler tole ne mine?\n\nkaj je sploh namen objave takih zadev?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Jambranje\nvidimo pa.kam je iskanje rešitev pripeljalo Cmerarja",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Soncnica1982 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPred dnevi so se dogovorili, da se v vseh bolnišnicah in socialno-varstvenih domovih prepove obiske, medtem ko iz nekega razloga obiskovalci še vseeno veselo marširajo na obiske v slovenske zapore.\nZapor je ustanova, ki je v primeru izbruha COVID-19 znotraj zidov ne bo mogoče evakuirati in zaposledni so, verjamem da upravičeno, zaskrbljeni zaradi neaktivnosti vodstva slovenskih zapora. V zvezi s tem so se zaposleni obrnili tudi na vodstvo zaporov, vendar naleteli na gluha ušesa. Vodstvo, vključno z generalnim direktorjem Bojanom Majcenom še vedno situacijo \"zgolj\" spremlja, medtem ko so kot edine smernice v sklopu problematike dobili navodila, kako si umivati roke, ter po zavodu razdelili nekaj razkužil.\n\n\n\nTer odgovor gospoda mag. Bojana Majcena, generalnega direktorja\n\n\n\nKako zadeve potekajo v praksi v ZPKZ Dob?\nZaposleni smo z nekaj dnevno zakasnitvijo začeli prejemati maile z navodili, kako si pravilno prati roke. Nekaj teh navodil je bilo tudi polepljenih po vratih zavoda. Na nekaterih točkah so bila razdeljena razkužila. In to je to. Nobene jasne vizije, nobenih načrtov, ničesar.\nV primeru, da se pojavi epidemija znotraj zidov zapora, ne vemo kako ravnati z okuženimi, ne vemo kam nastaniti okužene, ne vemo ničesar, medtem ko obiskovalci (tudi iz tujine) še vedno veselo marširajo v zavod na obiske.\n\t\t\n\t\tKlikni za razširitev\n\t\nSlovenske oblasti z pinokjotom na celu so se pred enim tednom lagale da je ta balkanska vas popolnoma pripravljena na ta viruscek. Teden potem z le par okuzenimi pa vidimo da je vse po slovensko v kurcu . Saj tudi v bolnicah in zd nevejo kaj in kako ,ostajajo brez razkuzil ,najosnovnejsih zascit.... Sploh ne vem zakaj zdravstveni delavci se ustrajajo v sluzbi v tako razpuscenem sistemu.",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "ker mogoce le ni tako slabo kot vi kavcarji vidite?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Soncnica1982 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBi tako razmišljal tudi če bi bil nekdo, ki ti je ljub, zaposlen v zaporu? Pa po službi s teboj preživljal prosti čas?\nSploh ne vem, kaj imate nekateri ljudje v glavi, da napišete nekaj tako brezveznega in povsem brez občutka do drugih ljudi.\n\t\t\n\t\tKlikni za razširitev\n\t\nPrepoved obiskov, izhodov  in tudi paznike se zaklene v zapor (da ne prinesejo česa s seboj). Bo to v redu?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Zakaj so zaposleni v zaporih zdaj tu izpostavljeni? Kaj pa katerikoli drugi zaposleni ki gredo v službo vsak dan?",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Ne bom odgovarjala na tiste najbolj primitivne, otročje izjave zgoraj, z veseljem pa sodelujem v debati z osebnostno zrelimi sogovorniki, ki ste se potrudili prebrati prvo objavo v celoti in razumete, ali pa vsaj skušate razumeti, o čem pišem.\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik LeQuack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj so zaposleni v zaporih zdaj tu izpostavljeni? Kaj pa katerikoli drugi zaposleni ki gredo v službo vsak dan?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsi gremo v službu vsak dan, ti, jaz in tu se nič ne spremeni. V tem kontekstu ostanemo še vedno izpostavljeni vsi.\n\nDa pa odgovorim na tvoje vprašanje, zato ker so zavodi, kot so bolnišnice, domovi za ostarele, zapori itd. ustanove, ki jih v primeru, da se v njih s strani vsakodnevnih obiskovalcev (tudi iz bližnje Italije) razširi masovna okužba, ne moreš zapreti, kot to lahko narediš drugje. Žarišče ostane.\nNe vem, zakaj je nekaterim posameznikom tako težko razumeti in podpreti korake, da se omeji možnost vnosa okužbe, kot je bilo to storjeno v primeru bolnišnic in domov za ostarele. A se vam ne zdi, da je omejitev tega na ravneh, kjer je to mogoče, v interesu nas vseh, ne zgolj zaposlenih v zaporih?\nMeni se zdi prav, da so po bolnišnicah začasno prepovedali obiske. A vam ne? Zapor v tem kontekstu ni nič drugačen. Ne vem, zakaj vam je pa v tem primeru malomarnost in ignoranco vodstva uprave za izvrševanje kazenskih sankcij, da bi prevzeli ustrezne ukrepe z namenom omejitve okužbe, tako lahko spregledati.\nA mi nismo ljudje? Saj to ne pomeni, da bom jaz posledično kaj bolj priviligirana in kaj manj izpostavljena, kot drugi zaposleni ki gredo v službo vsak dan, le do neke meje se lahko zmanjša tveganje splošne, masovne okužbe, kar je v interesu vseh nas, konec koncev živimo v isti državi, pa vodstvo kljub našem opozarjanju za to žal ne vidi potrebe.",
    "author": "Soncnica1982",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tŠef slovenskih zaporov Bojan Majcen: Zapori so tempirana bomba\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tS koronavirusom je okužen eden izmed zaposlenih, ki prihaja na delo v tovarno JMW Fire, ki deluje znotraj zapora na Dobu, zato je v izolaciji osem zapornikov, ki delajo v tovarni, slednja pa je od danes zaprta.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.vecer.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nV zaporu na Dobu je trenutno 600 obsojencev, največ na zaprtem oddelku, ter  200 zaposlenih. URSIKS se zaradi velike koncentracije ljudi na enem mestu, kar zapor nedvomno je, boji okužbe s koronavirusom, zato je 10. marca omejila stike v vseh naših zaporih in Prevzgojnem zavodu Radeče, ki spada pod okrilje URSIKS. Obiski pri zapornikih so bili dovoljeni le eni osebi, in še to za stekleno steno. ",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTotalno se nam je skisalo, če bodo delavci res morali delat pralne stroje in varovalke(24/7) zapornike pa bomo spustili v domačo karanteno za pol leta.\nsmoukar  sorry\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je naša država. Resno. Obrača se ti v želodcu, ko to vidiš, slišiš. Še huje je ker ne moreš nič narediti. Zabijejo te že v kali.\nDo včeraj še ni bil potrjen virus pri obsojencih. Sam toliko, da ne bo kake hude ure. Sej bi sončnca to povedala, sam je verjetno na dopustu ali pa naenkrat zbolela.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Sončnca se je za TV rihtala - 5 minut slave. Bogi njen, ki mora bit v zaporu, pa še brez prave dijete. Bi pa pošten ostal, pa mu nebi bilo treba trpet!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSončnca se je za TV rihtala - 5 minut slave. Bogi njen, ki mora bit v zaporu, pa še brez prave dijete. Bi pa pošten ostal, pa mu nebi bilo treba trpet!\n\t\t\n\t\tKlikni za razširitev\n\t\nJe to tista s knoflami, ki sem jo videl na TV?\nSedaj vsaj vidimo moč žensk, ki se borijo za moškekga, ki ga je dobila. Če ji ga pobere korona, ne dobi novega. 100%\nVerjetno je imel dieto s kanabisom.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Tale s knoflami je punca enega obsojenca.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Moja napaka, Sončnica je zaposlena tam.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "saj bodo sedaj zaponike domov spuščali da bodo malo širili virus...",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Kolikor vem še ni pri obsojencih gripa. Ven bodo spuščal tiste, ki so pred iztekom kazni. Ne bolne, ne kr povprek.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Kolikor so razlagali včeraj se vsem, ki imajo do konca 6 ali manj mesecev objavi predčasni odpust, ostalim pa se prestajanje preloži za en mesec. Torej zelo povprek - gredo vsi domov, vrne se jih 10%. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Prekinitev kazni imajo tisti, ki so trenutno zunaj. To velja en mesec za enkrat en mesec. Sej tle nekje bo tudi tole trajal.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smoukar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t...Sej tle nekje bo tudi tole trajal....\n\t\t\n\t\tKlikni za razširitev\n\t\n Optimist   ... obrisat očala/leče + malo BiloBil-a nabavit ... mogoče Enlarge kapsule bi tudi pomagale ...\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nYTs-Winston S Churchill-We Shall Fight on the Beaches\n\n------------------------------------\n\" ... Err. - System Overload - ReBoot Matrix - 3-2-1 ...\"  ",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPrvi potrjen primer med zaporniki\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tUprava RS za izvrševanje kazenskih sankcij je potrdila prvi primer okužbe med zaprtimi osebami.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.zurnal24.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Bo še pestro.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Bodo morali zapornike dat v karanteno.",
    "author": "mirsi",
    "author_level": "Predator"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Morali jih bodo zapreti ",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Omenjeni zapornik je bil v zadnjih 3 tednih na odpustu doma.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Torej, končno bo morda nekomu potegnilo, če si pravnomočno obsojen, je potrebno kazen odsedeti v zaporu.",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Itak. Pa maske štukat, ne pa poležavat in se dolgočasiti.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "... Prilika za gospodarstvo/gradbeništvo etc. mamo preveč natrpane zapore, trebamo gradit nove ... Minister Vrtovec, bo kaj ... \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSlovenija v poročilu Sveta Evrope uvrščena med države z najbolj prenatrpanimi zapori\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSvet Evrope je izdal poročilo o številu zaprtih v 52 državah članicah Sveta Evrope v letu 2020. Slovenijo se v poročilu s 109 zaporniki na 100 zaporniških mest uvršča med države, ki se soočajo z največjo prenatrpanostjo zaporov. Je pa še vedno med državami z najmanj zaprtimi osebami na 100.000...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.primorske.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Ti nisi P od pravosodnega. Pazniki si umivajo in razkužujejo roke verjetno bolj kot kaka sestra v bolnici. Se ve zakaj. Tudi delajo kar delajo v rokavicah.\nČe nočete obiskov povejte svojim. Sej skoz na telefonih in ostalem nedovoljenim visite.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Zdej, ti se treseš ko dnevno pride par ljudi v zapor za nekaj minut in bi že vse dol zaprla. Kaj pa potem predlagaš za trgovke, (moja dela v trgovini) ko je dnevno v stiku s par sto kihajočimi pacienti.....ali tudi obiske v trgovinah prepovemo ",
    "author": "urosvrunc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Meni se pomislek op zdi smiseln, ampak izhaja iz napačne predpostavke. Na zadevo bi morali gledati iz perspektive zaščite zapornikov.\nGlede na to, ga gre v zaporu za veliko koncentracijo ljudi na omenjenem prostoru, se lahko pričakuje, da se bo okužba med njimi hitro širila.\nPrazniki se bodo že poskrili po svojih pisarnah, kam naj pa gredo zaporniki? Jih bomo okužbi zavestno izpostavljali, jih bomo ob pojavu bolezni izpustili?\nGlede na to, da je v zapor najlažje preprečiti vnos bolezni, verjetno lahko na koncu lahko pričakujemo zahteve po odškodninah.\nTako da bi bila upravičena zahteva vodstva, da prazniki v prostem času ne hodijo na območja, ker se lahko pričakuje, da bi se okužili.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darwin je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni se pomislek op zdi smiseln, ampak izhaja iz napačne predpostavke. Na zadevo bi morali gledati iz perspektive zaščite zapornikov.\nGlede na to, ga gre v zaporu za veliko koncentracijo ljudi na omenjenem prostoru, se lahko pričakuje, da se bo okužba med njimi hitro širila.\nPrazniki se bodo že poskrili po svojih pisarnah, kam naj pa gredo zaporniki? Jih bomo okužbi zavestno izpostavljali, jih bomo ob pojavu bolezni izpustili?\nGlede na to, da je v zapor najlažje preprečiti vnos bolezni, verjetno lahko na koncu lahko pričakujemo zahteve po odškodninah.\nTako da bi bila upravičena zahteva vodstva, da prazniki v prostem času ne hodijo na območja, ker se lahko pričakuje, da bi se okužili.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je. Paznike v karanteno, prevzgojo na dopust in 22. člen. Barabam pa še več tabletov in za stalno dovolit internet, da bodo v stiku s družinami.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Vsi bi radi bili na odgovornih pozicijah, ko pa pride situacija, kjer bi morali to odgovornost uveljaviti, za smiselne ukrepe nimajo ideje ali pa si jih zaradi strahu pred odgovornostjo ne upajo izvesti. Res pa se ne spomnim, da mi nas kdaj v izobraževalnem sistemu podučili, kaj odgovornost sploh je.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik VanZ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsi bi radi bili na odgovornih pozicijah, ko pa pride situacija, kjer bi morali to odgovornost uveljaviti, za smiselne ukrepe nimajo ideje ali pa si jih zaradi strahu pred odgovornostjo ne upajo izvesti. Res pa se ne spomnim, da mi nas kdaj v izobraževalnem sistemu podučili, kaj odgovornost sploh je.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik VanZ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsi bi radi bili na odgovornih pozicijah, ko pa pride situacija, kjer bi morali to odgovornost uveljaviti, za smiselne ukrepe nimajo ideje ali pa si jih zaradi strahu pred odgovornostjo ne upajo izvesti. Res pa se ne spomnim, da mi nas kdaj v izobraževalnem sistemu podučili, kaj odgovornost sploh je.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe se spominjaš tistih let, ko je bil Pahor PV in je serijsko \"prevzemal odgovornost\" za 3,14zdarije ljudi iz svojega kroga, oz. vlade.\nZa njega je prevzemati odgovornost pomenilo, da skliče tiskovno in reče: \"Prevzemam odgovornost.\"    \nIn nihče od prisotnih družbenopolitičnih delavcev, ni imel toliko jajc, da bi ga \"spomnil\", da v normalnih demokratičnih državah \"prevzemati odgovornost\" pomeni, da sam odstopiš s pozicije...\nPredvidevam, da je pri nas to posledica 45+30 let \"kolektivne\" (ne)odgovornosti, ko itak nikoli nihče za nič osebno ni odgovarjal.\nZato pa smo kjer smo.",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "V Italiji so prepovedali obiske.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKoronavirus sprožil upor italijanskih zapornikov: 6 več mrtvih #foto\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tV več italijanskih zaporih je v nedeljo popoldne prišlo do upora zapornikov zaradi ukrepov za zajezitev novega koronavirusa. V zaporu v Modeni je pri tem šest zapornikov umrlo, več pa jih je huje poškodovanih, poročajo tuje tiskovne agencije. Tam sta bila poškodovana tudi najmanj dva paznika.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsiol.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV Italiji so prepovedali obiske.\n\t\t\n\t\tKlikni za razširitev\n\t\n Zaporniška oprema v celicah lepo gori in se kadi ... čez dvajset jih je uspelo pobegnit iz enega zapora in jih lovijo ... \"Riots\" so bili v več kot 20-ih zaporih (iskoristi gužvo stil) ... Ponekod še traja upor ...\n\nTrije mrtvi v Modeni so bili Tunizijci, ki so izkoristili gužvo in vdrli v interno lekarno in se z zdravili zafixali.. ostali dva kritična tudi se mi zdi ... pomoč seveda ni mogla do njih pravočasno ... lepote multikulti, tja bi spadalo glede na zaprte migrante, jih je še kar velik procent zadnje čase, zapori pa so prenapolnjeni ...\n\nTako, da je to še en stranski vzrok epidemije/panike, ki ga je treba reševat v takšnih krizah ...\n------------------------------------\n\" ... The Truth Is Out There ...\"  ",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Soncnica1982 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVečji del ne. Saj si prebral citate zgoraj?\n\nZato pravosodni policisti tokrat ne prosimo, ampak zahtevamo, da vi kot Generalni direktor izdate odredbo za takojšno zaustavitev obiskov zaprtih oseb s strani svojcev. Hkrati zahtevamo, da se začasno ustavijo tudi vse izvenzavodske ugodnosti zaprtih oseb.\n\nObsojeni pri odprtem režimu vikende običajno preživljajo doma in se nato vrnejo v zavod. To spada pod izvenzavodske ugodnosti. Večina ostalih, tudi ti iz tujine, imajo pa redne obiske v zavodu. In v tem zaposleni vidimo problem. Vendar nas nihče ne sliši.\nV bolnišnicah, domovih upokojencev in ostalih zavodih so obiski z odredbo zdaj prepovedani, medtem ko vodstvo zaporov smatra, da zadeva vendarle ni tako resna, da bi začasno prepoved obiskov uvedli tudi znotraj slovenskih zaporov, ki se utegnejo spričo neodgovornosti vodstva preleviti v inkubator obolelih za korona virusom.\n\t\t\n\t\tKlikni za razširitev\n\t\nV bolnišnicah, domovih upokojencev in ostalih zavodih prebivajo ogrožene skupine državljanov, v zaporih je pa večina stanovalcev v najlepših letih in ti od korone niso tako ogroženi. Pri prepovedih obiskov v zaporih se pa lahko zgodi kaj takega kot v Italiji, ko je bilo pri uporih več mrtvih, kot bi jih bilo od korone. In tudi ti bi bila precej bolj ogrožena kot od virusa. \nPri nas niso prepovedane niti poroke, pogrebi in verski obredi, čeprav se nekatere udeleži tudi več kot 500 ljudi, kaj šele sto, kar je omejitev pri drugih prireditvah.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "...javnih prireditvah.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Vsaj pogrebi in verski obredi so javne prireditve.  ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "... še trije mrtvi zaporniki v drugem zaporu v Italiji ... vzrok isti ko prej - overdose po oplenjenju zaporniške lekarne - deadly drugs mix ... so bili tako \"desperate\", da so se raje sami fentali, kot da bi jih koronitis ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Skoda je enaka vrednosti poplenjenega praska ,ko izracunas da teh nepotrebnezev ne bo treba vec futrat in preoblaciti je to samo dobicek.",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Spajky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tso bili tako \"desperate\", da so se raje sami fentali, kot da bi jih koronitis ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdvisno kolk in zakaj so sedeli......mogoče jim je bil reset boljši od tistega kar jih čaka ko pridejo vn!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "al pa ce so izkoristili paniko, in se pac zadrogirali.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t... se pac zadrogirali.\n\t\t\n\t\tKlikni za razširitev\n\t\n ... še dva DIY \"farmacevta\" pri sosedih v drugi kaznilnici gresta v kovinsko krsto ... jih je že 12 vsega skupaj ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Soncnica1982 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe bom odgovarjala na tiste najbolj primitivne, otročje izjave zgoraj, z veseljem pa sodelujem v debati z osebnostno zrelimi sogovorniki, ki ste se potrudili prebrati prvo objavo v celoti in razumete, ali pa vsaj skušate razumeti, o čem pišem.\n\n\n\n\nVsi gremo v službu vsak dan, ti, jaz in tu se nič ne spremeni. V tem kontekstu ostanemo še vedno izpostavljeni vsi.\n\nDa pa odgovorim na tvoje vprašanje, zato ker so zavodi, kot so bolnišnice, domovi za ostarele, zapori itd. ustanove, ki jih v primeru, da se v njih s strani vsakodnevnih obiskovalcev (tudi iz bližnje Italije) razširi masovna okužba, ne moreš zapreti, kot to lahko narediš drugje. Žarišče ostane.\nNe vem, zakaj je nekaterim posameznikom tako težko razumeti in podpreti korake, da se omeji možnost vnosa okužbe, kot je bilo to storjeno v primeru bolnišnic in domov za ostarele. A se vam ne zdi, da je omejitev tega na ravneh, kjer je to mogoče, v interesu nas vseh, ne zgolj zaposlenih v zaporih?\nMeni se zdi prav, da so po bolnišnicah začasno prepovedali obiske. A vam ne? Zapor v tem kontekstu ni nič drugačen. Ne vem, zakaj vam je pa v tem primeru malomarnost in ignoranco vodstva uprave za izvrševanje kazenskih sankcij, da bi prevzeli ustrezne ukrepe z namenom omejitve okužbe, tako lahko spregledati.\nA mi nismo ljudje? Saj to ne pomeni, da bom jaz posledično kaj bolj priviligirana in kaj manj izpostavljena, kot drugi zaposleni ki gredo v službo vsak dan, le do neke meje se lahko zmanjša tveganje splošne, masovne okužbe, kar je v interesu vseh nas, konec koncev živimo v isti državi, pa vodstvo kljub našem opozarjanju za to žal ne vidi potrebe.\n\t\t\n\t\tKlikni za razširitev\n\t\nčeprav zapor ni enak bolnici. ker v bolnicah in domovih so zelo ogrožena skupina s slabim imnuskim sistemom v zaporih pa ne. ampak imaš prav mogoče nebi škodilo.",
    "author": "skala",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Sončnca in kako je sedaj na Dobu in ostalih zaporih? Kot v Italiji? Imate kak fitback?",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Covid-19 in ignorantski odnos vodstva slovenskih zaporov",
    "content": "Totalno se nam je skisalo, če bodo delavci res morali delat pralne stroje in varovalke(24/7) zapornike pa bomo spustili v domačo karanteno za pol leta.\nsmoukar  sorry",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]