[
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "V familiji je še vedno dobrih 20 let star VW polo 6N.\n\nIn karkoli se že da povedati čez pregovorno VW (ne)kvaliteto, so bili to časi, ko so bili ti avti še OK. Avtoček je bil pravzaprav zelo zanesljiv, je bilo pa treba nekje vsakih 5 let menjati kakšen izpušen lonec (primer: ko je bil avto star 5 let je tako pregnila toplotna zaščita prvogradnega zadnjega lonca in prvogradni srednji lonec je postal ob dodajanju gasa preglasen).\n\nIn takrat se je avto peljalo k Ambrožu v Radomljah, kjer so vedno vgrajevali neoriginalne lonce (verjetno lastne proizvodnje), žal pa so kakšnih 10 let nehali popravljati auspuhe. Ti lonci niso bili preglasni in pravzaprav precej primerljivi s prvogradnimi.\n\nPred desetimi leti je tako spet šel k vragu eden od izp. loncev, in zamenjala ga je druga lokalna firma X. In za moje pojme je bil tisti lonec že od novega preglasen (tj. preglasen v kabini, tako v prostem teku, kot ko daš gaš - v katerikoli prestavi). No in po ene desetih letih me je zgrabila sveta jeza in sem dal pri firmi Y zamenjati oba izp. lonca in pojamral, da sta bila zdajšnja preglasna. Stalo ni veliko (pod 100 EUR), ampak v bistvu je tudi nov auspuh še vedno bistveno preglasen. Da ne rečem celo, da je za v kanto. (Če se presedeš v polota 9N vidiš razliko v trenutku.)\n\nMehanik je pregledal izpušni kolektor, ta ni počen in tesnila so OK.\n\nZanima me, če ima kdo kakšne izkušnje: kakšni lonci se dobro obnesejo na VWjih? Ima kdo izkušnje z Eberspaecherjevimi (ki so menda malo boljša firma) in se jih da dobiti v švabskih spletnih štacunah?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tEBERSPÄCHER  Predglusnik spredaj 95 11 8227 | Spletni nakup\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKupite EBERSPÄCHER  95 11 8227 Predglusnik spredaj  ✅ Na AvtodeliOnline boste našli EBERSPÄCHER 95 11 8227 na izredno ugodni ceni ✅ Vključno s hitro dostavo ✚ nizkih cenah!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.avtodelionline.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nCena je dobrih 50 EUR za enega, je to OK ali veliko premalo in ne bom kaj dosti naredil z njim?\n\nKaj pa original VW lonci, ima kdo občutek, koliko ti sploh stanejo? :-D\n\nIn še eno vprašanje: v dveh desetletjih švasanja loncev so gotovo že trikrat po domače predelali vse nosilce... Bi bil lahko vzrok za hrup to, da je kje kdo fiksno (namesto z gumijastim nosilcem) pritrdil auspuh? Je to nemogoče, ker bi itak kmalu vse stran padlo? :-D",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "ne kompliciraj\ngreš k Potokarju, ki zastopa TENNECO in to so WALKER izpuhi, tipski za določen model avta.\nPriporočijo ti še kdo ti bo to zmontiral in je to to.\n\n\"takrat\" k Ambrožu je pa skoraj že 20 let nazaj...\nGlede glasnosti: je možno, to je zato, ker se je že takrat šparalo in se ni kupilo izpuha original oblike in kvalitete (npr WALKER)\nTo je star polo, ni to rocket science",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "A gibljiva cev je bila menjana in če da ali s kvalitetno? 80% prdenja, ki ni posledica luknje v loncu/ceveh je na razpadlih gibljivih ceveh (notranja plast razpade in postane idealen akustični resonator).\n\nSe pa sliši če veš kaj poslušat (zvok nastaja pri motorju, čeprav se širi preko vseh loncev do luknje na koncu).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Hondi: seveda se lahko strinjam, očitno univerzalnega lonca lokalni auspuh mojster ne zna narediti niti za en 20 let star jajček.\n\nNe bi rad dal gor še drugega auspuha v enem letu, in videl, da je problem še vedno tu :-D. Se pa absolutno strinjam, za eno življenje sem z univerzalnimi auspuhi opravil, zdaj se grem samo še tipske. Razlike v ceni tako ali tako ni.\n\nUtiševalec: Pls, napiši še kaj več. Od zunaj je gibljiva cev videti b.p. Ni videti zažgana, ni strgana in nima lukenj. Avto od zunaj ni slišati posebno glasen, nima prdečega zvoka kot kak moped (policaji in tehnični pregledniki ga ne šmerglajo pet posto) in od zunaj ne ropota kot kakšna BCSka :-D Kako bi se slišala fuč gibljiva cev?\n\nKdo dela kvalitetne gibljive cevi? Na bemflu se originalne sploh ni dalo kupiti...\n\nČlovek bi pričakoval, da bi to znal slišati mehanik, ko je raziskoval vzrok hrupa in čekiral izpušni kolektor. Ah, morda pa pričakujem preveč :-D\n\nČe ji razpade notranji del, ne gredo ti kosi potem naprej v katalizator? Mu nič ne škodijo?\n\nValjda nima 1.0 motor letnik 1998 katalizatorja že v izpušnem kolektorju (v njem je sicer res lambda sonda...), kar bi bilo PRED gibljivo cevjo?\n\nMotor je preglasen v kabini, kar se najbolj sliši med vožnjo oz. ob dodajanju gasa - takrat slišiš več ropota nekje izpod prestavne ročice, predstavljam si, da je tam srednji lonec.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Sem šel lest pod avto: katalizator ni v izpušnem kolektorju, lonca sta univerzalna in kot nova (nista prazna in nista videti ropotajoča ali razsuta), gibljiva cev je nova in ni videti fuč. Zdi se, da hrup prihaja od spredaj z motorja.\n\nNo, potem pa sem našel... en odtrgan šrauf (kot v sosednji temi, hehe ). Na desni strani izpušnega kolektorja je šrauf gor:\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nNa levi ga pa ni:\n\n\t\t\n\t\n\nTo je vzrok, hrupa, kajne?\n\nBi moral znati vsak mehanik navariti nov šrauf in vrezati vanj navoj?\n\nMed blokom motorja in kolektorjem je kot papir tanko tesnilo... Bo kaj efekta, če se ga prej še zamenja z novim?\n\nŠe to: na zgornji strani kolektorja je tanka cev iz platna, ki vodi na sesalni kolektor (vmes je en ventil, verjetno je to EURO 2 fora za dodatno ogrevanje hladnega motorja). Ta cev je cela, bi lahko z leti izgubila kaj zvočno izolativnih lastnosti?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "dobit ven odlomljen vijak iz glave je včasih kar težava\nponavadi navarijo nanj matico in odvijejo, novo tesnilo in gas\nvelikokrat je kolektor zvit, tako da ga je potrebno prej poravnati z brušenjem",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Je tukaj problem se vecji in ta vijak sploh nima glave ampak matico in manjka matica in pol vijaka?\n\nNa netu se veliko pise o maticah, ki so v celoti iz bakra in ki menda ne zarjavijo (in se jih uporablja za pritrditev auspuhov), se te dobi pri nas? Ali ta ideja o njihovih prednostih drzi? So dovolj trdne, da bi bile uporabne tudi za pritrditev kolektorja?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe tukaj problem se vecji in ta vijak sploh nima glave ampak matico in manjka matica in pol vijaka?\n\nNa netu se veliko pise o maticah, ki so v celoti iz bakra in ki menda ne zarjavijo (in se jih uporablja za pritrditev auspuhov), se te dobi pri nas? Ali ta ideja o njihovih prednostih drzi? So dovolj trdne, da bi bile uporabne tudi za pritrditev kolektorja?\n\t\t\n\t\tKlikni za razširitev\n\t\noprosti, ampak ti si pa res komplikator\ntako ali tako ne boš šel sam to rihtat\ntreba je snet kolektor\nodstranit stojni vijak iz glave\ndat nov vijak\nkolektor eventuelno poravnat\nnovo tesnilo izp. kolektorja\nnove matice (JA, se uporabljajo \"bakrene\" ravno za ta namen)",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Oprosti, ni moj namen dlakocepiti, rad bi se le česa naučil, da me ne bodo spet peljali žejnega čez vodo.\n\nŽal je danes tako, da moraš vsem po vrsti gledati pod prste, sicer te nategnejo sto na uro. (Za en čisto drug avto si je uradni servis prejšnji teden dovolil v motor naliti dobrih 20% olja preveč in filter računati po točno 200% MPC cene.) Če morajo rešiti kak problem, je pa še slabše.\n\nZa tale klinčev auspuh sem lani, že po menjavi aupuhov, na rednem servisu rekel, naj preverijo, če so šraufi kolektorja celi in če ni ta slučajno kar kolektor počen. Dobil ob prevzemu odgovor, da je vse b.p. Kako je OK, porkamadona, če se da videti odtrgan šrauf takoj ko havbo odpreš?!",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "menjaj servis, pa je.Odkod si?",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Iz severnega konca Lj... Saj bi moral vsak mehanik to znati in niti ne rabim nekeja specialca za izp. sisteme?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Euroservis Kuclar ti bo uredil sigurno",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Tnx za nasvet. Sporočim, kaj bo.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Da napišem še rešitev zgodbe: mehanik je zamenjal šraufe na izpušnem kolektorju (seveda je dal bakrene matice), in problem je rešen (kolektorja ni bilo treba ravnati). \n\nAvto ni bil v tako dobrem stanju kakšnih 10 let (čeprav ne gre nikamor, se ga končno da kvalitetno tiščati, motor ima pri tem normalen zvok, ki ga je kar veselje poslušati).\n\nMorda to pomeni tudi, da sta bila lani oba lonca menjana za brezveze (pa pustimo to). Takrat so verjetno delali tudi novo gibljivo cev in del auspuha med kolektorjem in katalizatorjem (povedali niso nič in na račun tudi ne napisali, čeprav je bilo s tem gotovo nekaj dela).\n\nNa dvigalu se vidi, da ob dodajanju gasa zavibrira celoten izpušni sistem od gibljive cevi dalje, kar je verjetno posledica nekvalitetne/napačne velikosti gibljive cevi, ki dela ne opravlja 100%. V kabino se ob hitrem dodajanju gasa zasliši nek kovinski zvok, ki pa sploh ni moteč, le še nekoliko... zanimiv.\n\nSkratka: z auspuhom se ne bo treba več ukvarjati, dokler ne bo šel avto v prešo. Hvala vsem za pomoč! ",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa dvigalu se vidi, da ob dodajanju gasa zavibrira celoten izpušni sistem od gibljive cevi dalje, kar je verjetno posledica nekvalitetne/napačne velikosti gibljive cevi, ki dela ne opravlja 100%.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj točno je tu neobičajnega?\nGibljiva cev ni zato da bo vibracije ubila, ampak zato da lahko avspuh pleše drugače od motorja. Drugače bi se polomlo kaj pri vsakem spuščanju in dodajanju gasa, al bi ti pa avspih tolko po karoseriji.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Ja, ampak ne sme se tega slišati kot kovinski zvok v kabini ob dodajanju gasa.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "pa to še vedno nima veze z napačno velikostjo gibljive cevi. Konec koncev moreš bit mojster da preveliko ali premalo gibljivo cev navariš skupaj.\nKovinski zvok lahko povzorča vsaka vibracija pri dotiku pleha na pleh, tega je pa na avtu xyz.... Če je to avspuh je še najlažje najdit.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "\"Mojstri\" so bili vsekakor v špilu, ko so popravljali ta izpušni sistem. Ne merim na to, da je napačnega premera, lahko pa je prekratka/predolga (?) oziroma se ne ujame dobro z vgrajeno kombinacijo motorja/auspuha - drži, lahko je premalo gibljiva.\n\nVibracija je zagotovo auspuh ob pleh (auspuh ob toplotni ščit). Brez dvigala kaj dosti težko naredim, poleg tega bo ta auspuh na avtu ostal dokler ne gre v prešo, ker ta vibracija sploh ni moteča.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "če avspuh na pleh tolče ni kriva gibljiva cev ampak nosilci avpuha al pa zvit toplotni ščit. Al pa postrani zmontiran avpuh",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "Lahko vse skupaj, in še \"univerzalna\" oblika loncev. Drugič bom peljal kam drugam in dam gor samo tipske...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteten auspuh za VW",
    "content": "ja kaj te sprašuješ sploh če tak veš kje je problem...",
    "author": "luka51",
    "author_level": "Guru"
  }
]