[
  {
    "ctx": "Prodam spletno trgovino + zaloga - UGODNO",
    "content": "Prodam celotno zalogo in spletno trgovino. Gre za raznovrstne produkte v naslednjih splošnih kategorijah: Darila, dobro počutje in zdravje, dom in vrt, prosti čas in zabava, vse za otroke in hišni ljubljenčki.\n\nSkupaj je trenutno v prodaji 158 različnih produktov v nabavni vrednosti okrog 7500 eur (prodajna cena vseh v trgovini 20.000 eur). Količina vseh produktov skupaj znaša 1200 kosov (vsak produkt ima različno število zaloge). Zaloga in nabavna vrednost se spreminja dnevno, saj še spletna trgovina obratuje. Vsi produkti so kakovostni, zanimivi v privlačnih prodajnih embalažah z slovensko deklaracijo že natisnjeno, tako, da vam ni treba skrbeti za to.\n\nMožnost tudi prevzema moje spletne trgovine. Trgovina je vzpostavljena v platformi Shopify in mesečno stane 26 eur. Za nadaljnje delovanje spletne trgovine ne potrebujete računalniškega znanja in ni vam potrebno imeti gostovanja drugje, saj je vse vključeno v Shopify-u. V trgovino sem vložila veliko časa in kupila tudi temo. Narejena je v celoti od opisa izdelkov, kategorij, splošnih pogojev uporabe, blog, zanimivih strani itd.\n\nZakaj sploh prodaja? Ukvarjam se še z drugimi projekti in mi vse skupaj vzame preveč časa. Tako sem se odločila prodati spletno trgovino. Spletna trgovina je v celoti zastavljena in narejena. Z nadaljnjim delom se lahko prične takoj. Ponudim vam lahko tudi pomoč pri prenosu in delovanju trgovine.\n\nTrenutno zaloga znaša nekje 7500 € (nabavna cena). Na nabavno ceno zaloge dam še 15% popusta. Za spletno trgovino želim minimalen znesek 500 €, kar se mi zdi ugodno, glede na to, da je že vse narejeno - oblikovanje, vsi izdelki z opisi, pod strani, blog itd. Domena in Facebook stran je stvar dogovora.\n\nVse produkte, ki so na zalogi - v prodaji in samo zasnovo spletne trgovine si lahko ogledate na http://www.drugacna-darila.si\nVeč informacij dobite na 070 500 519 ali na info@drugacna-darila.si\n\nLep pozdrav, Špela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DrugacnaDarila",
    "author_level": "Zelenc'"
  }
]