[
  {
    "ctx": "zoprna stranka",
    "content": "evo da nismo vedno prodajalci tisti ki smo zoprni pa tečni, kako recimo postopate s tečnimi strankami?\n\nsmešno ali pa niti ne gre za proračunskega uporabnika, kateremu smo delali en projekt po izvajalski pogodbi, uvedli zaposlene itd.\n\npa jim nekak ni jasno, da v tej ceni ni doživljenskega supporta, da potrošni material ni predmet garancije itd itd.\n\nda ne omenjam klicev v nedeljo ko nekaj ne znajo sami.\n\nvse to seveda brezplačno.\n\nizven del v pogodbi so si namislili še eno malenkost v rangu 500 e, ko že vse uredimo pošljem še tisto ponudbo, pa je zdaj nekje eno leto pa 10ič ko sem pošiljal ponudbo pa dodal še druge ljudi v kopijo dobim odgovor da naj pridem na sestanek kjer mi po enem letu povejo da nekaj ni blo ok narejeno (v tem letu pa nobenega odgovora na maile, kaj šele kaka pritožba)\n\nRobo uničujejo kot po tekočem traku, ker imajo na samem objektu težave z elektriko, da že mene dobavitelji čudno gledajo, nazadnje so uničli nekaj kar mi je dobavitelj rekel, da še v življenju ni doživel, stvar je trajala 45 dni in je nato moral dati novo stvar.\n\nza celotno dobo sem jim posodil svojo opremo da so lahko nemoteno delali, to je za njih samoumevno.\n\nkak postopate z takimi? oz na koga se sploh obrnit, ker recimo zdaj servisirat hodit neke stvari po enem letu ko so se spomnili da jim ni všeč da dobim svoj denar mi je malo tak tak.\n\nal pač počakat da se garancijski roki iztečejo pol pa blokirat vse telefonske   \n\nče ne druga se tu lepo vidi, kak razmišljajo ljudje, ki ne vejo kak se zasluži denar.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Vse je odvisno kaj si podpisal. Včasih so hudič tiste majhne črke. Je pa tako, če vseeno dobiš na mesec toliko in toliko potrpiš ali pa narediš kot si sam napisal, po garanciji jih pošlješ v tri krasne.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Če imajo težave na objektu, kot si zgoraj napisal in posledično zaradi tega crkuje oprema - potem to ni predmet garancije.\nTo je prva stvar, ki jo moraš rešiti.\n\nKako se dotično postopa s takimi. Imam tudi sam izkušnje s podobnimi proračunskimi uporabniki.\nVse, ampak res vse, komplet korespondenca naj bo pismena. Na ˝ustno izročilo˝ pozabi, ker boš vedno potegnil kratko.\nTako da bodi pismen, ko te nekdo kliče in ti nekaj naroča po telefonu, ga prijazno opomni, naj ti to spusti še na mail. Glih tolk da se ne pozabi.\nIn tako za vsako stvar, če ni maila, ni odziva.\nIn potem po parih mesecih prideš na sestanek pripravljen, z goro papirjev in korespondence.\nKo bodo videli da si še bolj zakompliciral birokracijo, kot jo znajo sami, si jih premagal  \nTko je šlo pri meni skozi.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Načeloma garancije med poslovnima subjektoma ni razen če je z pogodbo dogovorjeno drugače.\n\nZakon ščiti samo končnega potrošnika privatno osebo z obvezno garancijo 24 mesecev podjetja pa ne.\n\nTak da če nisi v pogodbi nič podpisal lepo zavrneš reklamacijo. \n\nOstalo pa dokomentirati, če so kaj zajebali vedno zavrneš reklamacijo in potem če se ti res zasmili daš kot kulanco. \nKulanca je prostovoljna storitev proizvajalca in ti živi bog ne more še enkrat istega reklamirati. \n\nTak da papire v roke, vse dokomentirati pa če so totalno nori te bodo vlekli na sodišče kjer bodi pa itaq vse zgubili.\n\nPa na sodišču rabijo za vse izvedence ne pa lapanje.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "ni mi problem nudit poprodajne storitve, ne me narobe razumet. Garancijo majo tud zagotovljeno s pogodbo, to ni sporno.\n\nSporno je, da jih je treba eno leto prosit za denar, pol pa si najdejo nek bizarn razlog da ni ok, ki pa ga prej v celem letu ni blo, pa to da pokličejo v nedeljo \"nekaj ne dela\" pa da to ni nujno predmet garancije ampak neznanja, za kar pa spet ni kriv človek ki to dela, ampak višji od njega ki mislijo da to zmore po 30 min uvajanju",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Ce si v trgovski dejavnosti vljuden, korekten in prijazen, bos izkoriscen na vsakem koraku. Sem bil sam tudi predober in pol je konc s tabo kot clovekom. Pol sm pa postopoma zacel kazat kdo je gazda, pa si bos pridobil spostovanje scasoma. Koliko casa ze imas trgovino? Mas ful konkurence? Mene so na zacetku skozi s tem izkoriscal. Bos dobil kozo z leti..",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dejan_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe imajo težave na objektu, kot si zgoraj napisal in posledično zaradi tega crkuje oprema - potem to ni predmet garancije.\nTo je prva stvar, ki jo moraš rešiti.\n\nKako se dotično postopa s takimi. Imam tudi sam izkušnje s podobnimi proračunskimi uporabniki.\nVse, ampak res vse, komplet korespondenca naj bo pismena. Na ˝ustno izročilo˝ pozabi, ker boš vedno potegnil kratko.\nTako da bodi pismen, ko te nekdo kliče in ti nekaj naroča po telefonu, ga prijazno opomni, naj ti to spusti še na mail. Glih tolk da se ne pozabi.\nIn tako za vsako stvar, če ni maila, ni odziva.\nIn potem po parih mesecih prideš na sestanek pripravljen, z goro papirjev in korespondence.\nKo bodo videli da si še bolj zakompliciral birokracijo, kot jo znajo sami, si jih premagal  \nTko je šlo pri meni skozi.\n\t\t\n\t\tKlikni za razširitev\n\t\nKot da bi mene bral .\nSem bil prerazporejen in dobil zaj... stranko, so me na prvem sestanku pojeb... na suho.\nPotem zabil nekaj dni v podjetju in zbral VSE jebene pogodbe, dopisovanje, komunikacijo s tem podjetjem za nekaj let nazaj, zabil še nekaj dni s študiranjem, da sem imel kristalno sliko in na naslednjem sestanku najbolj zajebanega tipa na nasprotni strani za vsako njegovo besedo in laž čisto nedolžno zabil z: tega in tega datuma je bilo v tem in tem mailu dogovorjeno točno to in to. Po tretji laži je odjeb... in smo lahko PRIBLIŽNO normalno začeli komunicirat. Lejga čudo, tudi na državnih jaslih.\n\nZa odpiralca teme: zberi vse dogovore in dokazila in pojdi na sestanek. Povej kako in kaj in jim daj ponudbo za vzdrževanje in 24x7 support. Če tega ne plačajo, se pač slišite v času uradnih ur. Tako pač je. Želim ti dobre živce, jaz sem nenormalno zadovoljen, da se s takimi debili ne rabim več ukvarjat.\nAja, pa če nimajo vzdrževanja se NE javljaš na telefon ali mail izven uradnih ur. Pač odgovoriš/pokličeš, ko prideš v službo.\nZa težave zaradi elektrike, itd. je pa je... Lahko dokažeš, da so za to krive druge stvari?\nPa v razmislek za naprej: vsaka pogodba mora vsebovati ZAHTEVE za delovanje tvoje opreme, itd. noter daš potem stabilna elektrika, itd. Da bo še kaj koristi iz te odisejade. \n\nJavi, kako boš rešil.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t...kak postopate z takimi? ...po enem letu ko so se spomnili da jim ni všeč da dobim svoj denar mi je malo tak tak....če ne druga se tu lepo vidi, kak razmišljajo ljudje, ki ne vejo kak se zasluži denar.\n\t\t\n\t\tKlikni za razširitev\n\t\n Jest sem mel kao firmo pred četrt stoletja za software podporo ... (ena poznana matična firma iz LJ za katero sva z deklino takrat delala, je kasneje 3x propadla) ... Ker sem vedel, da včasih stranke sploh ne plačajo (1/3) ali plačajo z nenormalno prevelikim zamikom (1/3) oz. dobiš keš v razumnem roku samo v 1/3 primerov, sem si takrat nabavil od Dalmatincev v podobnem fohu en DIY tempiran virus v strojnem jeziku, ki ga noben AV ni zaznal še desetletje.  (ja takrat so nekateri znali še direkt programirat).\n\n... ja pač montiral sem ga vsakemu, pri katerem sem delal ... \"Če bo kaj narobe, me pokličite še, bomo rešili problem!\" (daljinska kontrola, mail ali telefonsko etc.). Ko bo plačilo za storitev dejansko izvršeno me takoj kontaktirajte !  ... Pa sem aktiviral skripto/batch etc. za odstranitev, če so plačali. ... če niso, pa so doživeli dr-mr  na nekaterih workstationih ... To je bilo na 2/3 90-ih. Večinoma so poklicali oni, ki so nameravali plačati,a z bistveno zamudo. Oni lopovi, ki pa niso mislili ali so celo klicali druge, da jih rešujejo in jih tudi njih izkoristijo, pa se niso oglasili , pa tudi tako nisem dosti izgubil ... Ponavadi taki niso niti imeli takrat bekap-a ... Neplačanih sem imel neverjetno malo računov v bilanci  ... Dobra fora ha ? ...Se spomnim enih, ki so za 9 mesesev podatkov izgubili in nazaj en teden ročno vnašali nemalo stvari;  zvedel kasneje ...\n\nPs.: ne, nimam ga (tega čuda) več že vsaj desetletje in 15 let že ne delam več ... nakega dne sem pozabil kaj je to in aktiviral in si sam sebi sesul komp  ... na srečo imel komplet bekap vsega star par dni  ...\n\n...Torej se mi je zgodilo podobno kot kapitanu ruske podmornice v filmu \"The Hunt For Red October\", ki je odstranil varovala za aktivacijo torpedov .. (\"You killed Us Idiot\")   ...\n\n... Vse Naj v Novem Letu 2020 vsem skupaj ! ...\n------------------------------------\n\"  ... The Truth Is Out There ... \" \n\n\n",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Ma z takimi samo na 100% avans, ko 100% potrdijo vzorčno pošiljko blaga....   ali pa ja izvolite drugam, če vam paše....... tudi konkurenca obstaja, saj veste to a ne ???",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Spajky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJest sem mel kao firmo pred četrt stoletja za software podporo ... (ena poznana matična firma iz LJ za katero sva z deklino takrat delala, je kasneje 3x propadla) ... Ker sem vedel, da včasih stranke sploh ne plačajo (1/3) ali plačajo z nenormalno prevelikim zamikom (1/3) oz. dobiš keš v razumnem roku samo v 1/3 primerov, sem si takrat nabavil od Dalmatincev v podobnem fohu en DIY tempiran virus v strojnem jeziku, ki ga noben AV ni zaznal še desetletje.  (ja takrat so nekateri znali še direkt programirat).\n\n... ja pač montiral sem ga vsakemu, pri katerem sem delal ... \"Če bo kaj narobe, me pokličite še, bomo rešili problem!\" (daljinska kontrola, mail ali telefonsko etc.). Ko bo plačilo za storitev dejansko izvršeno me takoj kontaktirajte !  ... Pa sem aktiviral skripto/batch etc. za odstranitev, če so plačali. ... če niso, pa so doživeli dr-mr  na nekaterih workstationih ... To je bilo na 2/3 90-ih. Večinoma so poklicali oni, ki so nameravali plačati,a z bistveno zamudo. Oni lopovi, ki pa niso mislili ali so celo klicali druge, da jih rešujejo in jih tudi njih izkoristijo, pa se niso oglasili , pa tudi tako nisem dosti izgubil ... Ponavadi taki niso niti imeli takrat bekap-a ... Neplačanih sem imel neverjetno malo računov v bilanci  ... Dobra fora ha ? ...Se spomnim enih, ki so za 9 mesesev podatkov izgubili in nazaj en teden ročno vnašali nemalo stvari;  zvedel kasneje ...\n\nPs.: ne, nimam ga (tega čuda) več že vsaj desetletje in 15 let že ne delam več ... nakega dne sem pozabil kaj je to in aktiviral in si sam sebi sesul komp  ... na srečo imel komplet bekap vsega star par dni  ...\n\n...Torej se mi je zgodilo podobno kot kapitanu ruske podmornice v filmu \"The Hunt For Red October\", ki je odstranil varovala za aktivacijo torpedov .. (\"You killed Us Idiot\")   ...\n\n... Vse Naj v Novem Letu 2020 vsem skupaj ! ...\n------------------------------------\n\"  ... The Truth Is Out There ... \" \n\t\t\n\t\tKlikni za razširitev\n\t\nPodobno foro je en hotel narediti, samo je bil problem, da se je pri njemu računalnik zaklenil, tako da se je vedelo da je to on naredil. Ko so ga klicali jim je rekel, da naj prvo plačajo preden bo odklenil, pa so mu rekli, da ga bodo tožili zaradi izpada proizvodnje on pa naj njih toži za neplačane račune. Po posvetu z odvetnikom je seveda hitro odklenil računalnike.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zoprna stranka",
    "content": "lepo mu pošlješ opozorilo, da v primeru neplačila obveznosti program čez 14 dni preneha delovati, in zakleneš.\nzastonj ga pač ne more uporabljat, tudi če ima izpad proizvodnje",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Tako pravi zdrava kmečka pamet... V realnosti pa je tako, da tudi če ni plačal celotnega računa, mu ne smeš povzročit poslovne škode.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako pravi zdrava kmečka pamet... V realnosti pa je tako, da tudi če ni plačal celotnega računa, mu ne smeš povzročit poslovne škode.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko prosim dodaš  vir za tole? Da vidim bolj podrobno kakšno kritje ima to morebiten neplačnik, hvala.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Maiden je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPodobno foro je en hotel narediti... Po posvetu z odvetnikom je seveda hitro odklenil računalnike.\n\t\t\n\t\tKlikni za razširitev\n\t\n ... U just don™t do it that way  ... \n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako pravi zdrava kmečka pamet...\n\t\t\n\t\tKlikni za razširitev\n\t\n  ... anonimno treba ... po možnosti še z uporabo TOR-a in time delay te dni ... se je pač potrebno zaščitit sebe in svojo \"investicijo\" (čas, stroški, delo etc) ... ker če ne je*eš ježa prepogosto ... ne pa se prepotentno hvalit stranki ... Tip se je sam izdal ...\n\nSem pred leti bil besen na enega mojega ISP - dynamic IP (ki je medtem že spremenil lastništvo in sedež etc), pa sem malo šnjofal po njihovih serverjih ... so me takratni sposobni SysAdmini udarili nazaj skozi fajrwol preko obskurne luknje ...pol pa čakali, če bo kaj priletelo na njihov heldesk (da vejo kdo je bil ) , da Web ali komp ne dela  ... Seveda se to ni zgodilo in ko sem ugotovil kaj se je najverjetneje zgodilo, sem si mislil kot Swartzi-Terminator  (\"I'll Be Back\") ... čez 5 min je že vse delovalo kot prej  ... v stilu nekdanje socialistične reklamne risanke na TV : \"Ne bo vam uspelo, to je Jelovica !\" = security by obscurity - spešl tejlord legasi OS  ..\n\nČe si usujem komp po neumnosti, sem si sam najverjetneje kriv (za Božič) ali HW glitch (za Miklavževo) oz. On/Off stikalo na mojem PSU, ki bi ga moral menjat http://alturl.com/ce9nm ...\n\nKaj je huje, da kot \"mlad in neumen\" narediš pi*darijo  ... Da kot star in kao pametnejši napraviš podobno neumno pi*darijo !  ...\n\n",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako pravi zdrava kmečka pamet... V realnosti pa je tako, da tudi če ni plačal celotnega računa, mu ne smeš povzročit poslovne škode.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo si zdaj bolj tak napisal, da trditev v osnovi drži. Vendar ... absolutno mu lahko onemogočiš vse storitve, za katere ni plačal v skladu s pogodbo, ne glede na to kakšno poslovno škodo on s tem utrpi.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Ne moreš. Sem imel podoben primer, neplačilo zadnjih 10% + tega ni utrple nobene poslovne škode, vendar po določenem času ni mogel več uporabljati programske opreme v polnem obsegu (napravo je lahko krmilil ročno, ne pa v avtomatskem režimu), prav tako sem imel v pogodbi jasno zapisan člen, da je oprema v moji lasti do končnega poplačila pogodbenih obveznosti in da ne odgovorajam za nobeneo nastalo poslovno škodo, v kolikor oprema ne bo delovala v polnem obegu zaradi neplačila pogodbenih obeveznosti.\n\nNa srečo (!!!) sem jo odnesel le z izgubo zadnjih 10% (pobot) in ne z plačilom tudi poslovne škode (čeprav je realno ni bilo, ampak na tem mestiu si lahko zmisliš marsikaj), ki mu je bila na sodišču priznana.\n\nTudi v podjetju, kjer sem trenutno, so že grdo padli na to foro (blokada programa po preteku plačilnih rokov), s tem da se tu ni končalo tako \"srečno\" - sicer se preostanek plačila ni \"brisal,\" je pa bila ocenjena poslovna škoda tako velika, da je presegala 10x vrednost neplačanih obveznosti.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "Torej, če te prav razumem, te lahko nekdo, kjer je v POGODBI zapisano, da program neha delovati ob neplačilu in dejansko le ta crkne, toži za poslovno škodo?\n\nKako potem recimo ponudniki gostovanja niso že 10-krat pokopani zaradi poslovne škode, ko spletna domena rikne? Ali pa recimo računovodski programi v cloudu? Ali pa spletno gostovanje, itd.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "verjetno je razlika, ali nek program/storitev ne deluje zaradi višje sile, ali pa ker ga je nekdo namenoma onemogočil?",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Vsi moji primeri zgoraj so zaradi neplačila, ne zaradi višje sile. Sem reševal neko društvo, kjer “niso vedeli”, da če dobiš v mailu predračun za domeno, ga je fajn plačat. No, pa je spletna stran nehala delat. Za 15 eur .\n\nPotem so plačali in je spet začela delat, a ne.\n\nSamo to je noro, dejansko je nategun bolj zaščiten od tistega, ki dela vse po psu.\n\nDejansko ti potem res ostane le še “back door” oz. rešitev na črno.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "čakaj, a ti govoriš o najemu neke storitve za neko omejeno časovno obdobje ali o trajnem nakupu izdelka? skratka, s pravnega vidika je pravilna pot, da se na sodišču terja nateguna za neplačilo. ker pa vsi vemo, kakšna je učinkovitost takega postopka, je verjetno res bolj enostavno, da se na skrivaj vgradi spajkyjeva varovalka",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Pol pa ne jamrej ampak placi ",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol pa ne jamrej ampak placi \n\t\t\n\t\tKlikni za razširitev\n\t\nTo bo itak prej ali slej, razlika bo le v višini .\nTake pametnjakoviče, ki mislijo, da vedi več od vseh, imajo nateguni najraje. Ker jih na koncu najbolj oberejo. Tip je na izrecno vprašanje sprejel ponudbo in sedaj *******, namesto da bi vzel to kot zelo poceni šolo in se kaj naučil iz tega. Pbutec je dobro zapisal zgoraj, kaj s takimi narediš.\nMene je en Pakistanec klical 1x na teden glede perfect business oportunity, dokler se mi četrtič ni odpipalo in sem mu v angleščini jebal vse po spisku. Potem je odnehal.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "pa že 2 al 3 strani beremo tvoj zajeb demz, pa sej ni naslov teme \"neumni delodajalci\".",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Ja, zajeb. Ampak - je to res zajeb?\n\nOčitno je tole zgolj samo še en amaterski portal, kjer se komaj čaka, da bi našli nekoga, da ga lahko privoščljivo glodate.\nStrokovnosti nobene ! Pa je bila, nekoč ...\n\nJe še komu jasno sporočilo, da se je pojavila praksa, ki ni - niti običajna, niti ugodna? Niti poslovna?  Meni niti iz pravnega stališča ni sprejemljiva. Vam pa očitno je, ker ste privoščljivi?\n\nŽal mi je, da sem izpostavil zadevo. Naj še vas nategnejo. (Mene trenutno nategujejo, nategnili me pa še niso   )",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "Demz kaj bi rad da joakmo s teboj ker si se zajebal? Strokovno smo ti povedali da si lepo sprejel njihovo ponudbo zdej pa placej.  Amapk ti bi rad slisal kaj? Da so te nategnil? Nisi no. Ker si kao podjetnik bi moral paziti na take pasti.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, zajeb. Ampak - je to res zajeb?\n\nOčitno je tole zgolj samo še en amaterski portal, kjer se komaj čaka, da bi našli nekoga, da ga lahko privoščljivo glodate.\nStrokovnosti nobene ! Pa je bila, nekoč ...\n\nJe še komu jasno sporočilo, da se je pojavila praksa, ki ni - niti običajna, niti ugodna? Niti poslovna?  Meni niti iz pravnega stališča ni sprejemljiva. Vam pa očitno je, ker ste privoščljivi?\n\nŽal mi je, da sem izpostavil zadevo. Naj še vas nategnejo. (Mene trenutno nategujejo, nategnili me pa še niso   )\n\t\t\n\t\tKlikni za razširitev\n\t\nVeš kaj bi se jaz vprašal na tvojem mestu? Kako so tebe ultra sposobnega podjetnika lahko nategnili takšni amaterji?\nIn noben ti ne privošči tega, se pa nekateri čudimo nad tvojo nesposobnostjo dojemanja situacije.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Demz a to so te za njihov oglasnik nategnil? spletnik al neki tazga",
    "author": "gimi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zoprna stranka",
    "content": "aha. in kako bi po tvoji splošni razlagi rekel računu za prvo vmesno situacijo, ki ni ne avans, ne končni račun?",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa. Mislim da imam pojem. Da ti bom pa šel strokovno in pravniško pravilno pisat  na Alterju postopke, mi pa plačaj, pa bom.\nZa splošno razlago sem pa prepričan, da so moji teksti čisto dovolj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTvoja razlaga je bila zgresena v delu kjer si blebetal o dolgotrajnih projektih in avansih....",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sass je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\taha. in kako bi po tvoji splošni razlagi rekel računu za prvo vmesno situacijo, ki ni ne avans, ne končni račun?\n\t\t\n\t\tKlikni za razširitev\n\t\nPo prebranem na spletu zavezancu za DDV ni treba izdati za avans računa če je fizična oseba ali pravna katera ni DDV zavezanec",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Če je denar vnaprej, se temu reče \"avans\". Storitev še ni opravljena, plačana pa že. Ker še ni opravljena, še ni končnega računa, ki bi vseboval davek. \nKer država ne želi čakat na končni obračun, hoče imet denar (davek) že tisti hip ko je bil denar nakazan. \n\nSe delaš butastega? Naj še v hieroglifih narišem tisto, kar - ti in jaz in v bistvu vsi vemo?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "Še enkrat preberi kaj sem napisal",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Kurbe v kupleraju bi morale izdajati avansne račune. Ker jih ne - je zadeva še danes pri nas nelegalna. Kako je pa v Holandiji, pa ne vem natanko, ker ravno ne zahajam po teh storitvah. Za primer so pa čisto primerne.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik 8888 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe enkrat preberi kaj sem napisal\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMene sprašuješ?\nNe vem. Imam računovodjo v pisarni, ki me bo razsvetlil glede tega primera. Sam namreč nimam poslov z nezavezanci za DDV. V bistvu ne vem, zakaj bi v tem primeru bila kaka razlika.\nPri avansnem računu gre zgolj za trenutno (hipno) obdavčevanje ob denarnem toku. Če nisi zavezanec za DDV, pomeni da si DDV itak plačal v tistem trenutku, ko si položil denar.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "No vidiš. Povedal si bistvo nimaš poslovnih zadev z nezavezani.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Nimam. Ampak - je tu kaka razlika? Avansni račun je zaradi pretoka denarja, ne zaradi \"zavezancev in nezavezancev DDV\".\nČe si nezavezanec, ga plačaš itak, takoj ob transakciji. Če si pa zavezanec, pa ob obračunu konec meseca. Avans gor ali pa dol. \n\nKje je tu kaka pomembna razlika?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTole pa mene tudi zanima.\nKonkretno, neka firma me je poklicala, da bi objavila mojo (ponudbo - povpraševanje), zadeva naj bi bila \"brezplačna kao (  , kje si pa še kdaj kaj videl brezplačnega), čisto na koncu pa, da je treba samo in zgolj na začetku plačat nekih 80 Ejev za začetek delovanja, potem pa doživljenjsko vse zastonj.\n\nSem rekel, da : \"Ok, gospa, ko bo prvi posel uspešen, vam bom rade volje plačal 2 x, toda do takrat pa nič\". Baje se je zadeva snemala kot zvočni zapis.\n\nČez dva dni sem dobil njihov račun za storitev, še čez dva dni kasneje so me poklicali kdaj mislim plačat ... , je rekla gospa na oni strani : \"Gospod, vi mešate pojme. Mi smo storitev opravili ... bla bla bla\", jaz sem pa dal zadevo na Tržno inšpekcijo.\n\nKaj lahko storim? Za v bodoče grem v enako izvedbo? Torej kar pošljem neki firmi račun za storitev, ki je ne rabi, ki je ni naročila, itd? Tako kot bi nek agent poklical : \"Kupi račko! Tule imaš račun zanjo.\"  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole pa poznam, je bilo v preteklosti že nekaj prispevkov na to temo na TV-ju (24ur, Svet), mislim, da je še ena tema na tem forumu. Mojster vedno na isto foro nateguje, ko ga razkrijejo, pa se za nekaj časa potuhne in se čez čas vrne.",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Opravljena storitev.\nV kolikem času je izvajalec dolžan izstaviti račun?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Konkretno, gre za \"deloglasnik.si\".",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOpravljena storitev.\nV kolikem času je izvajalec dolžan izstaviti račun?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStoritev česa? Nečesa kar nisem naročil? Ko so me poklicali telefonsko in spraševali, če bi vzel njihovo storitev? \n\nNa sejmu obrti v Celju se bolj normalno dogovoriš za posel. Tole je pa posilstvo na suho. Vsaj zame.\n\nOk, bom videl, kaj bo tržna inšpekcija naredila. (Najverjetneje nič  , kot ponavadi. Naredi samo takrat ko zasluti, da bi se dalo kaj zaslužit. )",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "Če si rekel, da se strinjaš, potem je prišlo do sklenitve pogodbe na daljavo - telefonski pogovor. Od take pogodbe imaš tudi pravico odstopiti, ampak glede na ugotovljeno, si to že zamudil.\nOni morajo hraniti telefonski pogovor kot dokaz za tvoje strinjanje. Sodišče bo pa ugotavljalo, ali pogovor vsebuje vse zahtevane elemente sklenitve na daljavo.\n\nSploh ne vem, kaj se greš pogovarjat s teme telefonskimi posiljevalci, kjer je vedno cilj da te z nečim nategnejo. Niti na eno njihovo vprašanje ni dobro odgovoriti z DA, tudi ko te na začetku vpraša, če si ti gospod XY. Bodo tvoj DA zmontirali in te nategnili, zakonodaja jim to omogoča, ti se pa potem jebi z njimi po sodiščih. Ko povedo kdo so, rečeš da te ne zanima in odložiš ... tudi ko je na oni strani babnca s sexy glasom, za katero sumiš da te hoče obdelat.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Demz jenpa ja bolj sposoben... Njega ne more noben nategnit se.na meji je bil glavni ",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Sej, .. v tem je hec. Trenutek šibkosti, ali obzirnosti itd. \n\nV glavnem, jaz se sprašujem, če je to pravno sploh sprejemljivo. Oz. zame pač ni. \n\nMislim da bom sprožil postopek, ker mi gre zadeva neskončno v nos. Bom videl, kaj bo tržni inšpektorat odgovoril.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "Je sprejemljovo. Ker zagotovo ti je povedu da se klic snema poleg tega te je lepo vprasu a sprejmes njihovonppnudbo ker si pa ti pameten ko vrsg si reki da. Zdej pa se jezis...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Hm... , torej se lahko gremo sledeč poslovni model : \"Kupi račko ! Snemamo te.\"\n-------------------------------------------------------------------------------------------------------------------------------\n\nMamica je imela ljubimca. Nenadoma je domov prišel ate (to se nikoli ne bi smelo dogajati \"nenadoma\"   ), in mama je ljubimca skrila v omaro.\n...\npotem pride mali Janezek, odpre vrata omare, ter reče : \"Kupiš račko?\"\n- \"Dej zapri hitro vrata, ne rabim račke!\"\n- \"Kupi račko, če ne, grem tja očita poklicat!\"\n\n\n... \"mulc, ( ! ), ajde.\n\"30 Ejev\",pravi janezek.\n- \"Ne damtrideset Ejev, mulec zmešani, kwa ti pa je!?\"\n- \"Plačej 30 Ejev, sicer grem očitu povedat.\"\n- \"Ok, tu imaš tistih 30 Ejev, čau!\"\n\nČez deset minut pride Janezek nazaj : \" Daj nazaj račko.\"\n- \"Ne, zakaj? Saj sem jo kupil!\"\n- \"Daj nazaj račko, ker grem drugače očitu povedat.\"\n\n- \"Grrr, itd ...\n\nČez naslednjih 10 minut - evo Janezek zopet odpira vrata omare : \"Kupi račko !\"\n- \"Nočem tvoje račke, zapri vrata omare!\"\n- \"Kupi račko, sicer grem očitu povedat!\"\n\n\n...\n\nItd.\n\nPotem je Janezek šel v nedeljo k spovedi in povedal, kako je prodajal račko. Župnik pa :\n- \" , dej mi že enkrat mir s to tvojo račko !!! \"\n---------------------------------------------------------------------------------------------------------------------------------------------\n\nTorej, nekako takole diši tale moja zgodba s to kao oglaševalsko firmo? Ki je nisem naročil in si je nisem želel?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "Lej demz kaj se pa v omaro skrivas ce sva ze lih pri tvoji zgodbici.\n\nA znas jasno in glasno rect: ne. Ne zanima me. ? Teb so neki zastonjnponudil in si hitr rekh ja aja ja ja",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Ja. Jaz sem tako kot kropilni kamen , vsak lahko namoči, kdor mimo pride.\nJaz živim po evangeliju ... \"če trka, mu odpri. Če prosi, mu daj.\"\n\nTko nekako. ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "Dejansko je tako, da v primeru prodaje izdelka in plačilu na obroke, ali kasnejšem plačilu, prodajalec nima druge legalne opcije kot terjati preko izvršbe/sodišča. Saj roba ni bila ukradena, ampak \"samo\" neplačana.\n\nKonkretno: kupiš hišo na kredit in ga ne plačuješ - banka te ne more kar izselit, ampak mora skozi vse postopke. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sass je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tčakaj, a ti govoriš o najemu neke storitve za neko omejeno časovno obdobje ali o trajnem nakupu izdelka? skratka, s pravnega vidika je pravilna pot, da se na sodišču terja nateguna za neplačilo. ker pa vsi vemo, kakšna je učinkovitost takega postopka, je verjetno res bolj enostavno, da se na skrivaj vgradi spajkyjeva varovalka\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš prav, storitev vs. fizični izdelek. \nČeprav vseeno, pošteni je potem nategnjen, noro.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Ampak v današnjem demokratičnem svetu te lahko tožijo, ker si jim podtaknil neko stvar, za katero niso vedeli in lahko celo zmagajo  ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Jah, če si butl in se hvališ s tem, je prav da te ožamejo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "danes so želeli uveljavljat garancijo \n\n\n\t\n\n\n\n",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Slaba zasnova",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdanes so želeli uveljavljat garancijo\n\n\n\t\n\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj maš to?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "mikrofon, nehal je delat pa namesto zamenjave baterij so ga šli narazen trgat  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Glede na premer bi ga nekomu nekam zabil ",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Naj uganem stranka solstvo?",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "občina, to so pravi znanstveniki  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tobčina, to so pravi znanstveniki  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nDober si, da sploh zraven prides. Ponekod brez vez, podkupnin ali par letnega ritolizenja sploh zraven ne prides. Pa ce bos zavrnil neupraviceno reklamacijo tudi ne bos dolgo.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik klekej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDober si, da sploh zraven prides. Ponekod brez vez, podkupnin ali par letnega ritolizenja sploh zraven ne prides. Pa ce bos zavrnil neupraviceno reklamacijo tudi ne bos dolgo.\n\t\t\n\t\tKlikni za razširitev\n\t\nMene bolj zanima, kdo bi s takimi sploh delal posel?\nRazen seveda, če so cene prirejene in se vse svinje mastijo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik klekej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDober si, da sploh zraven prides. Ponekod brez vez, podkupnin ali par letnega ritolizenja sploh zraven ne prides.\n\t\t\n\t\tKlikni za razširitev\n\t\nPri problematikih sploh ne rabiš kakšnih vez, ker se jim tisti, ki so pametni, izognejo na dolgo in široko.\n\nSem imel nekoč ene take, pri katerih se je roba v primerjavi z drugimi kvarila bistveno pogosteje - za njih porabljal toliko časa, da je potem za druge zmanjkovalo časa. O tem, koliko je trpela glava, niti ne bom izgubljal besed. K sreči so se potem (še pravočasno) zgodile spremembe. Ko sem s situacijo takrat seznanil tega, ki je z njo uredila ta biznis, sem dobil odgovor: \"Ja, je dober denar v igri.\" Ja, vse za denar.......  ",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Eni vidijo samo cifro, ne pa koliko ostane pod crto pri smotani stranki",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Govorim o JS.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEni vidijo samo cifro, ne pa koliko ostane pod crto pri smotani stranki\n\t\t\n\t\tKlikni za razširitev\n\t\nTo se enostavno reši: so v firmi bili prodajniki plačani le po prometu. Pri nekaterih strankah je support kri scal. Prodajnikom je dol viselo.\nKo so začele interne fakture za support leteti na prodajnike in so jim zniževale oz v nekaterih primerih požrle rvc in je šla zadeva celo v negativo, so naenkrat začeli prodajniki selekcionirat stranke oz. so jih spravili v red.\nPrej pa se “ni nič dalo naredit”.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Je kar jebeno ja v kolikor nekdo vidi samo delček celotne slike in/ali mu je za preostanek vseeno. Se to lahko lepo vidi na mnogo področjih.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "zoprna stranka",
    "content": "spet ena cvetka\n\n5.12. izvedba\n12.12 pošljem račun\n20.12. pošljem ponovno\n15.1. pošljem ponovno\n7.2. pošljem opomin\n\npravkar zgrožen klic, kaj je to za en opomin, da nimajo pojma zakaj se gre.\n\n",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Očitno imaš težavo že pri sebi in komuniciraš z napačnimi osebami. Ker ali si ti neorganiziran ali pa dopuščaš, da te na suho nategujejo od zadaj, pa še brusni papir pri tem uporabljajo. Nič od tega ni dobro.\n\nJaz bi se zamislil nad tem, kako in s kom posluješ.\n\nČe sem te zgoraj še razumel, imam sedaj občutek, da se imaš rad za “žrtev” in je vse kar potrebuješ, da jamraš, namesto, da bi kaj NAREDIL. Ker pošiljat 3x račun je debilno. Normalen človek vzame v roke telefon in zadevo reši v dveh minutah.\nImaš pa na drugi strani očitno enakega, ker je 3x vrgel račun v smeti kot izgleda. Sta se dva prava našla .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Posiljas po navadni posti ali priporoceno oz s povratnico?",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Pravno gledano je vseeno.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPravno gledano je vseeno.\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo kako dokazati da je racun dejansko prisel?",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Ni potrebe, ko daš v izvržbo predložiš račun in se smatra da je bil izdan in izročen stranki.\n\nJa vem idiotsko ampak tako pač je. Smo že sami imeli s tem težave, ker smo reklamirali prejeti račun, pa izdajatelj sploh ni odreagiral; smo plačali nesporni del, pa spet reklamirali (tudi priporočeno pa nebi rabli), no pa dobili izvržbo, pa se pritožili - po dveh letih pink ponka smo plačali vse + vse stroške - ne zato ker naša reklamacija ni bila upravičena, ampak ker je izdajatelj računa izkazal \"dodatna dela\", ki jih ni nikoli dobil ne naročena, niti jih ni izvedel, ampak SLO sodišča pač.\n\nPS: tudi priporočeno ni nobeno dokazilo o izdanenem računu XY/2019.  Lahko jim pošlješ ovitek od životinjsko carstvo in trdiš da je bil račun not.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Na osnovi opisanega, sledi milo za sapun!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Racun se poslje samo enkrat, kasneje se poklice, ce ne zaleze sledi en opomin, nato blokada in sodisce. Ni neke znanosti tle.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Mena pa zanima ali je za avans potrebno izstaviti račun ali je dovolj po končanem delu?",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Ja je. Reče se mu \"Avansni račun\".\n\nRačunovodsko še ena štenga vmes, toda avansni račun je pri nas že kakih 20 let, ravno zaradi davkarije, ki ne želi izgubljat denarja zaradi dalj časa trajajočih del. Beri - večjih projektov.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi potrebe, ko daš v izvržbo predložiš račun in se smatra da je bil izdan in izročen stranki.\n\nJa vem idiotsko ampak tako pač je. Smo že sami imeli s tem težave, ker smo reklamirali prejeti račun, pa izdajatelj sploh ni odreagiral; smo plačali nesporni del, pa spet reklamirali (tudi priporočeno pa nebi rabli), no pa dobili izvržbo, pa se pritožili - po dveh letih pink ponka smo plačali vse + vse stroške - ne zato ker naša reklamacija ni bila upravičena, ampak ker je izdajatelj računa izkazal \"dodatna dela\", ki jih ni nikoli dobil ne naročena, niti jih ni izvedel, ampak SLO sodišča pač.\n\nPS: tudi priporočeno ni nobeno dokazilo o izdanenem računu XY/2019.  Lahko jim pošlješ ovitek od životinjsko carstvo in trdiš da je bil račun not.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole pa mene tudi zanima.\nKonkretno, neka firma me je poklicala, da bi objavila mojo (ponudbo - povpraševanje), zadeva naj bi bila \"brezplačna kao (  , kje si pa še kdaj kaj videl brezplačnega), čisto na koncu pa, da je treba samo in zgolj na začetku plačat nekih 80 Ejev za začetek delovanja, potem pa doživljenjsko vse zastonj.\n\nSem rekel, da : \"Ok, gospa, ko bo prvi posel uspešen, vam bom rade volje plačal 2 x, toda do takrat pa nič\". Baje se je zadeva snemala kot zvočni zapis.\n\nČez dva dni sem dobil njihov račun za storitev, še čez dva dni kasneje so me poklicali kdaj mislim plačat ... , je rekla gospa na oni strani : \"Gospod, vi mešate pojme. Mi smo storitev opravili ... bla bla bla\", jaz sem pa dal zadevo na Tržno inšpekcijo.\n\nKaj lahko storim? Za v bodoče grem v enako izvedbo? Torej kar pošljem neki firmi račun za storitev, ki je ne rabi, ki je ni naročila, itd? Tako kot bi nek agent poklical : \"Kupi račko! Tule imaš račun zanjo.\"  ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBaje se je zadeva snemala kot zvočni zapis.\n\"  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej zahtevaj zvočni zapis - ko ga boš dobil boš videl, da nisi bil opozorjen na to, da se pogovor snema.\nNapiši dopis, da naj ti izplačajo 10x toliko kolikor \"si jim dolžan\" ali greš v tožbo za 100x njihovega zneska ",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Torej, ob koncu pogovora me je vprašala, ali dovoljujem objavo in da je zadaj zvočni zapis. V skladu s prejšnjim pogovorom (kjer sem povedal svoje stališče) sem enostavno rekel, da - ja. \n\nZame je bila zadeva končana. Za njih pa očitno ne. \nTole ne more iti skozi po nobenih protokolih ! ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa je. Reče se mu \"Avansni račun\".\n\nRačunovodsko še ena štenga vmes, toda avansni račun je pri nas že kakih 20 let, ravno zaradi davkarije, ki ne želi izgubljat denarja zaradi dalj časa trajajočih del. Beri - večjih projektov.\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim da to velja za pravno osebo. Kaj pa fizična?",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Demz jebi ga gre gre. K te je lepo vprasala se steinjas da objavijo. In si rekel ja. Takrat b mogu se enkrat poudarit da nic ne bos placal...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik 8888 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMislim da to velja za pravno osebo. Kaj pa fizična?\n\t\t\n\t\tKlikni za razširitev\n\t\nAvansni racun nima veze a je pravna al fizicna oseba... \n\nAmpak po zakljucku del moras izstavit se racun!",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "Isto. Ne glede. Avansni račun je bil ustanovljen ravno zaradi zamikov plačil, kasneje so pa naredili še \"obrnjeno davčno stopnjo\" za oživitev gradbeništva. Avansni račun pa premošča denarni tok davkov, ko so projekti večji in denar prihaja sukcesivno. \n\nKer - poslovanje z normalnim računom pomeni, da bo denar (od davka) prišel na Furs šele po končani storitvi in izdanem končnem obračunu. Država pa ne želi toliko časa čakat na (svoj) denar, npr. izgradnjo predora Karavanke, ko bo narejen šele čez kakih 15 let.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "Vem da je treba izrabiti račun. Ok dam primer. Daš predračun oni nakažejo narediš mali kasneje ker je tak dogovor. Ali moraš izdati račun fizični osebi za avans ali je dovolj na koncu",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDemz jebi ga gre gre. K te je lepo vprasala se steinjas da objavijo. In si rekel ja. Takrat b mogu se enkrat poudarit da nic ne bos placal...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej sm. \n\nBom moral pravnika najet? Ker - to je nateg, da bolj očiten ne more bit. Pa se gre samo za nekaj drobiža. ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "Demz ti nimas pojma. Na velikih projektih se dela obracun po situacijah kar pomeni da se lepo obracunava vsak mesec posebej. \nAvansni racun je pa za predplačilo! Recimo 8888 tezava: on se zmeni, izda avansni racun, opravi storitev in izda se koncni racun.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik 8888 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVem da je treba izrabiti račun. Ok dam primer. Daš predračun oni nakažejo narediš mali kasneje ker je tak dogovor. Ali moraš izdati račun fizični osebi za avans ali je dovolj na koncu\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV tem primeru narediš avansni račun. Ima svoj konto. Davek od vplačanega se odvede. \nŠele po končanem poslu izdaš končni račun, kjer so prikazani tudi vsi avansi.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "zoprna stranka",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDemz ti nimas pojma. Na velikih projektih se dela obracun po situacijah kar pomeni da se lepo obracunava vsak mesec posebej.\nAvansni racun je pa za predplačilo! Recimo 8888 tezava: on se zmeni, izda avansni racun, opravi storitev in izda se koncni racun.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa. Mislim da imam pojem. Da ti bom pa šel strokovno in pravniško pravilno pisat  na Alterju postopke, mi pa plačaj, pa bom.\nZa splošno razlago sem pa prepričan, da so moji teksti čisto dovolj.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  }
]