[
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Hej vsem... \n\nNekaj me zanima glede oblaganja (oz. obzidavanja) betonskih stopnic. Prej so bile stopnice obložene (in podložene) z lesom, zdaj bi stopnice obložili z granitom... In zato jih moram prej obložit, da dobim prave višine (in globine)... \n\nSituacija je taka kot na sliki:\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nRumena barva ponazarja prejšnje stopnice (obložene z lesom), s svinčnikom pa je označeno, kako bi morale biti stopnice obložene...\n\nKeramičar mi je rekel, da bi lahko obložil s siporeksom, kar se mi zdi dobra ideja, ker tudi dobiš različne debeline... In tudi lepim lahko na vodoravni in navpični podlagi... Stopnice pridejo obložene z granitom (v enem kosu)...\n\nKaj menite? \nZanima me tudi, če lepil siporeks na lepilo ali purpeno?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "A se samo na sliki tako vidi, ali imaš res vsako stopnico drugačne dimenzije. \nSi sliko kaj spreminjal razmerje stranic?\nPreklemansko strme so te stopnice na sliki.\nSiporex lepi na lepilo, pozabi purpen.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "To je fish eye objektiv, ki je povzročil tako zmedo zadnjih 500 let, ko ljudje verjamejo, da je Zemlja kar okrogla   .",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Ok, da ne bo izpadlo kot navadna zajebancija, toda tole stopnišče je bilo delano pred sto leti in precej po domače. Imam kopico tega doma in imam zato tudi kopico problemov. \n\nPodreti in zafršolati nazaj po modernih standardih, ali pa prepustiti keramičarju, naj se sam yebe. Kaj bo ceneje ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Se strinjam z Demzem.. naj keramicar sam nardi.. k drgac bo hitr un k je siporeks limal kriv ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Heh, res so strme in ne-enakomerne in ČUDNE (ko svija)..\n\nAmpak kaj češ, še sam sn gledo ko bik v nova vrata, ko smo vtrgali prvo stopnico...\n\nSpet eno delo zraven, ko sploh nisn niti pomislo...     \n\nAmpak bomo že zrihtali... \n\nRes je strmo stopnišče ampak mi smo se nekak navadli..\n\nKeramičarja sem tudi vprašal, če bi moral vogalnike gor zalepit (armirat) ampak je reko, da ni potrebe, če bo potem 3cm debela granitna plošča gor...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk, da ne bo izpadlo kot navadna zajebancija, toda tole stopnišče je bilo delano pred sto leti in precej po domače. Imam kopico tega doma in imam zato tudi kopico problemov. \n\nPodreti in zafršolati nazaj po modernih standardih, ali pa prepustiti keramičarju, naj se sam yebe. Kaj bo ceneje \n\t\t\n\t\tKlikni za razširitev\n\t\nČe ima prostor za daljše stopnice. Spodaj kot kaže slika ga ni\nPotrudi se da bodo vse stopnice enake. Najprej izmeri višino etaže in dolzino rame ki ti je na voljo, potem pa računaj. \nŠele potem risi na steno.\nSmotano je hoditi po različnih stopnicah.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Se strinjam s Hanzijem …\nSmotano je hoditi po različnih stopnicah, sam dodajam pa še po previsokih...\n\nlp",
    "author": "kemb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Hja, prej so bile stopnice nekje 21cm nastopni del in 19cm višine... Sedaj bom pridobil kaki cm na nastopnem delu, kaj več pa se ne da pridobit...  Pač prostor je takšen... Ampak kot sem rekel, smo bili navajeni teh stopnic... \n\nDrugače pa vem ja, da jih je potrebno enakomerno razporedit (in predvsem da to enakomernost čimbolj upoštevam pri izvedbi... )\n\nKaj menite o fasadnih vogalnikih? Bi jih zalepo ali ni potrebe?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "kaj boš gor lepil, kamen 2 cm granit ali ploščice. pri ploščicah sem jaz naredil z alu robom, kul je izpadlo. štenge pa normalne 17x 28 , ti maš skor 45 stopinj. drugače pa ja, siporex in lepilo, rešeno.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Gor pride 3cm debel granit (polica v celem), z malenkost zaobljenim čelnim robom...\n\n Moja bi sicer imela granit samo na nastopnem delu (in belim čelnim delom), kot prikazuje slika spodaj:\n\n\t\t\n\t\nvendar nevem, če bi bilo to praktično pri 21cm (oz. 23cm) nastopnim delom - kratka stopnica je..\n\nPa vseeno me zanima, če se pri takih stopnicah (z belim čelnim delom) samo ta del pobarva s pralno barvo ali se pobarva s kakšno namembno barvo?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "belo pralno. je pa res da moraš to lepo zaribat in po kitat. stopni del lahko tudi malo več prek spustiš, recimo namesto ena 2 cm rukneš 3 cm ali 4. bo tudi lažje gor stopit.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Sem si danes finalno razrisal stopnice (sedaj ko je estrih gotov) in malo popisal mere za obzidavo stopnic s siporeksom... Na srečo je siporeks kar vredu material za rezanje (če imaš dobro žago), ampak vseeno bi imel nekaj vprašanj glede dela (s siporeksom):\n1. Ker bom polagal na prašen beton, bi najprej z emulzijo namazal betonske stopnice in nato z lepilom za siporeks lepil gor siporeks. Drži?\n2. Kaj naredit, če moraš obložit stopnico s 4 cm poglado? Od 5cm rezat 1cm ali fejst podložit 2,5cm siporeks z lepilom?\n3. Se lahko lepi siporeks s \"punkti\" (\"tipli\", \"kupčki\") lepila? Na ležeči siporeks bi dal npr.:6×2 kupčka lepila in ga \"pritisnil\" (zniveliral) v pravilno lego (podobno kot stiropor na fasado)... Ali bi se moralo lepilo nanesti v \"linijah\"?\n4. Eno stopnico bi moral obdelat s1,5cm siporeksom na čelu stopnice. Tam bom dal 1cm stirodur... Bo vredu? Drugod imam vsepovsod vsaj 2,5cm prostora... ;-)\n5. Pa še mogoče eno malo tumasto vprašanje: lahko siporeks mažem z lepilom tudi na odžagani ploskvi?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Od 5cm boš težko 1cm vstran rezal, ker nimaš kje držati. Lahko pa kupiš kakšnega 20cm, pa od tistega vstran režeš. Lepilo se namaže na celotni površino, vsaj 1cm na debelo, potem gor stisneš in ostanek okoli pobereš.\nImaš pa na voljo tudi multipor, ki se uporablja za okenske špalete, kjer so na voljo dimenzije do 5cm.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Tale predlog o 20cm je odličen. Pa še cenovno je skoraj pol cenejši kot 5cm, odpada pa tudi bistveno manj če boš zagal lepo \nCm in pol lepila na punktih odsvetujem. Se ti lahko zlomi, preden bos položil granit(pomotoma stopil gor in....)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Siporeks lepo zagas z rocno zago za drva, gre bp,kako kozo al pa ponk pa gasa.... sem ravno pozidaval umivalnik..pa se lahko igras kakor zelis, ce ti zmanjka kak 0,5cm al pa kokrkol tud u vinkl pac spohtel al pa kaj podobnega pa obrusis tam siporeks...lepilo nujno razmazat in ne tockovno, tam kjer je rezan del siporeksa ga posesaj da prah ne ostane pa limas dalje....pa ja raj mal debelejsega za tis eur dva razlike v ceni se lazje igras",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Pbutec , hvala za dober namig (20cm siporeks za rezat...  ).\n\nKaj pa je multipor? Kaj je bolj podoben siporeksu ali stiroporu/stiroduru? Glede na sestavo (apno, pesek, cement, voda,...) bi rekel, da je bolj podoben siporeksu... Pismo, sploh nisem vedel za ta material... Edino tanjših kot 5cm ne najdem (niti v tehničnem listu: http://www.kalcer.si/iz_multipor/multipor_katalog.pdf)... Maš kaki link do tanjših?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Siporex lahko tudi brusiš/rašpaš, en cm se ne zamudiš dovolj (bolj moraš pazit da ravno pobrusiš, tako da ploščo naprej zapni v ponk pa tam pobrusi do ustrezne globine in nato montiraj na stopnico). Dobiš namensko orodje za to.\n\nŽe če boš imel različno globino siporexa se bo slišalo na stopnicah, če daš stirodur pa sploh. Skratka ko boš hodil po stopnicah boš imel različen zven na vsaki stopnici. Je kar moteče ko veš za kaj se gre! ",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "Aha, sem našel, da se multipor (za špalete) dobi tudi v 2, 3 in 4cm debeline... https://www.ytong.si/si/docs/Cenik_Multipor_2020.pdf\n\nUtisevalec , vem ja, taki leseni \"hobl\" je, ko ima na spodnji strani take kovinske prečne ploščice... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Oblaganje (obzidava) betonskih stopnic?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPbutec , hvala za dober namig (20cm siporeks za rezat...  ).\n\nKaj pa je multipor? Kaj je bolj podoben siporeksu ali stiroporu/stiroduru? Glede na sestavo (apno, pesek, cement, voda,...) bi rekel, da je bolj podoben siporeksu... Pismo, sploh nisem vedel za ta material... Edino tanjših kot 5cm ne najdem (niti v tehničnem listu: http://www.kalcer.si/iz_multipor/multipor_katalog.pdf)... Maš kaki link do tanjših?\n\t\t\n\t\tKlikni za razširitev\n\t\nMulitpor je vrsta siporeksa.\nDrugače, pa ko sem jaz delal z njim, sem ga najraje s fleksom in veliko šajbo za beton vzrezal (itak samo pade skozi), pa malo po betonu potegnil, da sem zravnal nepravilnost od rezanja. Z žago je kar zajebano rezat, ker ti jo hitro potegne iz linije (predvsem debelejšega - 20cm)..",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]