[
  {
    "ctx": "Avstrijsko zdravstveno zavarovanje",
    "content": "Ima kdo konkretne izkušnje s tem, v kakšni meri lahko avstrijsko zdravstveno zavarovanje (kot Slovenec, z našim stalnim bivališčem, zaposlen v Avstriji) koristiš v Sloveniji?\nNeko sivo območje je očitno tukaj, konkretni referenti na ZZZS pa vsak po svoje.\n\nEna referentka trdi, da mora taka oseba imeti le e-CARD za storitve iz našega obveznega zavarovanja (ki jih potem plača avstrijska zavarovalnica), po želji pa še dopolnilno, da so krite storitve, ki niso del našega obvezno zavarovanja, ampak so pri nas vezane na dopolnilno in se jih niti ne more zaračunavati preko e-CARD.\nDruga referentka predlaga, da se taka oseba še pri nas zavaruje z obveznim zdravstvenim zavarovanjem kot samoplačnik (nekih 20eur mesečno), da ne izgubi pravic v Sloveniji, hkrati pa po želji že DZZ za storitve, ki niso del obveznega.\nTretja referentka pravi, da rabi zgolj e-CARD in bodo vse storitve plačane s strani avstrijske zavarovalnice, pri nas ne rabi ne obveznega, ne dopolnilnega.\n\nV glavnem 3 enote ZZZS različno svetujejo svojim strankam. Prva in tretja referenka tudi navajata, da se slovenska zdravstvena ustanova preko e-CARD poveže z avtrijsko zavarovalnico in gre za direktno plačilo računov s strani avstrijcev. Druga referentka pravi, da ni povezave in se brez našega zavarovanja stranki izstavi račun, ki ga mora plačati sam, pol pa mora sam v avstriji prositi za povračilo in je odvisno od zavarovalnice, koliko dejansko povrnejo.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Avstrijsko zdravstveno zavarovanje",
    "content": "Preslikaj na izkušnjo slovenskega zavarovanca z E-kartico v drugih državah EU. V javnih zdravstvenih ustanovah imaš vse nujne storitve pokrite (ne glede na naše/njihove DZZ) pri privatnikih pa odvisno, lahko krije, lahko plačaš in potem \"doma\" uveljavljaš povračilo.\n\nDruga referentka je pragmatična - nima pa pojma, vsaj po moje.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Avstrijsko zdravstveno zavarovanje",
    "content": "Torej črtajmo 2. referentko in se osredotočimo na 1. in 3. Obema je skupno, da zadeva deluje preko e-kartice, razlikujeta se samo v obsegu kritij, ki se jih uveljavlja preko e-card.\n\nRazlika med našim in avstrijskim zdr. sistemom je, da imamo pri nas OBVEZNO + DOPOLNILNO, avstrijci imajo pa vse to pokrito v OBVEZNEM.\n\nPrva referentka torej podaja mnenje, da naša zdravstvena ustanova preko e-kartice lahko zaračunava avstrijcem zgolj obseg storitev iz našega obveznega zavarovanja, za storitve ki so del našega dzz, pa se stranki zaračuna - oziroma si lahko pri nas sklene še dzz. Kljub temu, da je v Avstriji krit celoten obseg storitev v obveznem.\n\nTretja referentka pa pravi, da naša zdr. ustanova preko e-kartice avstrijcem zaračuna kar celoten obseg storitev in stranka zato sploh ne potrebuje dzz pri nas.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Avstrijsko zdravstveno zavarovanje",
    "content": "Veš, kako je s temi ustno podanimi informacijami...\nČe si v dvomu, pošlji pisno vprašanje na ZZZS. Zna sicer trajati kak dan ali dva, ampak bodo odgovorili.",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avstrijsko zdravstveno zavarovanje",
    "content": "Če ohraniš stanje as-is, se pravi imaš samo avstrijski ecard in samo avstrijsko zdravstveno zavarovanje -> enako kot v vsaki drugi EU državi, preko modre kartice. Krite so nujne zdravstvene storitve, do višine kot jih prizna nosilec tvojega zdr. zavarovanja. V praksi to _lahko_ pomeni doplačilo in / ali zalaganje €€€ in potem zafrkancijo z Avtrijci za vračilo. V tem primeru je mogoče smiselno zdravstveno zavarovanje z asistenco v tujini.\n\nDruga opcija je, da pravice iz A zavarovanja preneseš na ZZZS -> ecard zamenjaš z našo kartico in imaš zavarovanje kot vsak drug Slovenec. V tem primeru moraš plačevat tudi dopolnilno ZZ.\n\nGlede referentk: strinjam se s tretjo, ob upoštevanju zgoraj napisanega.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avstrijsko zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik blazko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDruga opcija je, da pravice iz A zavarovanja preneseš na ZZZS -> ecard zamenjaš z našo kartico in imaš zavarovanje kot vsak drug Slovenec. V tem primeru moraš plačevat tudi dopolnilno ZZ.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, to je potem ta opcija 2. referentke. S tem, da ti ZZZS mesečno zaračunava nekih slabih 20eur mesečno + 35eur imaš mesečno za dzz.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Avstrijsko zdravstveno zavarovanje",
    "content": "Ko dobis e-card in njihovo stevilko, izpolnis en obrazec, ki ga gkk poslje na slovenski zzzs in imas krito obvezno zdravstveno zavarovanje. Potem si na istem, kot delavec pri nas. Zrihtas se dodatno zavarovanje. S tem da gres lahko tudi v Avstrijo k doktorju.\n\nZgornji odgovori so wtf. Ne poslusaj.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Avstrijsko zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, to je potem ta opcija 2. referentke. S tem, da ti ZZZS mesečno zaračunava nekih slabih 20eur mesečno + 35eur imaš mesečno za dzz.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe.\nPlacas samo dopolnilno, obvezno se prenese iz avstrijskega gkk na slovenski zzzs.",
    "author": "blazko",
    "author_level": "Majstr"
  }
]