[
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "Z iPhona bi rad predvajal EON na TV sprejemnik.\nAmpak preko mobilnih podatkov telefona, ker je to vikend. Torej rabim za TV neko napravo...\n\nJe komu uspelo to s čim podobnim, kot je tole? https://www.aliexpress.com/item/4000038866852.html\n\nObstaja sicer lightning to hdmi adapter, samo jaz bi to brezžično ",
    "author": "lithium",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lithium je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZ iPhona bi rad predvajal EON na TV sprejemnik.\nAmpak preko mobilnih podatkov telefona, ker je to vikend. Torej rabim za TV neko napravo...\n\nJe komu uspelo to s čim podobnim, kot je tole? https://www.aliexpress.com/item/4000038866852.html\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUporabis lightning to HDMI adapter in priklopis na TV.",
    "author": "darkstar66",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "OK, kaj pa brežžično? Je kdo našel rešitev?",
    "author": "lithium",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "Mi box s. T2go dela BP, ne vem pa kak ima EON to rešeno, ali omogoča castanje. EDIT: Ne bo šlo. Ko je iphone na podatkih in vklopiš WIFI hotspot in gor povežeš Mibox s, potem castanje ne dela. Najlažje bo direkt z kablom ali kak mIFI, pa potem TV in telefon v isto mrežo",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "Jajc\nAndroid gre peko chrome casta bp. \n\nSi pogledal če gre zrcaljenje zaslona??",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "Nisem. Sej casta ga ampak ko sta oba v istem WIFI omrežju. Ko uporabiš podatke in  WIFI mrežo z telefona narediš, pa v aplikaciji T2go zgine ikona za castanje. Edit: Screen miroring ne najde Mi box s.\n\nZgleda da tudi android ne dela na ta način, ne sam iphone. Nimam sicer nobenega androida  doma da bi probal ampak google mi na hitro nekaj ven vrže\n\nChromecast requires a network; either WiFi or Ethernet if you buy the optional adapter.  It doesn't support mobile data directly.\n \nIf your phone will make a WiFi Hotspot, that's not a supported configuration, but, some people have reported that it works fine.\nThere is a trick... most phones can't BE the WiFi network and act like they are ON the network at the same time.\n \nSo, you will probably need another device\n\nTurn on the WiFi hotspot on your phone to make a new network (note: this HAS to have full internet access)\nConnect your other device to your phone hotspot\nUse the other device to setup your Chromecast to use the phone hotspot\nUse the other device to cast to your Chromecast\nA couple more warnings... as I said, your hotspot has to have internet access.  Chromecasts require this even when you are casting local content.  Be warned that Chromecasts can use a LOT of data quickly.  Because of this, speed of connection is important.  Even if you have \"unlimited data\", some providers throttle phone data speeds when you do a lot of data. This will impact the quality of your casting or cause a lot of stutters.  And, of course, check with your phone-service provider to make sure there aren't additional charges for using a Hotspot (mine charges a LOT extra).",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "Rešitev. Ali kabel, ali pa 2 napravi. Recimo na iphonu vklopiš mobilno točko, nanjo povežeš en drugi telefon in TV donggle kot je mibox s ali recimo firestick ali google chromecast. Potem lahko kastaš iz 2. telefona. Ali še bolj enostavno MIFI, pa eno kartico noter za net na vikendu, ali pa apple TV, kar je najbolj zihr varjanta",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "Ravnokar povezal Apple TV 4K na iPhone-ov hotspot in lahko BP nanj predvajam EON preko AirPlaya. Sem to varjanto večkrat koristil na poti že v preteklosti tudi že v času D3GO appa. Chromecasta pa nimam pri roki da bi probal. \n\nVrjetno bi bilo pa vseeno za neko redno uporabo bolj priročno app vržt direktno na nek box. V fazi selitve še nisem imel fiksnega neta in sem uporabljal EON SmartTV app na MiBoxu, ki je bil ravno tako povezan na mobilni net. Sicer ne glih idealen box za EON ampak dela, edino število SmartTV naprav je v paketih bolj omejeno (običajno max 1 ali 2), kot mobilnih naprav. Teoretično lahko sicer sideloadaš tudi mobilni app, ampak rabiš potem miš za uporavljanje in ni garancije, da bo delalo.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "Odvisno kolko neta bo na vikendu porabil. Če bo več porabil se splača recimo MIFI in HOT paket z 200 Giga, pa castaš preko WIFI. Če pa sam nekaj malega, potem pa iphone v hot spot, pa gor povezat nek star telefon na katerem je EON, pa neki TV dongle (mibox, fire stick, itd.) Bo najceneje.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone EON in predvajanje je na TV",
    "content": "Hvala vsem za ideje.\nJa očitno bo najbolje res hostspot na telefonu in en android box z EON aplikacijo.\n\nBolj elegantno se mi je zdelo uporavljanje kar na telefonu (menjava programov, časovni zamik...).",
    "author": "lithium",
    "author_level": "Pripravnik"
  }
]