[
  {
    "ctx": "Razvijalec (backend)",
    "content": "Glavne delovne naloge:\n•    Načrtovanje, razvoj, testiranje, vzdrževanje in dokumentiranje internih in javnih spletnih aplikacij in strani s fokusom na backend razvoj\n•    Administracija in upravljanje aplikacij ter z njimi povezanih strežniških storitev\n•    Sodelovanje z uporabniki, spremljanje novosti in trendov na področju razvoja ter modernizacija obstoječih aplikacij\n\nPričakujemo\n• Dobro poznavanje PHP ter HTML, JS in CSS\n• Dobro poznavanje vsaj enega PHP MVC ogrodja (Laravel, CakePHP, Symfony, Zend, ...)\n• Najmanj dve leti delovnih izkušenj v razvoju programskih rešitev ter najmanj V. stopnjo izobrazbe\n• Poznavanje dobrih programskih praks in delovanja spletnih storitev/protokolov (REST, SOAP, …)\n• Poznavanje SQL in relacijskih podatkovih baz (MySQL, Postgres, Microsoft SQL Server, Oracle ali drugih)\n• Poznavananje sistemov za kontrolo različic GIT in/ali SVN\n• Poznavanje osnov Unix / Linux okolja\n• Sposobnost samostojnega reševanja zahtevnih problemov\n• Samoiniciativnost in inovativnost\n• Sposobnost timskega dela in komunikativnost\n• Poznavanje ene ali več tehnologij kot so Java, Python, Docker, Wordpress, JBoss Wildfly ter ogrodij kot sta JS React in Bootstrap, predstavljajo dodatno prednost\n\n\nPrijave:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tEkspert za IT sisteme - razvijalec\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPonujamo priložnost za sodelovanje, kjer boste lahko uporabili in nadalje razvijali vaša znanja in sposobnosti.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mojedelo.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Razvijalec (backend)",
    "content": "Zakaj skrivate plačo kot kača noge? \n\nSe imate veselje ubadat s potencialnimi kandidati, samo da vas bodo na koncu odpikali, ker ne boste prišli skupaj v edini kategoriji, ki je povsem absolutna?",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Razvijalec (backend)",
    "content": "plače ni, ker kača nima nog\nzato se nič ne skriva",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Razvijalec (backend)",
    "content": "Nećete uštedjeti svoju zaradu? Zatim letite na web stranicu kladionica sportska kladionica olimp rezultati , povećajte zaradu na Internetu, ostanite kod kuće i zaradite okrugle svote. Slijedite vezu, registrirajte se i stupite s nama.",
    "author": "dan_ro",
    "author_level": "Zelenc'"
  }
]