[
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Pozdravljeni vsi...\n\nSicer se že v sosednji temi pogovarjamo o ogrevanju s TČ pri obnovi hiše, ampak sem odprl novo temo, da dobimo več različnih mnenj...   No, renoviramo spodnjo etažo hiše (45 m2) in verjetno bomo vgradili talno gretje in bi nam Monoblok TČ rešila vse težave... V petek imam ogled od enega monterja TČ in mi je že po telefonu tak na hitro reko, da raje ne dajat Monoblok TČ... Sicer ni povedal zakaj in zato bi rad bil pripravljen, ko pride.\n\nTorej, monoblok TČ bi nam zelo ustrezala, ker bi lahko zunanjo enoto dal na balkon in takoj na drugi strani stene bi lahko vgradil omarico in bi bila res preprosta vgradnja. In še najmanj v napoto bi bila...  V bistvu bi rabil samo za talno gretje, ker porabimo res malo sanitarne vode in imam električen bojler zmontiran pod stopnicami (sploh se ne vidi) in takoj na drugi strani pipo in res hitro priteče topla voda.\n\nNo, in sedaj me zanimajo potencialne slabosti Monoblok toplotnih črpalk...\n\nIma kdo doma? Kak ste zadovoljni? Delujejo vredu?\n\nZanima me tudi, če ima kdo zmontirano LG Therma V R32 Monobloc in kako je zadovoljen z delovanjem in s porabo?\n",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Na balkon? Z monoblokom ni prav nič narobe, ampak škatle so pa kar konkretne. Ni to velikost klime kot npr 5kw split...\n\nSlabosti... Če stroma zmanjka lahko zamrzne. Drgac pa prižges, nastimas, pozabiš...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Saj lahko glikol noter naliješ ko pri avto pa nima kaj zamrzniti.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Ja ja...Glikol ima tudi par neugodnih stvari napram vodi...\n\nManjšo specifično toploto (potrebuje večji dT ali pa pretok) za ist oprneseno energijo, prej kot voda najde luknjico in začne puščat...In gost je pri nizkih temperaturah, kar povečuje upor črpalki....in nekaj več stane.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Drugače me zanima še naslednje:\n\n1. Bi bilo za gretje 45m2 talnega dovolj moč 5 kw?\n2. Ima ta model LG therma V Monoblock (5 kw) podoben izkoristek kot kaki močnejši split sistemi (kot npr.: kaki Daikin ali Mithubishi)?\n3. Če prav razumem, lahko hkrati greje talno (nizko temperaturno), radiatorsko (visoko temperaturno) in sanitarno vodo (visoko temperaturno). Po drugi strani pa razumem, kot da ima samo 2 priključka (dovod mrzle in odvod tople vode)... Lahko kdo na hitro razloži?\n4. Koliko ima garancije ta LG Monoblok (in ali imajo katere TČ več garancije kot druge)?\n5. Če imam še staro plinsko peč zmontirano na steni, bi bil upravičen za subvencije? Kolko % si lahko obetam, da mi povrne država? Povrne država tudi stroške vgradnje talnih cevi in vgradnjo estriha?\n6. Kdo v okolici MB montira te LG Monoblok TČ?\n\nPa še enkrat hvala lepa vsem za morebitno pomoč že vnaprej ...    ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Za 45 m2 talnega mora biti 5kW polna kapa\nIzkoristki so pri 5 kW skoraj nepomemni..je tako zelo malo kvadrature, verjetno bo TČ večino časa laufala na minimumu\nČe hočeš z monoblokom polek ogrevanja  segrevati še sanitarno toplo vodo rabiš preklopni ventil, ki bo preklopil med ogravanjem talnega in ogravanjem sanitarnega boljerja\nTČ..običajno imajo garanjcije max 3 leta\nPa za 5 kW se jaz nebi tepel za subvencijo, ker itak ne sme sat več kot 3000€ z montažo.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Zakaj ne subvencija... Ta je neodvisna od moči ali se je zadnja leta kaj spremenili? Jurja je pa le jurja... Sploh pri teh jurjih...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Bolj sem mislil na to, da subvencija ne more biti razlog za odločitev za/proti. Invseticija v vsakem primeru ni nevem kako visoka...Razen na m2.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Se tudi jaz zanimam za LG monoblok le da za 9kW verzijo za gretje 100m2 z radiatorji (predimenzioniranimi). Razen moznosti zmrzovanja (montirati jo je treba ob steni da so cevi zunaj cim krajse) je potrebno se vedeti, koliko casa v najslabsem primeru traja izpad elektrike in ce je na tvojem podrocju to dobro urejeno, ne bi smelo biti tezav. Za sanitarno vodo nameravam se naprej uporabljati navaden elektricni bojler ker menda pri gretju sanitarne vode izkoristek precej pade ker je crpalka prisiljena v delovanje na najvisji temperaturi izhodne vode, kar slabsa izkoristek.\nBom pa zelo vesel izkusenj iz prakse. \n\nGledam jo tule:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLG Ogrevalna toplotna črpalka monoblok HM091M.U43\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLG Ogrevalna toplotna črpalka monoblok HM091M.U43 je zunanja in notranja enota združena v eno.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.emundia.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nin glede na pogoje bi imel obrok kot imam sedaj mesecno stroska s kurilcem.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Spremljam že dolgo časa te LG monobloke in berem dobre izkušnje. Pri teh, \"nizkih\" investicijah, jaz ne bi dajal starih ogrevalnih sistemov ven, za vsak slučaj. Spremljam jih že vsaj 5 let, ne odločitev je bila le zaradi slabe elektrike pri nas.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Še ima kdo doma tč LG therma V Monoblock (ali pa mogoče pozna koga, ki ima)? Kakšna mnenja? Je dosti okvar ali deluje vredu?\n\nŠe vedno iščem nekoga, ki bi montiral to tč v okolici MB... Da bi jih poklical, dobil kako ponudbo in malo povprašal glede kakih serijskih okvar ali problemov...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Za montažo in tudi izkušnje ter nasvete lahko kontaktiraš Klima Sapo, je kredibilen monter z veliko nasveti na PSS in ne preferira LG. Pa štajerski rajon pokriva.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Sem našel firmo v MB, ki montira LG monoblok, in sicer podjetje \"Klimit\" (https://toplotna.com). Kakšne izkušnje s tem podjetjem?\n\nPo telefonu mi je rekel, da s temi LG Monoblok tč ni nič kaj več problemov kot z drugimi tč...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Zakaj bi pa bilo? Če zna LG naredit dober hladilnik, potem tudi do solidne TČ ni daleč. PA hladilnik skoraj gotovo pričakuješ še daljšo dobo delovanja (15-20let) medtem ko za TČ je to 10let. Zakaj že?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Hladilnik ni ravno podvržen zunanjim vplivom... Ki niso nezanemarljiv... In nihče ne pričakuje, da bi hladilnik danes kupljen deloval 15-20 let",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Moj hladilnik laufa že 12 let in pričakujem še vsaj toliko.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Pričakuješ lahko, nekateri imajo pa že 3 v 12 letih",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Uf... Kaj jih kupujete iz masla narejene?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Saj boš videl kaj se bo dalo kupiti ko bo tale crknil...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHladilnik ni ravno podvržen zunanjim vplivom... Ki niso nezanemarljiv... In nihče ne pričakuje, da bi hladilnik danes kupljen deloval 15-20 let\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi velike razlike, oboje je stacionarno postavljeno in se ne premika. Teli zunanji vplivi niso tako pomemben faktor, kot si ti misliš. Dokler zadeva stoji pri miru. Daleč največji faktor za okvare naprav so tresljaji in vibracije.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem našel firmo v MB, ki montira LG monoblok, in sicer podjetje \"Klimit\" (https://toplotna.com). Kakšne izkušnje s tem podjetjem?\n\nPo telefonu mi je rekel, da s temi LG Monoblok tč ni nič kaj več problemov kot z drugimi tč...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKaj pa Drevenšek",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Imam monoblok LG 7kW za 60m2 (mislim, da je premočna) in sem z njo zadovoljen, sicer prvo leto. Moč je odvisna od lastnosti objekta in izolacije. Zmontiral in priključil sem jo sam, sicer pa priporočam zagon s strani uvoznika.\nIzkoristek je kot je navedeno v dokumentaciji, za talno ogrevanje je sploh super, za radiatorje pa malo manj (kar je normalno).  Jaz imam radiatorje že od prej.\nKo je objekt ogret ga ogrevam z nižjo temperaturo vode 35 st. C in je zato izkoristek dober. Imam pa še centralno na drva paralelno za rezervo ob hudem mrazu ali v primeru, da ko dalj časa ne ogrevam objekta in ga najprej pogrejem s centralno pečjo na drva.",
    "author": "Monoblok",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "LG 5kW Therma V monoblok. 100 m2 (hiša, obala, slaba izolacija-5cm), talno in sanitarna  200lit . Malo se vklaplja. Povleče trenutno moči od 600W do 1600W ko je mrzlo. Za ogrevanje sanitarne povleče cca 2.200W. Strošek ogrevanja cca 250 eur. 2 leti vse OK, samo vklop na automatiko v novembru in izklop v aprilu.",
    "author": "Nele",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "za 45m2 bi jaz kupil elektro peč, minimalno v rangu 200€ pa rešeno. s toplotno bo prišel na 1:1 po 15 letih.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Al pa.grelec vtaknu za 50 evrov v bojler vtaknu. Rabljen 100l Bojler z izmenjevalcem in grelcem  pa  sosed prodaja za 40 evrov (rabljen)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "kolega tako naredil, sicer dal mal več, ker je zadeva ko novo...in ko mal pogledaš edino prav. vklopiš pozabiš, v 10 do 15 let bo na istem ko jaz s toplotno...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Kakšna nova izkušnja z monobloki, predvsem tistimi močnejšimi in na radiatorjih? \nSe poigravam na enem objektu z mislijo, da bi jo dodal k olju.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Zivjo, mogoce se kdo kaj lahko napise o LG monoblok R32.\nTrenutno pec na olje imam namen zamenjati za TC…pa ne vem za katero ali split za katero imam ponudbe od 8 do 10k€ (ze odsteta subvencija) moc 12kv.\n\nali naj raje uporabim LG monoblok 12kv…po ceni cca 5k€ minus subvencija.\nSem v stari obnovljeni hisi, 140kv…fasada 18, trislojna okna…trenutno porabim do 1000l olja.\nMogoce kdo pozna kaksnega LG zastopnika za Gorenjsko?\nMonoblok naj bi imel tezavo pri izpadu elektrike…v mojem koncu to ni tezava\n\nimam pa toplotno crpalko kronoterm za sanitarno vodo 200l…tako, da bi sanitarno vodo ogreval naprej na elektriko tako kot sedaj…razen, ce se da kaj povezati da TC to ogreva\nPol stanovanja so radiatorji in pol je talno gretje…dva termostata",
    "author": "Likalnik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Poglej kakšna je projektna temperatura za tvojo lokacijo, kakšne imaš izgube pri tej temperaturi. Pol pa glej TC kakšne so njihove zmogljivosti pri tej temperaturi. Če boš uspel dobiti te podatke. Ne pozabit na zalogovnik.\nTudi pri monoblockiu je smiselno izvesti z izmenjevalcem v hiši.\nLG so ugodni ker so zmogljivosti na kompresorskem delu primerne ceni.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Monoblok Toplotna črpalka - slabosti? (LG???)",
    "content": "Vau... 12kW na tole hišo... Pa 5mestni zneski.\n\nPrice/performance je še vedno (ker vidim da cena TCjk gre gor kot cena elektrike) pokrivanje tam do -7 do -10, potem pa bivalentno z grelci dalje.",
    "author": "Jabe",
    "author_level": "Guru"
  }
]