[
  {
    "ctx": "Covid-19 Great Barrington Declaration",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGreat Barrington Declaration and Petition\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tAs infectious disease epidemiologists and public health scientists we have grave concerns about the damaging physical and mental health impacts of the prevailing COVID-19 policies, and recommend an approach we call Focused Protection\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgbdeclaration.org\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tAs infectious disease epidemiologists and public health scientists we have grave concerns about the damaging physical and mental health impacts of the prevailing COVID-19 policies, and recommend an approach we call Focused Protection.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tThe Great Barrington Declaration\nThe Great Barrington Declaration – As infectious disease epidemiologists and public health scientists we have grave concerns about the damaging physical and mental health impacts of the prevailing COVID-19 policies, and recommend an approach we call Focused Protection. \nComing from both the left and right, and around the world, we have devoted our careers to protecting people. Current lockdown policies are producing devastating effects on short and long-term public health. The results (to name a few) include lower childhood vaccination rates, worsening cardiovascular disease outcomes, fewer cancer screenings and deteriorating mental health – leading to greater excess mortality in years to come, with the working class and younger members of society carrying the heaviest burden. Keeping students out of school is a grave injustice. \nKeeping these measures in place until a vaccine is available will cause irreparable damage, with the underprivileged disproportionately harmed.\nFortunately, our understanding of the virus is growing. We know that vulnerability to death from COVID-19 is more than a thousand-fold higher in the old and infirm than the young. Indeed, for children, COVID-19 is less dangerous than many other harms, including influenza. \nAs immunity builds in the population, the risk of infection to all – including the vulnerable – falls. We know that all populations will eventually reach herd immunity – i.e.  the point at which the rate of new infections is stable – and that this can be assisted by (but is not dependent upon) a vaccine. Our goal should therefore be to minimize mortality and social harm until we reach herd immunity. \nThe most compassionate approach that balances the risks and benefits of reaching herd immunity, is to allow those who are at minimal risk of death to live their lives normally to build up immunity to the virus through natural infection, while better protecting those who are at highest risk. We call this Focused Protection. \nAdopting measures to protect the vulnerable should be the central aim of public health responses to COVID-19. By way of example, nursing homes should use staff with acquired immunity and perform frequent PCR testing of other staff and all visitors. Staff rotation should be minimized. Retired people living at home should have groceries and other essentials delivered to their home. When possible, they should meet family members outside rather than inside. A comprehensive and detailed list of measures, including approaches to multi-generational households, can be implemented, and is well within the scope and capability of public health professionals. \nThose who are not vulnerable should immediately be allowed to resume life as normal. Simple hygiene measures, such as hand washing and staying home when sick should be practiced by everyone to reduce the herd immunity threshold. Schools and universities should be open for in-person teaching. Extracurricular activities, such as sports, should be resumed. Young low-risk adults should work normally, rather than from home. Restaurants and other businesses should open. Arts, music, sport and other cultural activities should resume. People who are more at risk may participate if they wish, while society as a whole enjoys the protection conferred upon the vulnerable by those who have built up herd immunity.\nOn October 4, 2020, this declaration was authored and signed in Great Barrington, United States, by:\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Great Barrington Declaration",
    "content": "Ivan Janša:\n\"v smislu zanikanja nevarnosti, zanikanja virusa, pravzaprav, v Evropi širijo predvsem prek družbenih omrežij, v Sloveniji pa žal velikokrat tudi prek osrednjih medijev. To povzroča veliko škodo pri skupnem boju v evropskem in tudi nacionalnem okviru proti širjenju koronavirusa ter sili Evropo in posamezne države k sprejemanju ostrejših ukrepov, kot bi bili dejansko potrebni, če teh lažnih novic in množičnega širjenja povsem neznanstvenih in nelogičnih zanikanj v javnosti ne bi bilo,\"",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Great Barrington Declaration",
    "content": "Pacjent",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Great Barrington Declaration",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIvan Janša:\n\"v smislu zanikanja nevarnosti, zanikanja virusa, pravzaprav, v Evropi širijo predvsem prek družbenih omrežij, v Sloveniji pa žal velikokrat tudi prek osrednjih medijev. To povzroča veliko škodo pri skupnem boju v evropskem in tudi nacionalnem okviru proti širjenju koronavirusa ter sili Evropo in posamezne države k sprejemanju ostrejših ukrepov, kot bi bili dejansko potrebni, če teh lažnih novic in množičnega širjenja povsem neznanstvenih in nelogičnih zanikanj v javnosti ne bi bilo,\"\n\t\t\n\t\tKlikni za razširitev\n\t\nTa je res že paranoidni shizofrenik, s patološkim sovraštvom do Slovenije.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Great Barrington Declaration",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tv smislu zanikanja nevarnosti, zanikanja virusa, pravzaprav, v Evropi širijo predvsem prek družbenih omrežij, v Sloveniji pa žal velikokrat tudi prek osrednjih medijev.\n\t\t\n\t\tKlikni za razširitev\n\t\nOd marca naprej osrednji mediji opozarjajo, naj se ljudje držijo priporočil in omejitev.\nDruga zgodba so družabna omrežja, ki jih mimogrede po nepotrebnem zlorablja tudi sam.\nMeni osebno se tako ali tako zdi, da twitter in FB nista primerna kanala za komuniciranje vrha države.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Great Barrington Declaration",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Great Barrington Declaration",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Malecky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nAaaaaaand, it's gone!\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tHe is an expert in allergy, immunology, and respiratory diseases, with over three decades of experience, including working as Pfizer’s vice president and chief scientific officer. Apparently his credentials amounted to nothing, though, when digital ‘censors’ at YouTube noticed that he was criticizing the prevailing narrative on the necessity of lockdowns.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tYouTube removes lockdown-sceptical interview with renowned immunologist Dr Mike Yeadon for ‘violating terms of service’\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDr Mike Yeadon has argued that the British government is using “lethally incompetent” scientific advice in its Covid-19 response. YouTube has mysteriously taken down a video in which the immunologist explains his point.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.rt.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Great Barrington Declaration",
    "content": "\n\t\t\n\t\t\thttps://m.facebook.com/unlockedunitedkingdom/videos/vb.112364983833705/409747283542470/?type=2&theater&notif_t=page_post_reaction&notif_id=1605825266295900\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Great Barrington Declaration",
    "content": "V uk je umrlo okoli 630 ljudi brez pridruzenih do 60. Vsako leto imajo okoli 6500 samomorov, zaradu korone oz. bolje receno lockdownov pricakujejo okoli 20% povecanje.",
    "author": "Malecky",
    "author_level": "Majstr"
  }
]