[
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "Bom še tule povprašal, kjer ste mojstri za vse priložnosti.\n\nTale 1.5 dCi 110 je res motor za kravžljati živce kar se elektronike tiče. Naš že od novega dela neke težave, predvsem ko je bil v uporabi tempomat je rad zmetal ven kup napak tipa check anti pollution, check ESP,... nekje na vsakih 40.000 km. No letošnja nova fora pa je Engine failure hazard in izklapljanje enega bata. Prvič se je zgodilo na poti na dopust, k sreči ravno malo pred bencinsko in sem se samo spustil do tja. Ugasnili motor, malo gledali okrog njega, če bi kje kaj bilo, poskusili še enkrat vžgati, motor teče normalno, čez par sekund so ugasnile tudi kričeče rdeče lučke STOP in ključ. Občasno sem še opazil, da je tu in tam motor pocukal a se je tudi to kasneje umirilo. Sedaj nekje 3000 KM kasneje spet ista zgodba vendar sedaj na parkirišču. Na parkirišče smo se pripeljali normalno, ko smo čez kake pol ure želeli naprej pa spet cel lightshow na armaturki ob prižigu motorja in delovanje na treh cilindrih. Sedaj po nekaj minutah pavze avto spet gre normalno vendar sedaj ključ ni ugasnil. Ko smo šli na dopust smo imeli napako P0204, torej četrti cilinder in bila je v statusu pending fault ter sama izginila. Danes imamo napako P0201 in status se je iz pending fault spremenil v current fault, predvidevam, da zato tudi sveti ključ, obenem pa na armaturki sveti še Check ESP.\n\nČe se je kdo s tem že srečal, kaj vse ste menjali? Da ne bojo na servisu menjali pol motorja in elektronike preden bomo ugotovili kaj je sploh narobe, glede na to, da avto drugače normalno deluje, je pa trenutno nekje pri 155.000 km, letnik 2012\n\nHvala za odgovore",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "Veliko večja verjetnost je, da imaš napako na ožičenju ali senzorju ali kakem aktuatorju kot pa na elektroniki.\nPreko foruma ne boš našel napake.\nJe pa tole ena velika sitnost, če bi imel stlano prisotno napako bi bilo najbrž lažje.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "Tudi sam sumim ali slab stik nekje na napeljavi oz. motornem računalniku ali pa morda kakšen senzor, vendar kot si že ugotovil je težko ugotoviti kaj je sploh narobe, če se napaka pojavi povsem naključno vsakih nekaj 1000 km in tudi sama izgine, kode napak pa ne razkrijejo nič uporabnega. Jutri pokličem na servis, da ga malo pretipajo z računalnikom in malo preverijo kontakte.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "A ni to menjavanje napak iz enega injektorja na drugega nekako znak, da jih bo treba zamenjati - vse?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "Pri 155.000 km? A ni to malo prehitro za 1300 eur stroškov?",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "Če bi bli injektorji bi blo skos prisotno, iziroma bi se dalo diagnosticirat.\n\nČe so pa neke poljubne napake brez vzorca pa skor ziher niso injektorji. In ne 155k ni prehitro. Že prej so crkovali. Tudi na premiji",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "meni so injektor (enega) menjali pri 120.000 (1.6 dci).. ker niso znali pojasnit kaksno je stanje oz. kaj se mi bo zgodilo s preostalimi 3.. sem avto pri 130.000 predčasno/preventivno prodal.. pa z renaulti (upam da za vedno) zaključil",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "Pri takih občasno pojavljajočih napakah zna bit problem z oksidacijo pri kablih/konektorjih. Tega ti ne bo šel preverjat noben, ker je muka vse razkopat in pošpricat in ni denarja, da ti gre kak avtoelektričar za male pare naredit. Raje na servisu menjavajo ad hoc eno stvar za drugo in mastno zaračunajo! dokler ne neha zezat ali lastnik obupa in proda...Tako sem jest za male pare takrat prišel do moje rage in jo zrihtal potem.\n\nMene je nekoč moj Puntič zezal in sem v enem tednu vse razkopal in pošprical s kontakt sprejem (zase sem uporabil WD-40). Problem se je začel pojavljat, ko je ene 4 mesece stal, ker nisem mogel vozit in je vlaga naredila svoje. Nato sem šel malo vozit čez drn in strn, da se je vse spravilo na mesto in predrmalo. Potem ni bilo več težav....\n\nTake napake so zelo za*ebane za odkrit in rešit ... kar nekaj zeza, ponavadi vedno drugje/drugače, zato se jih vsi izogibajo ... lahko je tudi kakšen \"hladen spoj\" kje v/na elektroniki (auto-kompih) ... bog ti ga vedi ...\n------------------------------------\n\" ... \" Houston, We Have A Problem\" ! ...\"  ",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "Zaenkrat so samo očistili kontakte na šobah in v tank sem vlil nekaj čistila za šobe. To je za začetek, naslednja stvar, če se ponavlja pa so bojda menjave šob.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Spajky je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri takih občasno pojavljajočih napakah zna bit problem z oksidacijo pri kablih/konektorjih. Tega ti ne bo šel preverjat noben, ker je muka vse razkopat in pošpricat in ni denarja, da ti gre kak avtoelektričar za male pare naredit. Raje na servisu menjavajo ad hoc eno stvar za drugo in mastno zaračunajo! dokler ne neha zezat ali lastnik obupa in proda...Tako sem jest za male pare takrat prišel do moje rage in jo zrihtal potem.\n\nMene je nekoč moj Puntič zezal in sem v enem tednu vse razkopal in pošprical s kontakt sprejem (zase sem uporabil WD-40). Problem se je začel pojavljat, ko je ene 4 mesece stal, ker nisem mogel vozit in je vlaga naredila svoje. Nato sem šel malo vozit čez drn in strn, da se je vse spravilo na mesto in predrmalo. Potem ni bilo več težav....\n\nTake napake so zelo za*ebane za odkrit in rešit ... kar nekaj zeza, ponavadi vedno drugje/drugače, zato se jih vsi izogibajo ... lahko je tudi kakšen \"hladen spoj\" kje v/na elektroniki (auto-kompih) ... bog ti ga vedi ...\n------------------------------------\n\" ... \" Houston, We Have A Problem\" ! ...\" \n\t\t\n\t\tKlikni za razširitev\n\t\nJa, tako nekak.\nČe imaš \"srečo\", imaš voz, ki ima slab spoj v naboru klasičnih napak. Tko mi je enkrat Xsara (HDI) iz ljubega miru čisto podivjala, sem misil da mi bo bate skoz havbo zmetal. \nSem potem hitro izvedel, da ima en konektor za senzor tlaka goriva, ki rad oksidira in jebe. 5 minut \"dela\" pa je delalo nadaljnih 100.000 km ",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "Ne vem, če ti bom s tem postom kaj pomagal, ampak na mojem bivšem avtu (sicer druge znamke, ampak to tu ne igra vloge) sem doživljal lightshow med vožnjo, Kazalo  mi je vse mogoče napake, ampak avto je delal normalno. Nobena uradna hiša ni našla nič, potem pa mi je en strokovnjak (resno, ne kot v posmeh) našel napako in sicer  na ožičenju je bil en kabel \"oguljen\" in je pritiskal na maso (no, nisem strokovnjak, nekaj v tem kontekstu). In vedno, ko se je kabel dotaknil mase, je avto zasvetil.\nKabel je ovil z izolir trakom in potem sem 10 let imel mir (do prodaje vozila)...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Megane 1.5 dCi, elektronika motorja nagaja",
    "content": "Nikoli ne veš, trenutno vozimo bolj malo, nadaljevanje sage pričakujem nekje okrog 4000+ dodatnih kilometrov. Zaenkrat očiščeni konektorji in to je to.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]