[
  {
    "ctx": "Kaj je pomembno pri izbiri avtosedeža...",
    "content": "Nakup avtosedeža je lahko prava znanstvena fantastika, a če vemo par stvari gre razmeroma lažje pri takšni odločitvi.\n\nPriznam, da sem pred leti, ko se še nisem ukvarjala s prodajo tudi jaz kupila napačen model avtosedeža za mojo hčerko.\n\nPa še to...niti pomislila nisem na varnost...prvi nakup je bil otroški voziček, jupi, cena sploh ni bila pomembna, samo da je bil voziček top za moje učke in roke. Ko pa je prišel čas za avtosedež, sem gledala le ceno in kategorijo.\n\nTorej da je poceni in da bo za skoz. NAPAKA!! Kupila sem avtosedež 9-36kg, brez da bi preverila, če model sploh ustreza mojemu otroku, kar je še hujše, trgovka, ki mi ga je prodala, je celo priporočila kljub temu da sem ji povedala da je moja hcerka dopolnila 7mesecev. Rekla je, če ima 9kg potem je ok...grrr.... Problem se je začel, ker tisti model avtosedeža ni imel naklona, ok sem rekla, za kratke relacije občasno bo že. Ko pa smo šli na daljšo pot, je postalo nevzdržno. Deklica je težko prenašala dolgotrajno sedenje, bila je nemirna, ko je zadremala, ji je glava kinkala naprej, jaz pa sem ji morala z roko glavo pridrževati. Seveda sem se zgražala tako nad trgovino kot na znamko avtosedeža vendar vsa krivda je bila na meni, saj sem jaz napačno izbrala! To sem ugotovila ko sem začela malce bolj podrobno raziskovati modele in nato seveda hčerki privoščila to kar je dejansko morala imeti.\n\nNo sedaj ko se sama ukvarjam s tem, vem o avtosedežih veliko več, kar bom delila z vami, saj kot novopečeni starši, kot sem bila takrat jaz, zagotovo vsega tega še ne veste.\n\nAvtosedeži ki so v sedanjem času na tržišču so različnih kategorij seveda tudi karakteristik. Da boste lažje izbrali pravega berite dalje...\n\nVsi avtosedeži, ki imajo prvo oznako 0 so namenjeni otrokom od rojstva dalje in omogočajo do 13-15kg možnost vzvratne vožnje otoka. Ti sedeži imajo običajno tudi večje naklone\n\n0-13kg so avtosedeži, imenujemo jih tudi jajčka ali lupinica, ki so namenjeni novorojenčkom torej 0-13kg ali dokler ga otrok ne preraste.\n\n0-18kg so avtosedeži namenjeni otrokom od rojstva dalje, saj omogoča tudi vzvrato namestitev (vseeno je priporočljivo da se otrok vozi v lupinici vsaj do starosti 6m)  torej 0-18kg ali dokler ga otrok ne preraste. Priporočljivo je, da se v atosedež namesti otroka po 6m starosti. Ti avtosedeži imajo ponavadi vsaj tri nastavitve naklona.\n\n9-18kg je avtosedež namenjen otrokom od 6m starosti in da ima minimalno 9kg, ter dokler ga otrok ne preraste, kar je pri približno 4letih in ne preseže 18kg. Ti avtosedeži imajo ponavadi vsaj tri nastavitve naklona.\n\n0-25kg je avtosedež namenjen otrokom od rojstva dalje saj omogoča tudi vzvrato namestitev (vseeno je priporočljivo da se otrok vozi v lupinici vsaj do starosti 12m)  torej 0-25kg ali dokler ga otrok ne preraste (cca 6let). Priporočljivo je, da se v atosedež namesti otroka 12m starosti. Ti avtosedeži imajo ponavadi vsaj tri nastavitve naklona. Posebnost pri tej skupini je, da ko otrok 5t varnostni pas preraste, se otroka v vozilu pripne neposredno z avtopasom s sedežem vred.\n\n9-25kg je avtosedež namenjen otrokom od 6m starosti in da ima minimalno 9kg, ter dokler ga otrok ne preraste, kar je pri približno 6letih in ne preseže 25kg. Ti avtosedeži imajo ponavadi vsaj tri nastavitve naklona. Posebnost pri tej skupini je, da ko otrok 5t varnostni pas preraste, se otroka v vozilu pripne neposredno z avtopasom s sedežem vred.\n\n0-36kg je avtosedež namenjeni otrokom od rojstva dalje saj omogoča tudi vzvrato namestitev (vseeno je priporočljivo da se otrok vozi v lupinici vsaj do starosti 12m)  torej 0-36kg ali dokler ga otrok ne preraste (cca 12let). Priporočljivo je, da se v avtosedež namesti otroka od 12m starosti dalje. Ti avtosedeži imajo ponavadi vsaj tri nastavitve naklona. Posebnost pri tej skupini je, da ko otrok 5t varnostni pas preraste, se otroka v vozilu pripne neposredno z avtopasom s sedežem vred. Ti avtosedeži imajo tudi nastavljiv naslon za glavo po višini.\n\nSedaj pa kategorija, katero starši najbolj pogosto kupimo in nismo pozorni na model...\n\n9-36kg je avtosedež namenjeni otrokom od 9kg dalje oziroma od 1,5leta dalje saj ta karakteristika avtosedežev velja za več različnih modelov enako, po funkciji pa popolnoma različno, na kar večina trgovcev sploh ne opozori staršev.  Torej 9-36kg ali dokler ga otrok ne preraste (cca 12let) so na trgu avtosedeži, ki so fixni, jahači ali potovalni nastavlivi. Priporočljivo je, da se v to skupino avtosedeža namesti otroka od 12m starosti dalje, saj težo 9kg ima lahko dojenček, ki ni primeren za ta model ali otrok star 3leta ki je primeren. Veliko staršev mi reče, ja naš je star 11mesecev pa ima že 12kg, ko bo star dve leti bo še enkrat toliko...seveda to ne drži in zato ni potrebna panika izbire kg po sedežu. Ti avtosedeži 9-36kg ki so nastavljiv model imajo ponavadi vsaj tri nastavitve naklona (slika 1), navadni nadomestni ali tako imenovani jahači pa nimajo nastavitve naklona, in prav takšen je bil moj prvi zgrešen nakup, seveda smo ta sedež prihranili za kasneje in takrat kupili naši punčki potem nastavljivega. Posebnost pri tej skupini je, da ko otrok 5t varnostni pas preraste, se otroka v vozilu pripne neposredno z avtopasom s sedežem vred. Ti avtosedeži imajo večina tudi nastavljiv naslon za glavo po višini. Razlika je le, model ki je nastavljiv naslon se ne razdre v jahača, model ki nima nastavljivega naslona pa se razdre v jahača (slika 2) kar pa na samo potrebo ne pripomore, saj se otrok bolje počuti, in je zanjbolj varno da sedi v celem sedežu.\n\nSLIKA 1. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nAvtosedeži 0-36 in 9-36 z nastavljivim naslonom\n\nSLIKA 2.\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nAvtosedeži 9-36kg nimajo nastavljivega naslona ampak prilagodljivega\n\n\n\nNastavljiv naslon - nastavitev hrbtišča v več položajev (potovalni avtosedeži)\n\nPrilagodljiv naslon - naslon se ne nastavi ampak je prilahodi naslonu sedeža v vozilu (nadomestni avtosedeži-jahači)\n\nPa še tole...\n\n15.-36kg Otročički pri enem letu imajo skorajda vsi že ali pa skoraj 15kg, kar potem starši avtomatično iščejo avtosedež od 15-36kg. POZOR!!! Ta skupina ni namenjena otrokom pod 4leta saj ti sedeži nimajo 5t varnostnega pasu. 15kg imajo otroci težo nekje do 4leta starosti in za mlajše nkakor ni primeren, zato dragi starši, ne le da kupujete po teži, pomembna je tudi starost in velikost otroka.\n\nNaša trgovina https://www.trgovina-teddy.si/index.php/sl-si/otroska-oprema/avtosedezi vam omogoča, da avtosedež pred nakupom namestite v vaše vozilo, da preverite kako se \"sedež v sedež usede\" posedete lahko vanj otroka, da preverite ali je vse kot mora biti...zahtevajte tovrstno preverbo tudi kjerkoli boste imeli namen kupiti, če te možnosti ni zaradi razdalje, se pogovorite s trgovcem pred nakupom. Lahko tudi mene pokličete 040 645 159, z veseljem vam pomagam z nasveti iz lastnih in delavnih izkušenj.\n\n\n\nIn kaj je nato zaključek mojega zgrešenega nakup? To da za voziček, ki sem ga vozila pičlih pol leta ni bil problem denar, a za avtosedež, ko gre za udobje otroka vsaj 6let skupaj, pa takrat nisem razmišljala, da otrok potrebuje poleg varnosti  tudi udobje, k sreči sem to spoznala že po prvi uporabi napačno kupljenega modela avtosedeža in to izkušnjo z veseljem delim med vas, starše.\n\n\n\nHvala ker ste prebrali, vaša Andreja ",
    "author": "mamimamica",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kaj je pomembno pri izbiri avtosedeža...",
    "content": "Obstajajo kakšni testi za znamko, ki jo tako agresivno tržite na forumu? Admini, a to je z vašim dovoljenjem?",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Kaj je pomembno pri izbiri avtosedeža...",
    "content": "Še nigerijci imajo več stila, tam se vsaj začne z \"greetings of the season my friend\", ta pa kar navali z izkušnjo, direkt, posilstvo v rit na suho.\n\nReport tipka je levo spodaj, sem poklikal še namesto tebe.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je pomembno pri izbiri avtosedeža...",
    "content": "Ah, je pač dala reklamo... Pa kaj... \nKaj pa precej (preveč) uporabnikov Alterja, ki reklamira leve, desne... Ta reklama bo mogoče komu kaj pomagala, prepucavanja med levimi in desnimi pa nobenemu...  ",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je pomembno pri izbiri avtosedeža...",
    "content": "Zdaj ko ni prehajanja regij, upam da je pomurka, da bo uživala v Banovcih.  ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je pomembno pri izbiri avtosedeža...",
    "content": "Kaj pa vem. Manj agresivno reklamira in s precej več smiselnimi argumenti kot kdo drug na forumu denimo toyoto, pa jih vseeno niso poslali v banovce. Res je, da tisti sicer toyot menda ne prodajajo, ampak zato ostali bralci foruma nismo krivi. Trudijo se zelo močno.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je pomembno pri izbiri avtosedeža...",
    "content": "Zdaj je samo vprašanje, če je avto bencinar ali diesel...zaradi navora....",
    "author": "DOMEK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je pomembno pri izbiri avtosedeža...",
    "content": "Pri izbiri sedeža za otroka za v avto je najpomembnejša barva. Če je črn, te žena verjetno vara.",
    "author": "Romzi",
    "author_level": "Guru"
  }
]