[
  {
    "ctx": "Kako nastaviti interkom na stac. telefonu dvojčku?",
    "content": "Pozdravljeni!\n\n\nProsim za nasvet.\n\nImamo stacionarni telefon dvojček Panasonic KX TG2512FX. Obe slušalki normalno delujeta, če kličeš na drugo številko ali iz druge številke. Normalno zvoni, normalno se sliši, glasnost zvočnika in zvonca sta pravilno nastavljeni. Slušalki sta se sinhronizirali, nastavitev časa in datuma na eni se je avtomatsko prenesla na drugo. Telefon je priključen na ADSL modem.\n\nNi pa mogoče vzpostaviti internega klica med slušalkama. Če izberem to opcijo, se na slušalki, s katere kličem, sliši, kot da na drugi strani zvoni, dejansko pa druga slušalka ne zvoni in na njenem zaslonu piše \"v uporabi\".\n\nV trgovini, kjer smo telefon kupili, mi niso znali pomagati, in so me poslali na internetnega ponudnika, tj. Telekom. Na Telekomu so mi povedali, da oni nimajo nič z internimi klici med slušalkami iste številke, in tudi niso vedeli, če ima to kaj z nastavitvami modema ali kaj z njihove strani. Centra za pomoč uporabnikom na Panasonicu ne morem dobiti. Na internetu sem poiskala še originalni priročnik za ta telefon v angleščini, pa si s tistim tudi ni mogoče pomagati.\n\n\nKaj še lahko storim? Kako nastaviti slušalke dvojčka, da bo mogoče vzpostaviti interni klic?\n\n\nHvala za pomoč!",
    "author": "JanaB",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kako nastaviti interkom na stac. telefonu dvojčku?",
    "content": "Poglej 32 stran navodil: \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUser manual Panasonic KX-TG2512FX (English - 44 pages)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tManual Panasonic KX-TG2512FX. View the Panasonic KX-TG2512FX manual for free or ask your question to other Panasonic KX-TG2512FX owners.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.manualsearcher.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nPreveri tudi če sta obe slušalki prijavljeni na bazno postajo. Navodila za to so enako na strani 32: Handset locator\n\nUpam da uspe.",
    "author": "Master_of_Disaster",
    "author_level": "Pripravnik"
  }
]