[
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Pozdravljeni, prejšnji mesec sem postal pozoren na zaračunavanje vode. V vsakem stanovanju ima vsak svoj števec vode, celotna zgradba pa ima še en glavni števec. Upravnik odčituje števce na stanovanjskem nivoju vsakega 1. v mescu. Ponudnik vode pa odčituje glavni števec kakor pride. En mesec izda položnico za 20 dni, drug mesec za 37 ...\n\nZaradi neenotnega odčitavanja pa sem po svojem mnenju na slabšem jaz. Naj pokažem konkreten primer:\n\nV mesecu juniju sem porabil 5,03m^3 vode, v mesecu juliju pa 32,34m^3. Ponudnik ima ceno za m^3 vode 2,0093€. \n\nTorej bi po enostavnem izračunu mora plačati 37,37m^2 x 2,0093 = 75,09€. \n\nAmpak zaradi različnih datumov odčitavanj je ponudnik izstavil za junij račun za 20 dni in zato je upravnik izračunal da je cena za kubični meter vode 1,6519€\n\nTorej sem v juniju plačal 5,03 x 1,6519€ = 8,309.\n\nJulija pa je ponudnik seveda zaračunaš še tistih 10 dni v juniju. Upravnik je izračunal povprečno ceno za kubični meter vode 2,5352€. \n\nTorej sem v juliju plačal 32,34 x 2,5352 = 81,98€ oziroma za oba meseca skupaj okrog 90€. Razlika je torej okrog 15€.\n\nSeveda sem položnico zavrnil, saj se mi zdi takšen način nepošten. Žal sem imel smolo in ravno tisti mesec, ko je bil kubični meter dražji porabil veliko več vode (bazen, trava). Ampak po neki kmečki logiki se to nebi smelo dogajati. Imamo dve absolutni številki (poraba vode in cena vode) in cena nebi smela varirati. Seveda se upravnik brani, da takšne podatke dobi in nima kaj. \n\nKakšno je vaše mnenje? Imam sploh kakšno šanso da zmagam v tej bitki? \n\nZa vaša mnenja se vam zahvaljujem.",
    "author": "BrunoMars",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Ne štekam, zakaj bi cena m3 vode bila spremenljiva oz. odvisna od datuma odčitavanja.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Tudi sam ne razumem tega. Ampak upravnik pravi, da on dobi položnico enkrat na mesec in znesek razdeli glede na porabo tisti mesec in ne v istem obdobju kot je zaračunano na položnici ponudnika.",
    "author": "BrunoMars",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "V blokih kjer ima vsako stanovanje svoj števec in v bloku še glavni skupni števec, se upošteva stanje glavnega števca.To stanje števca se primerja s skupnim stanjem vseh osebnih števcev. Vedno pride do negativne razlike, ker se voda nekje \"izgubi\", kar \"strokovnjaki\" pravijo jalova voda, izgubljena voda. Kje, kako in zakaj verjetno tudi upravljalec in ponudnik storitve ne vedo. Ker je treba vso vodo poplačati, se stanje glavnega števca upošteva kot porabljena voda. Ta se potem sorazmerno porazdeli med porabnike glede na porabo vode po njihovem števcu in množi s ceno za kubik vode. Cena vode se tako ne spreminja, se pa dejanska poraba. Tako si razlagam in razumem sam, saj sem se s takim primerom osebno že srečal, ko sem stanoval v bloku.",
    "author": "enik14",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "V našem primeru je poraba vode skoraj identična če upoštevamo odčitke na iste datume. Jalove vode je zelo malo in to mi je jasno. Tukaj gre za \"izgube\" izključno in samo zaradi drugačnih datumov odčitkov. \n\nSe pravi en mesec je ponudnik izstavil račun za dejansko 20 dni. Ker je upravnik izračunal porabo v 30ih dneh je bil kubični meter \"cenejši\". Drug mesec je ponudnik izstavil račun za 40 dni. Ker je upravnik izračunal porabo spet za 30 dni je bil kubični meter vode \"dražji\". Zanima me kako se lahko temu zapostavim.",
    "author": "BrunoMars",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "enik14 a si ti sploh prebral vprašanje?\n\nBrunoMars Praviloma se obračun vode s strani ponudnika (recimo Mariborski vodovod) vrši od 1. do zadnjega v preteklem mesecu, ne glede na dejanski datum odčitka. Če odčitek ni na zadnji dan v mesecu se za preostale dneve od odčitka uporabi akontacijo na podlagi pretekle porabe (mislim, da za preteklo leto, nisem pa ziher). Z naslednjim odčitkom se pa ta akontacija spet poračuna in tako naprej do nezavesti.\n\nEdina rešitev je, da nekdo (upravnik tega ziher ne bo hotel, čeprav mu je to še najmanj dela) zadnji dan v mesecu pošlje \"vodovodu\" realno stanje in potem boste vedno imeli realne cifre.\n\nEDIT:\nPS: če vam res izdajajo račun samo za 20 dni in brez obračuna akontacije potem ne dela prav ponudnik in ga je treba na to opozorit!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "BrunoMars \nAli upravnik zaračuna fixne stroške vodovodnega priključka posebej?",
    "author": "gali",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "ampak po moje, cena za kubik je cena za kubik, boli mene kdaj in kako oni odčitavajo. če plačam eno kilo kruha, ga moram dobiti eno kilo.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Števci po stanovanjih niso certificirani števci po normi dobavitelja in služijo zgolj kot delilniki in se preko njih računa % od celote in tu je napaka upravnika, ker če mu seštevek vseh stanovanjskih števcev pokaže 100m3, Vodovod pa kasira 50m2, bi moral preostanek kubikov prenesti v naslednji obračun.\nKot sem napisal zgoraj: najlažje da nekdo vsak zadnji dan v mesecu vpiše stanje glavnega števca v aplikacijo ali pošlje po mailu na Vodovod.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gali je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBrunoMars\nAli upravnik zaračuna fixne stroške vodovodnega priključka posebej?\n\t\t\n\t\tKlikni za razširitev\n\t\nDa. To je cena samo za kubični meter vode, brez fiksnih stroškov.",
    "author": "BrunoMars",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Če je cena m3 vode enaka v obeh mesecih, potem je popolnoma vseeno, kdaj se popisuje voda in tako obračuna. Matematika mora \"štimat\" na koncu. Lahko pa je ena druga stvar, ki sem jo imel kakšni 2 leti nazaj , ko sem polnil bazen iz vodovoda (32m3) in sicer da če presežeš neko količino vode, ki bistveno odstopa od normalne uporabe (kar polnjenje bazena vsekakor je), ti zaračunajo nek pribitek, se pa ne spomnim ali k porabljeni vodi ali h kanalščini. In ta ni majhen.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Ni res, ker če je en mesec moja poraba 5% od celote in se to računa na 100m3 (v 40 dnevih) je moj delež 5m3, drug mesec pa je moj delež 10% in se obračuna na 80m3 (v 20 dnevih) je moj delež 8m3; pravilno pa bi se morala meseca šešteti in deliti z 2 in bi bil moj delež prvi mesec 4,5m3 in drug mesec 9m3. Skupaj je tako po eni varianti moj delež 13m3, po drugi pa 13,5m3, kar praktično pomeni spremembo cene m3, o čemer piše OT.\nLahko še premetavamo številke gor in dol. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je cena m3 vode enaka v obeh mesecih, potem je popolnoma vseeno, kdaj se popisuje voda in tako obračuna. Matematika mora \"štimat\" na koncu. Lahko pa je ena druga stvar, ki sem jo imel kakšni 2 leti nazaj , ko sem polnil bazen iz vodovoda (32m3) in sicer da če presežeš neko količino vode, ki bistveno odstopa od normalne uporabe (kar polnjenje bazena vsekakor je), ti zaračunajo nek pribitek, se pa ne spomnim ali k porabljeni vodi ali h kanalščini. In ta ni majhen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCena vode je v obeh mesecih enaka.",
    "author": "BrunoMars",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi res, ker če je en mesec moja poraba 5% od celote in se to računa na 100m3 (v 40 dnevih) je moj delež 5m3, drug mesec pa je moj delež 10% in se obračuna na 80m3 (v 20 dnevih) je moj delež 8m3; pravilno pa bi se morala meseca šešteti in deliti z 2 in bi bil moj delež prvi mesec 4,5m3 in drug mesec 9m3. Skupaj je tako po eni varianti moj delež 13m3, po drugi pa 13,5m3, kar praktično pomeni spremembo cene m3, o čemer piše OT.\nLahko še premetavamo številke gor in dol. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nVidim, kam pes taco moli, ampak če je cena ponudnika za m3 v obeh mesecih enaka in če se seštevki stanovanj (v m3) ujemajo z glavnim števcem (v m3) potem se mora račun ujemat ne glede na to, kdaj se kaj odčita. Ko pa začneš operirat z % in deleži, pa se znajo stvari zaplesti. Še vedno sem mnenja, da se gre za nekatere pribitke zaradi povečan porabe...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BrunoMars je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCena vode je v obeh mesecih enaka.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa kanalščina? Ta je tudi vezana na m3 porabljene vode... Plačujete posebej?",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Vedno se v večstanovanjski stavbi s subštevci operira z deleži - predvsem zaradi jalove vode in tudi primerov kot je ta. Seveda se predpostavlja, da je posameznikova poraba +- enaka skozi celo leto, kar pa ni nujno.\n\nZa povečano porabo v bloku ni pribitkov, tudi prvič slišim za kaj takega na splošno, pa mi poraba (sicer v rangu do 10m3 na mesec) niha tudi za 50%. Verjamem pa, da se to zaračunava pravnim osebam - velikim potrošnikom.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Najprej je potrebno ločiti strošek po dnevih (priključnino), ki bi jo morali obračunavati po deležih stanovanjskih enot ter nato strošek vode po m3 katerega se obračuna glede na deleže po odštevalnih števcih.\nDa ta drugi del točno ujameš (še posebej, če ti poraba med meseci močno niha), je najbolje kot so že zgoraj omenili, da nekdo na 1. v mesecu javi stanje glavnega števca na vodovod.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Odgovor upravnika:\n\n\"Vaš izračun temelji na predpostavki, da so odčitki porabe tako s strani Ponudnika, kot z naše strani istočasno narejeni. Kar pa ne drži, ker:\n \n- za razdelitev porabljene vode upravnik odčita porabo posameznega odštevalnega števca, medtem pa ponudnik odčita glavni števec. Ker se odčitki ne vršijo istočasno prihaja do razlik v količini na mesečni ravni. Če pogledate datume odčitkov na računu od ponudnika, je obračunana količina porabljene vode za julij 2020 341,80 m3 in zajema odčitek za obdobje od 19.06.2020 do 27.07.2020 (11 dni junija in vsaj 26 dni julija) skupaj torej 37 dni porabe vode. Naši odčitki so narejeni v enakomernih intervalih in zajemajo porabo za 30 dni (+/- 1 dan).  Upoštevajoč te podatke smo enak izračun, kot ste ga opravili vi za julijsko porabo, sami naredili še za junijsko porabo (za leto 2020). Na podlagi narejenega izračuna izhaja, da je bila razdeljena poraba vode za junij 2020 (naši odčitki) višja kakor količina m3, ki jih je odčital ponudnik. Torej je bila cena m3 vode na razdelilniku nižja kot bi jo izračunali iz računa od ponudnika.\n \nNa podlagi gornje obrazložitve vašo zavrnitev ne moremo upoštevati kot upravičeno in vas pozivamo, da svoje obveznosti poravnate.\"\n\nSe pravi, da so edini vzrok različni datumi odčitavanja števcev. Ampak kako je to pravno? Dejansko sem plačal več kot bi moral.",
    "author": "BrunoMars",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Dejansko moraš \"napast\" Vodovod. Sicer mislim, da so dolžni števce odčitavat enkrat mesečno in tega se očitno držijo, bi pa bilo precej lažje vsem, če bi to vedno delali na isti datum in bi se potem upravnik prilagodil s svojimi odčitki.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Zakaj upravnik ne bi mogel očitati še  glavni števec in posredovati stanje vodovodašem? \nEnkrat letno bi vodovodaši preverili cifro na glavnem števcu, kako to delajo 'štromarji' za elektriko.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj upravnik ne bi mogel očitati še  glavni števec in posredovati stanje vodovodašem?\nEnkrat letno bi vodovodaši preverili cifro na glavnem števcu, kako to delajo 'štromarji' za elektriko.\n\t\t\n\t\tKlikni za razširitev\n\t\nKer potem takšni, ki imajo velika nihanja porabe spet jamrajo, da je velika razlika pri poračunu. V vsakem primeru bo en in isti spet imel probleme.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "V digitalni dobi, bi se števci lahko odčitavali sami. Enako kot elektrika.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejansko moraš \"napast\" Vodovod. Sicer mislim, da so dolžni števce odčitavat enkrat mesečno in tega se očitno držijo, bi pa bilo precej lažje vsem, če bi to vedno delali na isti datum in bi se potem upravnik prilagodil s svojimi odčitki.\n\t\t\n\t\tKlikni za razširitev\n\t\nDejansko je vse skupaj eno navadno iskanje dlake v jajcu. Ko ima on manjšo porabo v določenem njemu ugodnem obdobju odčitka delilnih števcev, ima nekdo drug, ki je isti čas več porabil od povprečja, neugodno tarifo glede na delilnik. Zadeva se tekom leta itak porazdeli, ker je v vsakem obdobju nekdo, ki je porabil več od povprečja in nekdo, ki je porabil manj od povprečja. Konkretno on, je v juniju plačal \"premalo\", nekdo z višjo porabo pa je plačal \"preveč\", naslednji mesec je pa situacija obratna. Na dolgi rok pa brezpredmetna ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV digitalni dobi, bi se števci lahko odčitavali sami. Enako kot elektrika.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, samo je strošek teh števcev višji kot nekaj letni strošek porabljene vode.\nSmo pri ogrevanju stanovanja nekoč prešli na delilnike, pa je strošek namesitve delilnikov bil enak strošku nekaj mesečnega ogrevanja. Potem pa še vsako leto dodatnih 100eur stroškov izdelav obračunov na podlagi teh delilnikov. Zato, da ima sedaj nekdo na letni ravno 30eur manj obračunane porabljene energije.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, samo je strošek teh števcev višji kot nekaj letni strošek porabljene vode.\nSmo pri ogrevanju stanovanja nekoč prešli na delilnike, pa je strošek namesitve delilnikov bil enak strošku nekaj mesečnega ogrevanja. Potem pa še vsako leto dodatnih 100eur stroškov izdelav obračunov na podlagi teh delilnikov. Zato, da ima sedaj nekdo na letni ravno 30eur manj obračunane porabljene energije.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ali max pretiravaš ali pa vas lupijo ko zrele banane.\nMesečni strošek obračuna števcev za vodo je pri nas 1,5296€ (imam obračun pred sabo) mesečno + kurjava mislim da enako, to pa samo v kurilni sezoni. Glede na to, da se pripelje z laptopom v avtu in v par sekundah pobere preko wi-fi vse podatke od konkretno 30+ strank, kar računalniški program potem spremeni v obračun, ki ga online pošljejo upravniku, je to precej dobro plačana ura dela. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "V Mariboru se vozijo po ulici in odčitavajo. \nImamo neki super duper števec v kleti.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Saj to je največja žalost, da kljub elektronskemu odčitavanju le-tega ne morejo narediti na 1. v mesecu ampak je vsak mesec drugače. Prva tako ne zaračunajo pavšala za razliko do polnega meseca. \nSo ga pa poleti 2 meseca, ko je bila oseba zadolžena za odčitavanje na dopustu/bolniški \n\nTako da najbolj sigurno je, da dobiš položnico, se prijaviš v e-vodarino in sporočaš sam.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Tale vaša jalova voda pa je ponavadi težava števcev.\nŠtevec se ne ustavi v trenutku ko več ni porabe ampak se še malo vrti.\n\n\nMi imamo v bloku z 30 stanovanji montiran števec za 1500 ljudi. Ampak tega noben ne ve.\nVodovod je na moje vprašanje zakaj takšen števec odgovoril da zaradi tega, ker imamo v bloku \n\ncev za gašenje v primeru požara. Na vprašanje da takšne cevi še nisem videl. So bili tiho... \n\n\nJaz se pa ne bunim, ker če dobi vsako stanovanje svoj števec je to avtomatsko 150€ na leto več.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejD je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTale vaša jalova voda pa je ponavadi težava števcev.\nŠtevec se ne ustavi v trenutku ko več ni porabe ampak se še malo vrti.\n\n\nMi imamo v bloku z 30 stanovanji montiran števec za 1500 ljudi. Ampak tega noben ne ve.\nVodovod je na moje vprašanje zakaj takšen števec odgovoril da zaradi tega, ker imamo v bloku\n\ncev za gašenje v primeru požara. Na vprašanje da takšne cevi še nisem videl. So bili tiho...\n\n\nJaz se pa ne bunim, ker če dobi vsako stanovanje svoj števec je to avtomatsko 150€ na leto več.\n\t\t\n\t\tKlikni za razširitev\n\t\nPojasni prosim to kar sem označil. kakšen je števec za 100 ali 1500 ljudi? So samo večje ali manjše cevi in s tem povezani pretoki, kaj pa ima gasilna cev veze, mi pa spet ni jasno - razen seveda v povezavi s prejšnjim pretokom.\n\nSem dal že točen podatek odčitavanja in obračuna na mesečni ravni za števce po enotah (en števec na enoto) - slabih 20€ na leto.\n\nOčitno imaš lastno porabi višjo kot ti jo izračuna povprečje po osebah - zato se ti ne splača dat števca not. \n\nAja pa na teh dveh straneh smo ugotovili, da \"jalova\" voda sploh ni problem pri OT.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV digitalni dobi, bi se števci lahko odčitavali sami. Enako kot elektrika.\n\t\t\n\t\tKlikni za razširitev\n\t\nZ lahkoto.\nE-števec prek wireless M-Bus naprave omogoča (ali prek ožičene, ampak saj smo v 2020, halo) \"priklop\" tako plinskega kot tudi vodnega števca. Oba števca ob mesečnem bilingu svoji stanji pošljeta naprej E-števcu, ta pa podatke pošlje naprej do providerja.\np.s. samo morajo seveda to omogočat tudi \"slave\" naprave ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPojasni prosim to kar sem označil. kakšen je števec za 100 ali 1500 ljudi? So samo večje ali manjše cevi in s tem povezani pretoki, kaj pa ima gasilna cev veze, mi pa spet ni jasno - razen seveda v povezavi s prejšnjim pretokom.\n\nSem dal že točen podatek odčitavanja in obračuna na mesečni ravni za števce po enotah (en števec na enoto) - slabih 20€ na leto.\n\nOčitno imaš lastno porabi višjo kot ti jo izračuna povprečje po osebah - zato se ti ne splača dat števca not. \n\nAja pa na teh dveh straneh smo ugotovili, da \"jalova\" voda sploh ni problem pri OT.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNačeloma je to oznaka na števcu.\n\nQN 2.5 je od 1 do 50 stanovanj.\nQN 6 je za 350 stanovanj.\nQN 10 je za 960 stanovanj.\n\nLahko da se je do zdaj kaj spremenilo. Samo mi še imamo vedno stari števec gor. \n\nV novih blokih ima vsaka stranka svoj števec in samo za tega plačujejo kar precej denarja na mesec.\nNa 5 let ga mora pa prit vodovod menjat, kar spet ni poceni.\n\n\nJaz plačujem vsaj 2-3x višjo porabo kot porabim. Vendar je še vedno ceneje kot bi plačeval samo za števec brez porabe.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Ne boš rekel, da je 2-3X višja poraba enako 1,6€ na mesec kolikor je strošek odčitavanja in obračuna na mesec?\n\nŠtevci se menjujejo na 10 let. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe boš rekel, da je 2-3X višja poraba enako 1,6€ na mesec kolikor je strošek odčitavanja in obračuna na mesec?\n\nŠtevci se menjujejo na 10 let. \n\t\t\n\t\tKlikni za razširitev\n\t\nNa Ptuju je 100eur letni strošek tega odčitavanja. 60eur + ddv vzamejo samo za izdelavo obračunov, preostali strošek je pobiranje meritev. Zato pq stari blok ne vem, če kateri ima to urejeno. Novi imajo.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Po števcu? Ne morem verjet.    Čisto odiranje!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo števcu? Ne morem verjet.    Čisto odiranje!\n\t\t\n\t\tKlikni za razširitev\n\t\nPri nas mislim da je okoli 10 evrov na mesec. \nKar je tudi razlog zakaj sem proti temu.\n\nMaš kaki zakon ki to prepoveduje ?",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "A lahko date kako fotko tega obračuna, ker mi je cifra res nepojmljiva. Okoli 14€ je pri nas strošek upravljanja po enoti.\nBom jutri dal tudi svojega.\n\nNajprej se stisne upravnika - tudi z odpovedjo če je treba, ta pa naj stisne firmo ki vam odčitava števce.\n\nEdit, nov obračun od enega stanovanja:\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Pa zgoraj desno pobriši priimek in ime.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Nimam kaj skrivat. Vseeno hvala za opozorilo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Kaj pa svetujete za neumen problem in sicer: \n\nV 2 stanovanjski hiši, je bil dogovor, da se voda, med stanovanji deli po številu ljudi, sedaj sta v vsakem stanovanju po 2 osebi, ta dogovor je bil pismeno sklenjen z lastnico spodnjega in z bivšim lastnikom zgornjega stanovanja, katerega je kasneje kupila nova oseba in prevzela dogovore. \n\nŽal je števec za vodo samo en in voda, gre iz kleti v spodnje in iz njega v zgornje stanovanje. Števec je pisan na lastnico spodnjega stanovanja. \n\nDelitev naj bi potekala tako, da oseba spodnjega stanovanja plača celoten račun in ga da osebi zgornjega stanovanja v nabiralnik, ta pa naj bi potem polovico stroška v denarju nakazala po poštni nakaznici lastnici spodnjega stanovanja, kar deloma tudi dela. Problem, je, ker je npr. račun za določeni mesec 32 eur, torej bi morala gornja oseba vrniti spodnji 16 eur, ona pa samovoljno, ker lahko nakaže samo 10 eur.   Ko je bila opozorjena že večkrat, da to ni dovolj, skladno z dogovorom, se samo sarkastično smeje in ne odgovarja. \n\nTi zneski so ja do 10 eur mesečno, vendar jih je v par letih že za ene 200  eur.   Kako postopati ? \n\nOpomin pred tožbo in kasneje, če ne odreagira pač tožba ?  Sodni stroški bodo sigurno višji od zneska, vendar jih bo načeloma plačala ta zgornja, ko izgubi tožbo.    Sicer bi bila možna delitev vode, da ima vsak svoj števec, vendar bi se večina vodov morala potegniti na novo, strošek verjetno preko 2000 eur skupaj z izvedbo. \n\nČe ima, kdo, kaj prakse kaj in kako postopati, pač na dan z besedo, stanovalke v tej hiši silno težko ali skoraj ne komunicirajo med seboj.  Na vso srečo je vse ostalo, od smeti, do KATV, do elektrike sicer rešeno, da ima vsako stanovanje svoje priključke, le pri vodi je problem.   Vsak nasvet dobrodošel.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Obračunavanje stroškov v več stanovanjski zgradbi",
    "content": "Tudi pri nas je bil pred leti podoben problem pri treh stanovanjih. Rešeno je tako, da se za vsako stanovanje napiše število oseb, ki tam živijo, ta obrazec se da vodnemu distributerju in ta potem pošlje razdeljen račun vsakemu stanovanju posebej. Ustrezen obrazec se dobi pri distributerju.",
    "author": "bizi",
    "author_level": "Guru"
  }
]