[
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Živjo\n\nok, Tv sem nabavil, sedaj pa še zvok malo poštelat. Nikakor se ne morem odločit ali naj nabavim soundbar ali AV receiver. Soundbar gledam Samsung Q70R, ki je cca 435€.\nVšeč mi je, da lahko bas štelam na daljincu. Ker pa imam doma že prostostoječe zvočnike, bi nabavil samo en AV receiver za kakih 300€, pa \"po potrebi\" še en woofer.\nKer nočem nekega razbijanja woferja, ampak samo neko dopolnilo k zvoku, sem bral, da naj bi imele Yamahe neko bass bost funkcijo in potem že na navadnih zvočnikih dobiš malce močnejši bas. Zanima me ali lahko tudi na daljincu AV receiverja štelaš bas, ker se mi ne da nonstop do ojačevalca hodit in recimo zvečer zmanjševati basa, ko pa imam na soundbaru tipko za bass prav posebej. Pri soundbaru mi pač ni všeč, da imam une mikro zvočničke v eni plastični dolgi škatlici, ker roko na srce, pride boljši zvok iz lesenih kišt.\nTorej, imate kaka mnenja, izkušnje, ipd.?\n\nHvala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "V bistvu je tako, da če boš na TV gledal večinoma filme, oddaje itd. potem bo tudi soundbar OK. Zvok v teh primerih je itak tako obdelan, da ga pač zmorejo normalno predvajat tudi miniaturni zvočniki v LCD TVjih. V filmih poleg tega visi večina teže zvoka na bas področju, čemur služi sub, tako da je spet to področje dobro pokrito. Šele pri muziki se pokažejo pomanjkljivosti malih zvočnikov vgrajenih v soundbar in še posebej tistih v TVju samem kjer, razen moderne muzike, manjka presence na midbas podoročju. Če prostor imaš in ti je ql receiver, potem pač greš v to varianto.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Poslušaj eno in drugo varjanto in bo odločitev takoj na dlani. Zvok iz soundbara je enostavno zanič proti receiverju in 5.1. Saj niti ni mišljen kot tekmec receiverju. Mišljen je za izboljšanje zanič zvoka, ki prihaja iz tv zvočnikov.\nGlede nastavljanja basa na manj nimam pojma, verjetno od modela do modela odvisno. Eni receiverji imajo neki night mode, ki zmanjšajo bas zvečer.\nBrez basa pa niti ne razmišljaj o 5.1., ker to je pol kastriran sistem",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Solidni samostoječi zvočniki (sprednji par) imajo dovolj močne base da SW v osnovi ne rabiš. Za bookshelfe pa bo SW kar potreben ja...",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Aja, cisto sem pozabil pripisat....poslusalo se bo veliko tudi muzike iz  \"youtuba\" ali pa internetni radio, ce bom pac kupil receiver z internetnim radijem. Pri soundbarih vem, da ni \"midov\", pa zvocnicki so skupaj, medtem, ko kiste das vsako v svoj kot in je boljsi sound...",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Ted, nisem te cisto razumel...kaj si mislil s SW in bookshelfom. Kaj te besede pomenijo?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTed, nisem te cisto razumel...kaj si mislil s SW in bookshelfom. Kaj te besede pomenijo?\n\t\t\n\t\tKlikni za razširitev\n\t\nSW=SUBWOOFER\nBookshelf=zvočniki za na poličko oz. stojalo, manjši zvočniki",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Aja, mona jst...itak SW-Subwoofer....ajajajajaj \nZa bookshelfe pa nisem vedel...hvala",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Glede na to da imaš samstoječe zvočnike, potem obvezno reciver. Pa center zvočnik. V večini primerov bo basa dovolj, če ne pa kasneje woofer dokupiš. Ni pa slabšega pri gledanju TV, da človek gleda direkt tebe in  nekaj govori, ti pa ta zvok z stereo zvočnika levo, desno poslušaš. center mora biti.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tYamahe neko bass bost funkcijo in potem že na navadnih zvočnikih dobiš malce močnejši bas.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe dobiš basa ampak midbas. Za bas rabiš woofer kakorkoli obrneš.\n\nDrugače pa ga ni soundbara, ki bi igral bolje kot kaki mali 13-ka bookshelf in 8\" woofer. Pa tudi samostoječi rabijo woofer.\nRazen če vzameš kako zadevo, ki ima že vgrajen aktivni woofer. Drugače kaj dosti pod 80hz ni več to to. Jih je brezveze matrat. V vsakem primeru pa pod 60hz ne igrajo več. To govorim za neke normalne zvočnike.\nZakaj te zanima štelanje basa na daljincu? Zvočike nastaviš tako, da je približno linearno po celem spektru pri glasnosti ki jo največkrat poslušaš. in nimaš več kaj štelat.\nbtw imam eno yamahico sw012 aktivno za prodat če rabi kdo. 80€. rabljena samo ob tv-ju.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tda človek gleda direkt tebe in  nekaj govori, ti pa ta zvok z stereo zvočnika levo, desno poslušaš. center mora biti.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe maš zvočnike postavljene kot je treba bo še vedno govoril iz sredine. Je pa res, da je s centrom boljše",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Luka, za bass stelat na daljincu rabim za zvecer, da bi dal na minimum, ko gresta mulca spat, pa ostale v bloku, da ne zbudim...sej pravim, da ne rabim nekega suba, da bo razbijalo, ampak bass samo za dopolnitev muziki...zato bi najraje, da da iz sebe ze ojacevalec malce vec, da bi dobil base iz zvocnikov. V zvocnikih imam 14cm (to je od zacetka do konca membrane - zdej ne vem, al se to steje za 13 al za 16), potem srednjetonec 7cm in visokotonec 2cm.\nPomoje se da dobiti ze lep bass iz tega + ostali spekter zvoka. Sam en tak ojacevalec bi moral najti in bom malo te Yamahce pogledal.\nKako pa je s temi subi, a se to samo vzge, ko prizges ojacevalec, ce je speljan izvor iz predizhoda v ojacevalcu al moras spet imet nov daljinec od suba, da ga prizges?\nDanasnji AV receiverji imajo ze itak Arc CEC, ki ga prizigas in uravnavas z daljincem od TV-ja...Kako je torej s subom...se to samo prizge in ugasne?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Evo, tele imam..od 50Hz gor spilajo, pa 16 so za bass...\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSony SS-MF315 - speakers Specs\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSony SS-MF315 - speakers overview and full product specs on CNET.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.cnet.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Kakor koli, če imaš namen poslušati glasbo, bo SW kar obvezen, drugače pa itak probaj prvo, če ti bo ok pol ql, itak zase kupuješ",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Za base štelat pa ne potrebuješ nič na daljincu, ker lahko imaš vse to na telefonski aplikaciji in od tam nastavljaš zvok.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Marantz M-cr612 stereo receiver in  internetni radio. Poganja dva zvočnika v dnevni (pri TV-ju), in drugi par v kuhinji. Ločeno nastavlja glasnost obeh parov. \nIma  priklop za Sub Wofer, kateri mora imeti ločeno napajanje. Glasnost SW nastavlja skupaj z ostalimi zvočniki. \nV navodilu navajajo, če ne želim imeti SW, lahko uporabim funkcijo dinamic bas buster. Vklaplja se na tablici, ali telefonu. Močno ojača base in imam vtis, kot da bi jih držal \"bolj dolgo vklopljene \", kot navadne base. \nTa funkcija je čisto ločena od navadnih basov, ki se dajo tudi ločeno nastavljati. \nUčinek tega DBB - ja je zelo dober, vendar je bolj uporaben za kakšne fešte. \nZa normalno poslušanje  je nastavitev navadnih basov čisto zadosti. \nŠe ena, ki te bolj zanima. Receiver ima optično povezavo za TV (Toslink). \nV meniju omogočim to povezavo in vse skupaj ugasnem. Ko vklopim TV, Receiver prek kabla dobi signal,   se vklopi in predvaja zvok TV-ja. \nTudi če poslušam internetni radio in nekdo vklopi TV, takoj preklopi.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Jest imam full-size zvočnike  in špilajo lepo, tudi bas. Sem imel woofer, pa sem ga dal stran, ker mi je bil lepši bas od zvočnikov. Še za te \"gajbe\" žena jambra in sem šel gledat soundbare, a me ni nič prepričalo. Še za filme ni, ker ni prostorske predstave (zdaj imam 5.0), tako da sem dal zaenkrat on hold, dokler se ne preselim v \"mancave\". \n\nČe odgovorim OT: če že imaš zvočnike in če te ne motijo škatle in kabli, potem vsekakor receiver in zvočniki. Pri soundbaru to ni to (vsaj pri teh kar sem jih jaz slišal in ki so v nekem normalnem rangu).\n\nBTW, a ima kdo izkušnje s tem spodaj? Je vredno (nemalega) denarja?",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Ok, sem malo pregledal Denone, Yamahe, Sonye, Harman Kardon, Onkyo, Pioneer in mi zaenkrat najbolj lezi Yamaha. Imam ogledane 3 modele... RX-V 485, 585 in 685. Zadnji mi je ze kr malce drag, ampak ima nek Party Mode, kar pomeni morda ojacanje basov. Sem brskal, pa nisem nic nasel, kaj naj bi ta funkcija pomenila. Internetni radio imajo vsi 3 modeli, Dolby Atmos samo zadnja 2. Vsec mi je tudi, da ima night mode avtomatsko, pa ojacanje vokalov in avtomatsko znizanje glasnosti med reklamami, ko jim glasnost pojacajo do nezavesti.\nSicer sem v teh vodah popoln laik, ampak, a to lahko vtaknes kljucek s filmom noter in mora delat skupaj s podnapisi?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa base štelat pa ne potrebuješ nič na daljincu, ker lahko imaš vse to na telefonski aplikaciji in od tam nastavljaš zvok.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem zasledil to, hvala. Se en plus...",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Za splošne nastavitve je hitreje prejeti za daljinca, kot za telefon in tablico. \nKo si že na tablici, kot jaz sedaj,  je povečanje glasnosti in podobno spotoma , ker so komande pomanjšane v zgornjem levem robu.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNasel sem tudi, da imas na daljincu tipko \"Bass\", torej ko kliknes to tipko, ti ojaca base v primeru, da nimas suba.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS temi bass boost funkcijami je bolj tako-tako... Res imas naceloma obcutek, da je vec basa, ampak to na racun popacenega frekvencnega obmocja. Najveckrat dobis taksen “boomy” bas...bas ni natancen in ravno prijeten za poslusanje. Pri zvoku je tako...preko fizikalnih omejitev ne mores. Za base je potrebno premakniti nekaj zraka. In ce zvocnik tega ne zmore, nobena bass tipka ne naredi cudeza.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Kar se tiče suba v kombinaciji s sprednjimi zvočniki: različni proizvajalci imajo različna imena za to.\nNačeloma pa se zadevi reče bass redirection ali nekaj podobnega, zelo verjetno imaš nekje možnos tnastavit crossover frequency, možno da tudi, kako oster je prehod. x.1 kanal je nekaj drugega in špila neodvisno od omenjene nastavitve.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Kako pa to, da nimajo receiverji ze normalnega izhoda za woofer, kot za zvocnike...da bi pac posiljali samo porezano frekvenco do recimo 60Hz na neaktivni woofer?\nOpazam, da imajo samo predizhod, kar pomeni, da rabis se aktivni woofer?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako pa to, da nimajo receiverji ze normalnega izhoda za woofer, kot za zvocnike...da bi pac posiljali samo porezano frekvenco do recimo 60Hz na neaktivni woofer?\nOpazam, da imajo samo predizhod, kar pomeni, da rabis se aktivni woofer?\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno zato, ker bi potem morali imeti občutno močnejši usmernik, večje ohišje, ker glavni požiralci porabe so nizke fekvence.",
    "author": "bpfc",
    "author_level": "Majstr"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "točno to. Vse skupaj bi bilo na koncu preveliko.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "No, super. Hvala vsem za odgovore  ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "DAB imam v avtu in je vredno denarja, kvaliteta je občutno boljša (problem je samo ker so nekateri radii šparali in vzeli premalo pasovne širine, a večina je ok). ČE radia ne poslušaš, ti to seveda ne pomeni kaj dosti.\n\nGlede zvočnikov so pa ti sistemi zelo prilagoljivi: samo nastaviš kaj imaš in ti razporedi. Jaz sem uporabljal že 2.0 (levi in desno), 2.1 (levi, desni in woofer), 3.0 (levi, desni in center), 3.1 (levi, desni, center in woofer), 4.0 (sprednja dva in surround), 4.1, 5.0 (trenutno) in 5.1. Za vsak zvočnik se določi ali je \"large\" ali \"small\" in potem glede na to razporeja (če nimaš centra, bo dal govor na sprednja dva, če nimaš wooferja bo dal base na \"velike\" zvočnike itd...\n\nČe pusti vse default (torej aktivne vse kanale) in priklopi samo recimo dva zvočnika, bo sicer špilalo, a ne prav (ne vsega, govorim za vire, ki imajo več kot dva kanala). Dostikrat se ljudem zgodi, da priklopijo tako, in potem nimajo recimo govora (ker ga receiver pošilja na neobstoječi center zvočnik). Receiver (vsaj noben od mojih treh) pa praviloma ne zna \"zaznati\" zvočnikov (morda te novejši znajo).",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Če lahko še moje (osebno) mnenje o Yamahi: zvok mi deluje \"trd\" in nič kaj lep za glasbo, razen morda kakšnega Techna. Doma imam Denon (odlično), Onkyo (solidno) in Sonya (slabo), pa noben ni tako \"trd\" kot Yamaha (res pa je da ima Sony generalno slabši zvok). Za filme je pa ok.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik IbizaDriver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDAB imam v avtu in je vredno denarja, kvaliteta je občutno boljša (problem je samo ker so nekateri radii šparali in vzeli premalo pasovne širine, a večina je ok). ČE radia ne poslušaš, ti to seveda ne pomeni kaj dosti.\n\t\t\n\t\tKlikni za razširitev\n\t\nObčutno boljša napram FM ali internemu radiu? Za v avtu se mi zdi smiselno, ker mogoče nimaš ravno povsod neta oziroma dovolj količin (pa še to se počasi spreminja oziroma znotraj Slo nekako ni več problem), medtem ko bo FM počasi šel na smetišče zgodovine. \n\nZa doma, kjer imam receiver stalno priklopljen na net in se pasovna širina za radio praktično ne pozna nikjer, pa ne vidim ravno nekega benefita v DABu za tistih par kanalov, ki so ravno tako na TuneINu v enaki ali boljši kvaliteti (poleg par tisočih drugih postaj), da bi zato plačeval ekstra za DAB in priklapljal sobno anteno, ki je nimam kam dat.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Bi se kar strinjal ja. A pa se da poslušat vse postaje?",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Jaz nisem nobene pogrešal, sicer pa lahko preveriš tukaj (če gre TuneIn). \n\nŠe največji minus je mogoče to, da si pač odvisen od neke 3rd party storitve, ki lahko tudi crkne. Se je že zgodilo, da stream za Radio1 ni delal en dan. Glede na to, da je vse ostalo delalo, bi rekel da je bil bolj problem z virom od Radia 1, ampak najbrž ne rešujejo z enako priorteto, kot če bi pa padel DAB/FM (če jih sploh kdo obvesti, ene ali druge..., za FM najbrž takoj pogruntajo). Generalno pa nimam imel nekih težav, pa imam radio doma prižgan praktično ves čas, če ni vklopljen TV.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik IbizaDriver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa vsak zvočnik se določi ali je \"large\" ali \"small\"\n\t\t\n\t\tKlikni za razširitev\n\t\nTo tak mamo vsi small zvočnike. Large je mišljeno za zvocnike ki so sposobni igrat celi spekter. Drugace woofer ne igra. Razen .1 kanal v filmih (ali kakem večkanalnem posnetku) ki je namenjen samo wooferju\nTak da če kdaj komu ni jasno zakaj woofer ne igra. Zvočniki so na large ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Pod large gre vse kar je bas enota 16cm ali več. Pogojno tudi 13cm. Imaš seveda tudi kakšne posebne izvedbe z 10cm, kjer z lahkoto gre predvajat tudi tone do 50Hz. Le da efekt pač ni enak kot ga ustvari ena večja 20cm ali 25cm enota v za to primernem ohišju.\n\nDrugače pa čim je v igri predvajanje tudi glasbe, potem soundbar ni to to, čeprav se najdejo izjeme (npr Sennheiser Ambeo, ali kakšen Samsung Q70R, Q80R, ta dva sta bistveno boljša kot Bose 700 in sta že OK za poslušat tudi glasbo, Sony hst-5000), čeprav vprašanje ali bi dal 400€ za receiver in nič več za zvočnike ker jih že imaš (čeprav boš kasneje dokupoval) ali bi dal 400-500€ za zaključeno rešitev v obliki soundbara.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Ni ravno tako. Zvočniki so lahko \"large\" (jaz imam sprednja dva taka) in če imaš woofer, ta še vedno igra. Itak se nastavi tudi \"cutoff\" frekvenca in kar je pod tem, gre na woofer, ostalo na \"velike\" zvočnike. Če je signal 5.1 (6.1, 7.1 itd...), je itak sub kanal (ta .1) kodiran zase in igra tisto, kar je pač posneto gor. Če imaš vse zvočnike \"small\", pa bo woofer poleg svojega kanala \"pomagal\" še tem. \n\nSliši se komplicirano, a ni. Če nastaviš prave tipe zvočnikov, bo vedno igralo prav. Edina stvar, ki je potem še nastavljiva je da recimo pri 2.0 viru lahko nastaviš, da se razen na sprednja dva, prenaša še na ostale zvočnike (lahko po načino \"5ch\", torej na vse enako, lahko pa z kakšnim surround efektom).",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Saj tega niti nisem omenjal, samo komentiral sem large vs small in ne .1 kanala, ker je ta v vsakem primeru ločena zadeva. Lahko nastaviš kot sprednje zvočnike \"large\" in pa še sub, ali pa \"small\" in brez suba, kar tudi ni nič narobe in če veš kaj delaš, potem je tudi tako v redu. Odvisno od proizvajalca je potem tale \"small\" nastavljen HP filter na 100Hz ali pa 80Hz ali pa je celo nastavljiv, pri večini pa \"large pomeni, da je ta HP filter izključen (čeprav tudi to ni nujno in si lahko za large in small sam postaviš svoje meje).",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Torej praviš da imaš stereo posnetek, levi in desni kanal. Zvočnike na large in woofer igra? Na Yamahi ziher ne. Pa še pri keri drugi firmi tudi ne.\n\nLarge se da samo na fullrange zvočnikih ali sistemih brez suba. Verjamem, da ga ni junaka med nami, ki ima take zvočnike, ki igrajo celi spekter. In large definitivno ni 16cm zvočnik.Torej nastavimo na small in se frekvence ki jih naši zvočniki ne igrajo pošljejo na woofer. Neglede na to za keri kanal so mišljeni.\nMoji recimo igrajo od 55-20000 hz pri -3dB izmerjenih. Pa jih vseeno režem na 80, ker pač woofer to igra bolje.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Jes. Imaš opcijo to nastavit, če želiš.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej praviš da imaš stereo posnetek. Torej levi in desni kanal. Zvočnike na large in woofer igra?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda. Samo da receiver za \"glavna\" zvočnika ne odreže frekvenc, ampak tja pošlje cel spekter. Na \"small\" nastaviš zvočnika takrat, kadar jih \"nočeš mučit\" z zelo nizkimi frekvencami (ker to dela SW) in na ta način lahko prideš do čistejših srednjih in predvsem nizkih srednjih tonov.\n\nEdit: vidim, da si kasneje uredil post. Mogoče moraš sub potem dodatno vključiti v nastavitvah? Vsaj na Denonu (in posledično predvidevam, da tudi na Marantzu) je potrebno posebej vklopiti signal za sub.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej praviš da imaš stereo posnetek, levi in desni kanal. Zvočnike na large in woofer igra? Na Yamahi ziher ne. Pa še pri keri drugi firmi tudi ne.\n\nLarge se da samo na fullrange zvočnikih ali sistemih brez suba. Verjamem, da ga ni junaka med nami, ki ima take zvočnike, ki igrajo celi spekter. In large definitivno ni 16cm zvočnik.Torej nastavimo na small in se frekvence ki jih naši zvočniki ne igrajo pošljejo na woofer. Neglede na to za keri kanal so mišljeni.\nMoji recimo igrajo od 55-20000 hz pri -3dB izmerjenih. Pa jih vseeno režem na 80, ker pač woofer to igra bolje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOK, si uredil post, Yamahe ne poznam, na Denonu to gre BP, na Sonyu tudi. FR na 16cm enotah je BP za muziko. Če hočeš nabivat pa pač ne bo dovolj.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Brezveze pošiljat polno na zvočnik ki ne igra tega. \nKer s tem samo zgubis, pridobis ziher nič.\nRange pri katerem je -3dB padca (če imaš ta podatek) mu spustiš. Ostalo pod tem porežeš, ker itak ne igra tako da bi ga slišal. \nZato pravim, da imamo vsi small zvocnike. Če pa je keri junak med vami ko mu igra sprednji pod 40hz sn mu pa jebeno fauš . In edino na takem je smiselno dat large. To boš našel tudi v vsakem navodilu za uporabo od vseh resnih audio firm napisano.\nIn ja tudi brez wooferja je smiselno rezat zvočnike spodaj.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Od kje gor pa reze frekvence, ce das na small? Od 80, 100, 120?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSuper, hvala... \nVceraj zvecer se mi je samo se to vprasanje postavilo...a bom lahko jaz zaenkrat sedaj priklopil samo 2 prednja zvocnika na tole Yamaho rx-v 485, torej, da bi zaenkrat imel samo 2.0 sistem.\nKer gor ni posebej izhodov za samo A B zvocnike, ampak so samo prednja 2, zadnja 2 in center. A bo sistem sam zaznal, da ni zadnjih 2 in centra al to kej v nastavitvah izberes, naj ti spilata samo A B zvocnika oz. ves spekter frekvenc in komplet suuround naj da samo na 2 zvocnika...ker drugace bom moral kupiti se center in zadnja dva....\nTorej, se da nastimat samo na 2?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n56\nAli pa samo priklopiš na \"B\" varijanto -cono in ti ni potrebno nič nastavljati, predvidevam da ima samo stereo.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Sem sel ravnokar downloadat pdf (ne vem, kako se nisem ze prej spomnil) in nasel, da \"zone B\" torej 2 zvocnika priklopis na surround izhode in v menuju nastavis na \"zone B\".\nNasel sem tudi, da imas na daljincu tipko \"Bass\", torej ko kliknes to tipko, ti ojaca base v primeru, da nimas suba.\nWeWatchingYou, v bistvu sem se to spraseval, ce gre samo na 2 zvocnika, ker ce pogledas zadaj, ima samo 5 izhodov in nima dodatne cone AB. Ampak, ker so slikice na netu slabe kvalitete, nisem videl, da pri 4 in 5 izhodu cist na malo pise \"Zone B\", kar sem videl sele v pdf-ju",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Evo..",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Ne rabiš nastavljat Zone B. Označiš, da imaš dva zvočnika in priklopiš na Front left in right.\n\nCutoff je odvisen tudi od karakteristik suba. Nastaviš na nek \"sweet spot\", kjer začne subi padat, glavni zvočniki pa imajo že dokaj ravno krivuljo.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd kje gor pa reze frekvence, ce das na small? Od 80, 100, 120?\n\t\t\n\t\tKlikni za razširitev\n\t\nTak kot nastaviš. Neka povprečna je 80hz. To še ni previsoko za sub, pa večina sprednjih brez problema to igra.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEvo, tele imam..od 50Hz gor spilajo, pa 16 so za bass...\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSony SS-MF315 - speakers Specs\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSony SS-MF315 - speakers overview and full product specs on CNET.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.cnet.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nJa 50hz pri kolko? -12dB? Pri -3 ziher ne.\nZvočnik ki igra od 50 gor linearno je ranga par jurjev po komadu. Tole realno igra od 80 gor. \n\nGlede basa na dalincu. Ko boš dal bolj na tiho bo tudi bass šel dol. Al kak si predstavlaš? da bas ostane skos isto. V glavnem v 15 letih nisem enkrat čutil potrebo po posebaj kontroli basa.\nČe pa že maš pa nastavitev v vsakem reciverju, da pač daš sub kanal na manj.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer sem v teh vodah popoln laik, ampak, a to lahko vtaknes kljucek s filmom noter in mora delat skupaj s podnapisi?\n\t\t\n\t\tKlikni za razširitev\n\t\nReciver ni video predvajalnik. Ampak ojačevalec in dekoder za zvok.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Te novi so tudi medijski predajalniki. DLNA in preko ključka. Ni pa to ravno optimalno.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "To naj opravlja namenski predvajalnik. \nReciver je za zvok. Več dodatnega sranja zraven not namečejo majn ostane budgeta za zvok.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tReciver ni video predvajalnik. Ampak ojačevalec in dekoder za zvok.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha, hvala. Sem misli, ker naceloma AV receiver pomeni Audio Video receiver, pa sem mislil, da je to to. Torej, imas TV, ki ne podpira dolby atmos, vtaknes kljucek s filmom, ki vsebuje dolby atmos v tv in zvok predvajas preko AV receiverja, ki podpira dolby atmos in potem naj bi zadeva naceloma delala in predvajala dolby atmos?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Dokler imaš prikopljeno preko HDMI (e)ARC, ja. Preko optičnega kabla na primer ne bo delalo, ker je premalo bandwith-a.  Če kupuješ novo preveri, da reciver podpira eARC. Da si pripravljen na prihodnost.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Pri Yamahi pise, da podpira eArc s posodobitvijo firmwara...zdej pa ne vem...a ga sam priklopis na net in ga posodobis al kaj?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tYamaha RX-V485 vs Yamaha RX-V585 Detailed Comparison\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tRead our detailed comparison of the Yamaha RX-V485 vs Yamaha RX-V585 to find out their common strengths and weaknesses, advantages and disadvantages, and decide which one to choose.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.zkelectronics.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Sicer ko sem jaz kupoval je to bilo nekje 8 let nazaj ampak recimo takrat je bila identična yamaha v BBju za 150 eur dražja kot pri severnih sosedih kljub poštnini, tako da malo poglej za cene, spomnim se, da so bili takrat denoni v Nemčiji smešno poceni napram cenam v harvey normanu",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "za dolby atmos itak rabišš 7.1 zvočnike. pa idealno razporeditev. Drugače ti ne koristi nič.\nIn ja ti maš načeloma na tv, android boxu, BR predvajalniku, itd nastavljeno, da pošilja neobdelan zvok v reciver in ga on dekodira in pošlje zvočnikom naprej.\nAV reciver je mišljen, da dobi audio in video signal po xy različnih vhodih in potem po enem kablu (ali pri boljših modelih po dveh) pošilja dalje na tv in/ali projektor. To je tista glavna prednost. V teoriji leti v tv iz reciverja samo HDMI kabl. Vso ostalo kablovje iz ostalih naprav pa v reciver.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "7.1 ti za Atmos nič ne pomaga. Rabiš height zvočnike, torej najmanj 5.1.2 (ali 7.1.2) še boljše 5.1.4 oziroma 7.1.4.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Ma potem bom najverjetneje vzel kar 485 model....Trenutno ga dobim za 400€.\nHvala vsem sodelujocim ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa 50hz pri kolko? -12dB? Pri -3 ziher ne.\nZvočnik ki igra od 50 gor linearno je ranga par jurjev po komadu. Tole realno igra od 80 gor.\n\nGlede basa na dalincu. Ko boš dal bolj na tiho bo tudi bass šel dol. Al kak si predstavlaš? da bas ostane skos isto. V glavnem v 15 letih nisem enkrat čutil potrebo po posebaj kontroli basa.\nČe pa že maš pa nastavitev v vsakem reciverju, da pač daš sub kanal na manj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem spegledal tale post...no, v glavnem, pri soundbaru od Samsunga Q70 in gor sem pac videl na daljincu na desni tipko woofer, na levi volume",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "soundbar je nekaj drugega. Tam je važno da seče bas. To kupuje čisto drug tip potrošnika kot av reciver in pasivne zvočnike. Lahko nevem kaj delaš in tak al tak ne dobiš nevem kaj od dobrega zvoka ven. Vedno bo praktično celi midbas spekter prihajal iz wooferja, kar pomeni da bo tudi vokal v neki meri prihajal iz wooferja. (to so pa že tak visoke frekvence ko jih lahko prostorsko določiš) Pol so pa tu še razni načini zvoka in efekti, ki nekaj zamaskirajo da je kao ok. spet vedno vse s povdarkom na basu. Če hočeš neko nizko frekvenco moreš premaknit toliko in toliko zraka. To pa tista prdalica v soundbaru ne zmore. in tu je glavna razlika med soundbarom in večjimi zvočniki.\n\nKo maš pa ti nek 2.1 (ali 5.1 po želji) sistem nastavljen kot je treba pa bas ni v nobeni glasnosti premočn oziroma iztopajoč. Ker ti tak sprednji zvočniki igrajo do 80hz (ali 60 oziroma še nižje če maš hudo robo) pod to pa gre sub, Torej sub igra res samo one najnižje frekvence. Marsikdo bo že brez suba čisto zadovoljen.  \nKer konec koncev ko maš tak naglas, da bi bas motil sosede jih bo tudi ostal frekvenčni spekter.\nČe si še center malenkost bolj naglas daš boš pri neki normalni jakosti ves govor slišal čisto ok, eksplozije bojo še vedno dovolj nežne, da v sosednji sobi ni moteče. To govorim zaj za neke normalne sube. recimo to kaj je 8\", 10\" aktivnih. Pustimo zaj razne generatorje potresov. Ali pa pač preprosto ob večerih sub izklopiš in sprednji zvočniki prevzamejo vse frekvence če je moteče.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Super, hvala... \nVceraj zvecer se mi je samo se to vprasanje postavilo...a bom lahko jaz zaenkrat sedaj priklopil samo 2 prednja zvocnika na tole Yamaho rx-v 485, torej, da bi zaenkrat imel samo 2.0 sistem.\nKer gor ni posebej izhodov za samo A B zvocnike, ampak so samo prednja 2, zadnja 2 in center. A bo sistem sam zaznal, da ni zadnjih 2 in centra al to kej v nastavitvah izberes, naj ti spilata samo A B zvocnika oz. ves spekter frekvenc in komplet suuround naj da samo na 2 zvocnika...ker drugace bom moral kupiti se center in zadnja dva....\nTorej, se da nastimat samo na 2?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Kolikor vem, se običajno da. Receiverju poveš da ima samo 2 zvočnika in je pač v stereo načinu.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Nima DAB tunerja (samo AM/FM) , kaj je danes nujno za nov radio. \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRX-V485 - Specs - Yamaha - Other European Countries\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t5.1-channel AV receiver featuring MusicCast Surround capability and exceptional ease of use for enhanced entertainment options. Product available from August\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teurope.yamaha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Vsekakor DAB ne škodi, realno pa če imaš internetni radio, ne vidim potrebe. Pri meni za radio in glasbo laufa samo še TuneIN/Spotify ali pa Apple Music preko AirPlaya. Bistveno večji nabor postaj/vsebin, boljša kvaliteta, pa še nobenih anten ne rabiš (na kabelski pa itak ni DABa).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "A DAB naj bi bil za poslusanje navadnega radia, ce se ne motim, ne? Tega naceloma ne poslusam doma.\nPoslusal bom internetno muziko, kar pa seveda ima..",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolikor vem, se običajno da. Receiverju poveš da ima samo 2 zvočnika in je pač v stereo načinu.\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda v nastavitvah nastavis kaj je priklopljeno in temu ustrezno pošilja zvok. Če nimas centra in satelitov bo to posiljal na sprednja.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "AV Receiver vs Soundbar",
    "content": "Super, hvala  ",
    "author": "Cash",
    "author_level": "Guru"
  }
]