[
  {
    "ctx": "Denon AVR-X1600H",
    "content": "DENON AVR-X1600H  -   DENON AVR-X1600H-DAB\n\nPoznavalce bi prosil za malo pomoči, sicer bi lahko odgovor  poiskal tudi na drugih forumih, a tukaj sem pač \"domač\" in zakaj ne bi najprej poskusil tule?\n\nZgornji receiver ima ARC, kar je super. To verjetno pomeni tudi to, da ne prihaja do \"zamika\" zvoka med TV in sistemom, kajne?  TV ima ARC, tako, da to ni sporno (ARC torej pride v poštev).\n\nZdaj pa še eno vprašanje, za kar tudi odpiram temo: ali je sploh smiselno dokupovat DAB (DAB+) funkcijo? Ta v naslovu je sicer nima, ima pa jo model Denon AVR-X1600H-DAB (dražji za 34€)\nA jaz prav razumem, da če gre za mrežni receiver, torej ima internet vhod, da tudi prek tega lahko spremljam vse postaje, ki so na netu (recimo Val 202, Radio 1, etc.)? Torej je DAB brez veze, še sploh zato, ker trenutno ne deluje tako, kot mora (FM včasih oddaja bolje kot DAB)? Ali česa ne razumem?\n\nHvala za odgovore!\n\n\n\nLP",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "DAB je v domačem omrežju pomoje nesmiselen. Imaš na recieverju tunein in vse svetovne postaje na dosegu roke.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo verjetno pomeni tudi to, da ne prihaja do \"zamika\" zvoka med TV in sistemom, kajne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem opazil nobenega zamika, \n\nDAB je pa prišel 15 let prepozno. In je popolnoma nerelavanten. Tudi v avtu, kjer tudi lahko poslušaš preko tunein.  In sedaj ima večina mobilnih paketov toliko podatkov vklopljeno, da jih s poslušanjem radija nikoli ne boš pokuril.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Hvala  za odgovore, potem je res brezveze ta DAB. Se mi je dozdevalo, samo je bolje vprašat, da se ne ustreliš v koleno  ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Razlika je v ceni samo 35 Eur, potem vsekakor vzemi DAB. \nJaz sem vzel Marantza. Je res da vse dobim prek Tunein, vendar če kupujem sprejemnik za naslednje obdobje in za malo več denarja , ne bom imel FM, katerega bodo čez nekaj  let ugasnili. \nDrugače DAB špila odlično, s pomočjo zunanje antene in ojačevalca. ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Ma ravno to je vprašanje, ker FM bo vsaj še 3 leta živel, potem pa itak lahko vse dobim prek neta ... verjamem, če ne bi imel priključka do neta, pol je nakup brez DAB nesmiseln ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Sploh ne vem kdaj sem nazadnje poslušal doma FM radio preko reciverja, vse laufa preko wi-fija  Tunein-a.\nMogoče edino v avtu prav pride, če nimaš Android auta ali Car playa.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "To je res. Sam doma tudi poslušam internetne postaje. Za DAB sem celo 'izštekal' anteno iz radija, da ne bi strela kaj fentala . \nPrimerjal sem starejši model Marantza, ki je brez DAB-a in ima samo AM!/FM tuner in enakega novejšega, ki ima DAB. Brez AM/FM - ja. \nStari ima enojni ojačevalec, kateri poganja štiri zvočnike (A+B). \nGlasnost zvočnikov se nastavlja enako za oba para. \nNovejši (DAB) ima dva ojačevalca. Ločeno za par A,  in par B. Tako par B, ki je v kuhinji, lahko nastavim glasneje, kot par A v dnevni sobi. \nTorej, z novejšim modelom  ki ima DAB, dobiš več \"bonbončkov\",  pa kaj je še bolj pomembno, novejše kodeke za dekodiranje. Tudi za mp3 je, katere boš \"streamal\" prek Tunein - a.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "In kako bodo potem none in nonoti poslusali FM na svojih radijih, ko bodo FM ukinili?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "FM radijev je celi kup. Doma imam budilke še s FM-jem. Koliko je še kasetofonov in CD playerjev . Povsod pri sosedih imajo več takšnih naprav. Bomo vse to zmetali v reciklažo. \nMogoče bo vlada podelila kakšne vavčerje za  nakup DAB naprav  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStari ima enojni ojačevalec, kateri poganja štiri zvočnike (A+B).\nGlasnost zvočnikov se nastavlja enako za oba para.\nNovejši (DAB) ima dva ojačevalca. Ločeno za par A, in par B. Tako par B, ki je v kuhinji, lahko nastavim glasneje, kot par A v dnevni sobi.\nTorej, z novejšim modelom ki ima DAB, dobiš več \"bonbončkov\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo nima veze z DAB. Tudi zgoraj omenjen Denon ima to.",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Kak ste pa kaj zadovoljni z kvaliteto streama preko vgrajene tune in aplikacije. Sam večkrat streamam radio sicer preko BT z telefona na hišni kino. Opažam da so stream kvalitete slabše kot prek FM sprejemnika.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dune je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo nima veze z DAB. Tudi zgoraj omenjen Denon ima to.\n\t\t\n\t\tKlikni za razširitev\n\t\nNima veze z DAB-om. Dva modela stereo sprejemnika M-CR612, imata enojni in dvojni ojačevalec.. Novejši je sodobnejši in ima dvojnega. To je tisti z DAB-om.\nStari je imel kodiranje MPEG-2, novejši ima MPEG-4.\nAplikacijo za krmiljenje imata skupno D+M (Denon + Marantz)\nVzameš novejšega, ker podpira več standardov, čeprav ne bo strešna antena v uporabi.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Ampak OP ima dilemo med identičnim modelom z DAB in brez DAB. \n\nKar se mene tiče, če že poslušam radio na receiverju, ga poslušam izključno preko TuneIna. Na fiksni lokaciji z internetom ne vidim neke prednosti DABa.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Pri razliki v ceni 30€ ne bi pomišljal in bi vzel različico z DAB.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNima veze z DAB-om. Dva modela stereo sprejemnika M-CR612, imata enojni in dvojni ojačevalec.. Novejši je sodobnejši in ima dvojnega. To je tisti z DAB-om.\nStari je imel kodiranje MPEG-2, novejši ima MPEG-4.\nAplikacijo za krmiljenje imata skupno D+M (Denon + Marantz)\nVzameš novejšega, ker podpira več standardov, čeprav ne bo strešna antena v uporabi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam Denon AVR-X1600H doma. Brez DAB. Ima dva ločena ojačevalnika, ki julahko krmiliš neodvisno. Tudi prižigaš/ugašaš.\n\nRadija ne poslušam na njem. Mislim, da sem enkrat poskusil FM in enkrat tunein, če dela. Ponavadi poslušam preko airplay z iPad-a. Pač boljši vmesnik, kot da bi se preko daljinca  zajebaval. Drugače obstaja tudi app za telefon za reciver, samo ni ravno nek presežek.\n\nČe bi vzel DAB verzijo, bi 30 EUR vrgel stran",
    "author": "dune",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Naj slučajno naš veliki vodja Janoš Ištvan dobi idejo po njegovem prijatelju Orbanu, da obdavči internet.\nZa vsaki prenešeni megabajt, FURS bi računal ...khm..(ocena čez palec) en cent.Kaj narediti s streamingom prek TuneIna.\nMoral bi odklopiti stream, in aktivirati DAB. Torej sem  pripravljen v slogu NNP (za tiste ki ne znajo: \"ničnasnesmepresenetiti\")",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "internet je ze obdavčen, vsaj tako piše na položnici... jaz bom šel v 2600 verzijo, moram pa prej sony dh 730 prodat, ki mu sicer nič ne fali ampka ni povezljiv. \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSony AV sprejemnik STR-DH730 | mimovrste=)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSONY STR-DH730 je odličen 7.1-kanalni sprejemnik AV s 5 vhodi HDMI, kinematografskim zvokom, priključki za iPod/iPhone in višanjem ločljivosti slike. Zatopite se v pristni kinematografski zvok!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mimovrste.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Kaj mu pa manjka?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "soniju? mal ima stare kodeke, ker imam vklopljem passthrogh na tvju  ne zna par novejših stvari odkodirat (zvok) dtsx, atmos in potem dalje furat na 5.1 ali 7.1. To je v glavnem edina stvar, ki me dandanes moti. \nKoliko sem brskal po spletu, drugače to ne gre naštimat, da bi recimo odkodiral TV pa potem nekak pošiljal že odkodiran zvok na več kanalov v reciever ta pa bi ga razporejal na kanale...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Aja sem mislil  chromecast funkcijo.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKak ste pa kaj zadovoljni z kvaliteto streama preko vgrajene tune in aplikacije. Sam večkrat streamam radio sicer preko BT z telefona na hišni kino. Opažam da so stream kvalitete slabše kot prek FM sprejemnika.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV tvojem primeru je šibek člen BT. Ponavadi (ne vedno) je stream preko npr. TuneIn direktno na receiverju boljše kvalitete, kot streamanje iz neke druge naprave preko BT na receiver.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SoulMan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV tvojem primeru je šibek člen BT. Ponavadi (ne vedno) je stream preko npr. TuneIn direktno na receiverju boljše kvalitete, kot streamanje iz neke druge naprave preko BT na receiver.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je. Čez BT se zvok kompresira, kar se pozna na kvaliteti (že tako povprečno kvaliteto streama kompresiraš še enkrat). V primeru, da BT podpira aptx, potem je razlika manjša.",
    "author": "Naabo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Mislim da bo kr problem v streamu in njeni kvaliteti. recimo apple music špila kvalitetno svetlobna leta pred temi audio streami. Ravno gledam v Tune in, eni radii imajo default 32 kbps Mp3, porazno. Potem recimo ena moja priljubljena radijska postaja. Najslabše špila v Music box aplikaciji, malo bolje v Tune in, še najboljše pa v native aplikaciji tega radia. Vse z istim telefonom preko BT na hišni kino, tak da so razlike v kvaliteti streama. Recimo v Tune in se recimo nekaterim postajam da izbirat kvaliteto streama, drugim ne.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Tudi to drži. Mislim pa, da pri denonu nimaš možnosti izbire kvalitete pri tunein.",
    "author": "Naabo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "V navodilih za Marantza piše, da lahko pride do poslabšanja kvalitete zvoka pri uporabi BT.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Hvala vsem za pomoč in odgovore ... sem malo preveril še drugje in ja, vzel bom tega\nAVR-X1600H\nbrez DAB-a.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Na koncu tega brez DAB-a sploh nihče ni imel na zalogi, tako da sem vzel AVR-X1600 DAB.\nPoleg pa še Denon DCD-600NE.\n\nZaenkrat super zadovoljen.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "kje si vzel, namreč gledam zdaj x2700 brez daba, pa bi ga rad hitro dobil... grem zvečer v akcijo  gugl brskanja za ponudbami.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Ti dam na ZS, da ne bo kdo rekel, da delam reklamo ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "sajkek\nČe bi mi kdo rekel, da je nakup v receiver investicija, ne bi verjel.\n\nPa očitno je. Cene so šle 10-15% gor napram obdobju, ko sva midva tole kupovala  \n\np.s. ni to donos BTC, ampak ajde ...  ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Denon AVR-X1600H",
    "content": "Sem gledal, tudi bela tehnika se draži zadnje mesece.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]