[
  {
    "ctx": "Excel, Access,....v cem izdelati bazo....",
    "content": "Potrebujem nekaksen software za \"dobavnice\" oz bazo opravljenih storitev, racuni niso tu pomembni, ker jih pisem ze v namenskem programju, ki mi cisto ustreza. Nekaj sem do sedaj sam nacaral v excelu ampak bi potreboval nekaj osvezitve in v bistvu na frisno narejeno zadevo. Namenskega pametnega programja ali predloge nisem nasel, niti ne potrebujem zato bi nekaj po moji meri. \n\nMorda zadeva zveni komplicirano a potrebujem precej basic zadevo. Torej nekje se vpisuje stranke, artikle in v main bazi moram vnesti \"dealerja\" in kateri koncni stranki se je prodala zadeva in kateri izdelki. Povezava s cenami ni potrebna oz. ce je easy izvedljivo lahko tudi to, ampak potem bi rad, da cene vidi denimo samo \"admin\" ostali userji pa vse razen tega ne. Obvezen pa mi je mesecni izpis prodanih zadev po \"dealerjih\", da vedo kaj je na fakturi.\n\nIn sedaj sprasujem vseznalce v cem to narest, da je najlazje in najmanj komplicirano, sprasujem pa tudi zato, ker sem razmisljal, da bi to nekdo prehendlal morda takoj ali pa nekoc v kaksen app ali webbased app, da ni potem, ja ce bi bilo narejeno v ne vem cem bi slo, ker je pa excel pa ne gre....na te zadeve se pac res ne spoznam in da dam v startu narest, da ima zadeva prihodnost.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excel, Access,....v cem izdelati bazo....",
    "content": "Morda bi vzel kar Birokrata, za tistih par Ejev imaš osnovni program in mu samo okrneš module. Uporabniku ki se logira s svojim geslom, pa dovoliš samo določena dela, cen npr. ne. Za analize se tabele izvozijo v Excell ... je narejeno za to, \n\nV glavnem, za lušten denar dobiš veliko muzike, ki je prilagodljiva, pa še dokaj človeško narejena.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Excel, Access,....v cem izdelati bazo....",
    "content": "access. zraven dobiš sample NORDWIND. je ena baza za prodajalce.\npoglej kako deluje. in z lahkoto prirediš po svoji želji.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Excel, Access,....v cem izdelati bazo....",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\taccess. zraven dobiš sample NORDWIND. je ena baza za prodajalce.\npoglej kako deluje. in z lahkoto prirediš po svoji želji.\n\t\t\n\t\tKlikni za razširitev\n\t\nRavno gledam, da so ukinili access, obstaja kaksna legalna varijanta, da to dobim ali naj pozabim...? Imam pa Office365 kupljen...",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Excel, Access,....v cem izdelati bazo....",
    "content": "Ni legano. \nOpen office. Ampak. \nNadgradi excel. office 365 ima acces?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Excel, Access,....v cem izdelati bazo....",
    "content": "access lahk posebej kupiš....",
    "author": "sajkek",
    "author_level": "Guru"
  }
]