[
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "Zanima me, če je kje v zakonu napisano glede ponavljanja ene in iste napake in uveljavljanju garancije.\nFoter je kupil laksarco, ki mu po 5 minutah uporabe crkne. Nesel je v trgovini in naredil napako, da je uveljavljal garancijo namesto stvarne napake. V to ga je seveda speljal trgovec.\nDobil je izdelek nazaj po 40 dneh (kao popravljen), prime v roke in zadeva dela kakšno minuto dlje kot prvič. Nese v trgovino, želi uveljaviti stvarno napako, trgovec naredi zapisnik, pove da bo pregledal nadrejeni in če je ok, dobi denar nazaj. Potem pa ga vodja trgovine kliče, da je na izdelek že uveljavljal garancijo in zaradi tega stvarne napake ne more več uveljaviti. Ponudijo mu možnost, da spet uveljavi garancijo, s čimer se strinja.\nDobi izdelek po 40 dneh spet nazaj in laksarca sploh ne vžge, pa da jo jebeš (tudi z novo svečko).\nKupil jo je v maju, do danes ni delal z njo več kot pol ure. Preden spet nese nazaj v trgovino iščem nasvet, kako ukrepati? Se trgovec moti o tem, da stvarne napake ne more več uveljaviti? Na tem linku piše:\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tVečkratno popravilo, napake pa se ponavljajo?\n\"Moj 5 mesecev star telefon je že četrtič na servisu, kljub večkratnemu popravilu pa napaka še ni odpravljena. Lahko zahtevam nov telefon?\"\nZakon določa, da je skupen rok za odpravo napak 45 dni, o številu popravil znotraj tega roka pa zakon ne govori. Če je bil izdelek na popravilu že večkrat, seštejte vse dni, ko je bil na servisu, vključno s sobotami, nedeljami in prazniki. Le če seštevek vseh dni presega 45 dni, lahko zahtevate, da vam izdelek zamenjajo z enakim, novim in brezhibnim.\n\t\t\n\t\tKlikni za razširitev\n\t\nnjegov stroj je za isto oz. enako težavo bil na servisu že čez 80dni v 3 mesecih. Iščem zakonsko podlagi za zgornje navedbe na linku, pa natančno nič ne najdem (piše sicer skupni rok 45 dni, ampak nič o tem če napako odpravijo in se ob par minutnem delovanju spet pojavi). Kaj pomoliti trgovcu pred nos (zakon, pravilnik, karkoli oprijemljivega) ko spet nese aparat nazaj?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "Pokličeš tržni inšpektorat in vprašaš kaj lahko narediš.\nPonavadi so precej hitri pri teh zahtevah.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "Odneseš nazaj, omeniš da skupno število dni na popravilu presega zakonski rok, ter da zahtevaš vračilo denarja ali nov izdelek. V kolikor ne pristanejo na to sledi prijava na TIRS.",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "V tem članku morda najdeš kaj uporabnega (finančno nadomestilo za čas nezmožnosti uporabe, ...)\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOnaplus - Prodali so mi škart robo, zdaj pa mi zaradi pritožbe še grozijo\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPozdravljeni, zelo bom vesel, če mi lahko pomagate. Z obrtniki sem se dogovoril, da mi bodo v stanovanjski hiši montirali rolete. Delo sem sicer prevzel in delno plačal, a sem čez nekaj dni ugotovil, da se rolete ne premikajo pravilno (se zatikajo), poleg tega so bile narejene iz slabega...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tonaplus.delo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTukaj je tudi par stvari (v prvih 6 mesecih od nakupa se po samem zakonu šteje, da je napaka obstajala v času nakupa + za čas, ko je bil izdelek v popravilu, se garancijski rok podaljša, ...)\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPravice potrošnikov | ZPS\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKako uveljaviti svoje pravice v primerih potrošniških situacij, kot sta garancija, neskladnost s pogodbo... Nasveti, primeri, opisi postopkov in vzorci dopisov.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.zps.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "Očitno se stvari z leti spreminjajo. \n\nMogoče se bo kdo spomnil \"tipa\", ki je v MB zapeljal svojo Hondo HRV skozi okno v prodajni salon in jim ključe vrgel na mizo, ker mu niso hoteli/znali/mogli popraviti klime na novem avtu.\n\nNo to je moj kolega in rezultat te \"akcije\": obsodba, plačilo vseh stroškov,... avto pa je vzel in po hitrem postopku prodal.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOčitno se stvari z leti spreminjajo.\n\nMogoče se bo kdo spomnil \"tipa\", ki je v MB zapeljal svojo Hondo HRV skozi okno v prodajni salon in jim ključe vrgel na mizo, ker mu niso hoteli/znali/mogli popraviti klime na novem avtu.\n\nNo to je moj kolega in rezultat te \"akcije\": obsodba, plačilo vseh stroškov,... avto pa je vzel in po hitrem postopku prodal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nje pa mel majst keša da si je to prvošu",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "Ja, sem imel kombinirano  steklokeramiko 2x na (garancijskem) servisu, v tretje servis na dom prinesel novo plato.\nV četrto sem z dopisom pri trgovcu uveljavljal stvarno napako in dobil z nekaj vztrajanja vrnjeno kupnino. Leta 2013.\nAl so imeli celo serijo zjebano, ali pa je imel Electrolux tako butasto pamet",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik visek_izobrazbe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tje pa mel majst keša da si je to prvošu\n\t\t\n\t\tKlikni za razširitev\n\t\nKo te dva meseca ali še več jebejo v glavo, da je 28°C OK temperatura na izhodu klime in se nočejo sploh pogovarjat o popravilu ali zamenjavi novega vozila, zraven pa se ti v faco režijo in če si \"malo\" kolerika, se to z lahkoto zgodi.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "Zdaj po 20 letih vem kaj je bil razlog",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo te dva meseca ali še več jebejo v glavo, da je 28°C OK temperatura na izhodu klime in se nočejo sploh pogovarjat o popravilu ali zamenjavi novega vozila, zraven pa se ti v faco režijo in če si \"malo\" kolerika, se to z lahkoto zgodi.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem ga razumel takrat, sem čutil z njim. Sam mater si pa usluge ni naredu.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "Res je po letu, dveh je prišel račun: mislim da pogojna obsodba in plačilo vseh stroškov. Avto pa je itak takoj odpeljal oz. po par dnevih.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "In ko naslednjemu lastniku ni delala klima? Al je avto prodal pozimi?  ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponavljajoča se napaka na stroju",
    "content": "Dal ga je v račun v avtohiši - v bistvu je cela Slovenija vedela za to.",
    "author": "McGiver",
    "author_level": "Guru"
  }
]