[
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Pozdrav vsem!\n\nZanima me nekaj v zvezi z registracijo počitniške prikolice. \nKer jo \"uporabljam\" samo en mesec v letu, je želja da se tudi registrira samo za en mesec. Do sedaj se je to dalo, čeprav so vmes bili neki prebliski. Pred nekaj leti so mi npr naredili odjavo in prijavo ter sem plača cestnino in zavarovanje za en mesec, pa je to to. Problem je bil v tem, da odjava in prijava stane toliko kot če imam registrirano celo leto.\n\nPotem je bilo nekaj let (3 ali 4 ) ok - tablice so na prikolici, tehnični narejen, sem prišel na šalter, plačal cestnino in zavarovanje za en mesec in konec. Strošek cca 20 ali 25€.\n\nLetos pa spet nekaj novega - se kao ne da, zavarovanje mora biti za celo leto, lahko pa prikolico po enem mesecu odjavim in dobim povrnjeno. Če prikolico odjavim, je spet strošek, poleg tega bi moral deponirati tablice - spet dodaten strošek.\n\nZanima me ali ima kdo s temi zadevami kaj več izkušenj - se je res kaj spremenilo v zakonodaji ali je to zgolj odvisno od osebe na šalterju in njenega (ne) znanja.\nMogoče bo kdo mislil da kompliciram in bi pač registriral za celo leto, ampak zakaj bi plačeval nekaj, če prikola stoji parkirana. Četudi je samo 30€. \n\nHvala za odgovore!",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Si vprašal, če je problem zavarovalnica, katera s svojim pravilnikom ne dovoli kratkoročne police (oz. mora biti ta za 1 leto ali najmanj do tehničnega pregleda, če je ta prej)? V tem primeru lahko poskusiš s polico pri drugi zavarovalnici.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSi vprašal, če je problem zavarovalnica, katera s svojim pravilnikom ne dovoli kratkoročne police (oz. mora biti ta za 1 leto ali najmanj do tehničnega pregleda, če je ta prej)? V tem primeru lahko poskusiš s polico pri drugi zavarovalnici.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je sicer teta tolmačila, a je tudi druga teta težila zaradi cestnine na isto finto. Ne vem, ali se je res kaj spremenilo ali pa zgolj ne vejo. Sta bili drugi dve \"teti\" kot do sedaj.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samojed je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako je sicer teta tolmačila, a je tudi druga teta težila zaradi cestnine na isto finto. Ne vem, ali se je res kaj spremenilo ali pa zgolj ne vejo. Sta bili drugi dve \"teti\" kot do sedaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nCestnine ti ne morejo vsiliti, da jo plačaš za celo leto. Če imaš zavarovanje sklenjeno samo za 1 mesec, ti lahko cestnino in podaljšanje naredi le do tistega datuma kot je zavarovanje sklenjeno.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Torej je nekaj čudnega na vsem skupaj?\nBom glede zavarovanja lepo kontaktiral agenta, pa bom videl. Do sedaj ga nisem, ker se je dalo urediti za en mesec. Da mu pa čas kradem za 3 ali 4 evre pa nima smisla.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Nekatere zavarovalnice imajo ti. permanentno zavarovanje in komplicirajo na polno, npr. Triglav.\nPri nekaterih drugih pa gre bp, mislim da je ena takih Adriatic (al je zdaj to že Generali).\nVes hec vsega pa je, da je kamp prikolica sezonsko vozilo, enako kot motorna kolesa. Če se da tam, se da tudi tukaj.\nSicer pa sumim da si urejal na Brezovici, tam zadnje čase ne vejo točno kaj bi radi.\nMedtem ko na Vrhniki (kjer so včasih ful komplicirali), znajo pa vse uredit v tren oka.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Lahko registriraš za kolikor časa hočeš, tudi za en dan. edino deponiranje tablic zna biti problem, ker za en mesec jih še spravijo, za 11 mesecev pa znajo že komplicirat.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Zakaj bi tablice deponiral. Po poteku registracije jih moraš vrniti v enem letu, tako kot pri motornih kolesih.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Imate prav, nekaj se je spremenilo pred 2 leti, čeprav je moje mnenje, da samo želijo pobirati denar...\nDelal sem takole:\n- plačal zavarovanje pri Triglav-u za 2 meseca (julij,avgust);\n- na upravni enoti plačal cestnino za 2 meseca in podaljšal prometno do 31.avgusta.\n- po poteku prometnega dovoljenja ni potrebno odjava in vrnitev reg. tablic. To moraš narediti šele 12 mesecev po poteku veljavnosti prometnega dovoljenja (točka 5, 2. odstavek 39. člena Zakona o motornih vozilih).\n\nPred 2 leti so pa začeli delati odjavo/prijavo vozila pri podaljšanju prometnega dovoljenja (?), in seveda to zaračunali. Čeprav še ni poteklo 12 mesecev....Na upravni enoti in tudi pri pooblaščencu mi niso znali razložiti, zakaj to delajo oziroma kaj se je spremenilo. Zakon je glede tega zelo jasen (39. člen).\n\nLani potem nisem šel do konca (klical na AVP oziroma ministrstvo), sem pa dobil od pooblaščenca mail, v katerem na ministrstvu zahtevajo odjavo/prijavo vozila, vendar kakšne pametne obrazložitve zakaj, ni.\n\nLetos nisem registriral prikolice, tako da bo \"problem\" ostal za drugo leto....",
    "author": "valterz",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Ne vem kak je pri prikolicah. Recimo pri motorju dobim tak ogromen popust če ga zavarujem za celo leto in tudi nato registriram, da se mi ne splača za pol leta registrirat, cena je praktično enaka. Samo v primeru prodaje in odjave vozila ne dobiš povrnjenega dela zavarovanja, ker neko izjavo podpišeš, ko popust dobiš. Tak da vprašaj kolk bi koštalo, morda se splača.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Za počitniško prikolico letno cestnina z zavarovanjem stane verjetno manj kot 30eur (ostali stroški so enaki ne glede na trajanje), tako da se po moje sploh ne splača kratkoročnih polic delati, ali pa odjavljati za čas zimovanja.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Se ne strinjam. Strošek ni tako majhen, če jo registriraš za celo leto....cestnina je 38 EUR, zavarovanje pa pride okoli 150 EUR za celo leto (delni kasko).\nPopust dobim tudi pri kratkoročnem zavarovanju, tako da tukaj ni kakšne bistvene razlike.",
    "author": "valterz",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Kasko lahko odpoveš KADARKOLI!\nPogovarjate se o cca 60€ stroška.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Samo v info, danes podaljšal registracijo za 10. let staro prikolico. Obvezno zavarovanje za 12 mesecev 19,15 €, letna cestnina 35,04, strošek podaljšanja 9,10 € torej skupaj 63,29 €. Kasko zavarovanje pa je opcijsko.",
    "author": "Veslac",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Pozabil si še 19.18e za tehnični pregled ter 4,17e za zeleno karto.\n\nJaz za svojo prikolico plačam 57.49e letne dajatve ter 21.58€ za zavarovanje + zgoraj napisana zneska.. podaljšanje registracije pa ene + 10e.... Vseskupaj torej pride čez 100e.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Registracija počitniške prikolice",
    "content": "Tehnični ni vsako leto (1X na 4 leta), zelene karte ne rabiš znotraj EU.",
    "author": "McGiver",
    "author_level": "Guru"
  }
]