[
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Zdravo, zanima me na kak način bi lahko gledal TV preko wifi signala? Preselil sem televizijo v eno sobo, ki nima utp kabla. Televizija je stara 10 let in nima možnost, da se sama poveže na wifi. Neki komunikator bi rabil. Kaj se danes uporablja?",
    "author": "yyyeb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Operater?\n\nAlternativa je sicer lahko PLC (ethernet preko električne napeljave).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Čisto premalo informacij za kakršenkoli uporaben nasvet. Ker operaterji uporabljajo različne sisteme in niso vse rešitve enako dobre.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Operater T2, ni nujno da gledam njihove programe, bi pa bilo dobrodošlo.",
    "author": "yyyeb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tFire TV Stick mit Alexa-Sprachfernbedienung : Amazon.de: Elektronik & Foto\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tFire TV Stick mit Alexa-Sprachfernbedienung : Amazon.de: Elektronik & Foto\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.amazon.de\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n+\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAplikacija T-2 TV tudi za FIRE TV\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTokrat smo pripravili aplikacijo T-2 TV, ki že navdušuje uporabnike Android in Samsung naprav, tudi za Amazonov večpredstavnostni ključek Fire Stick.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.t-2.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nJe pa to 1€ na mesec dodaten strošek.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tFire TV Stick mit Alexa-Sprachfernbedienung : Amazon.de: Elektronik & Foto\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tFire TV Stick mit Alexa-Sprachfernbedienung : Amazon.de: Elektronik & Foto\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.amazon.de\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n+\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAplikacija T-2 TV tudi za FIRE TV\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTokrat smo pripravili aplikacijo T-2 TV, ki že navdušuje uporabnike Android in Samsung naprav, tudi za Amazonov večpredstavnostni ključek Fire Stick.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.t-2.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nJe pa to 1€ na mesec dodaten strošek.\n\t\t\n\t\tKlikni za razširitev\n\t\nDela pa bo videih, ki se jih najde dobesedno fenomenalno.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Fire tv stick je top zadeva, sedaj je se v akciji na amazonu za 25€, drugace 40€, je pa brez 4K podpore, ce pa vzames s 4K podporo pa je 60€, jaz sem zadnjic sicer dobil za 30€ 4K verzijo v akciji v mediamarkt.de",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "kaksen wifi... plc preveri...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "4k čez wifi v sobi kjer je verjetno tudi signal že bolj tako-tako pozabi. Jaz imam v isti sobi Wifi pa TV z brezžično povezavo in mi čez Wifi ne streama FullHD filma brez zatikanja (beri negledljivo). Ko sem UTP kabel potegnil čez sobo in routerja na TV pa ni problem. T-2 aplikacija na android TV-ju nadstropje niže čez Wifi pa dela, samo tam spet ni FullHD slika.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik yyyeb je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOperater T2, ni nujno da gledam njihove programe, bi pa bilo dobrodošlo.\n\t\t\n\t\tKlikni za razširitev\n\t\nXiaomi Mibox S in T-2 Android TV aplikacija. Mibox naj bi prebavljal tudi 4K, ampak moraš imeti zelo dober Wi-fi signal, po možnosti 5GHz. Za Android TV aplikacijo boš doplačeval 1€ mesečno.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "malo iz konteksta: kako pa telekomov tv spravis preko wifija na drug tv? se da. v eni sobi je neo zdaj pa bi mulc mel se v svoji tv. kablov in instalacij nimam napeljanih ( razbijal stene ne bom  ) , power adapterjev tudi ne bi, je kaka sansa ?",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Telekom nima appa za TV, kot tudi ne boxa, ki bi uradno delal preko WiFi. Da se sicer spravit mobilni TViN (?) app na nekatere kitajske boxe, ampak moraš vedet, da zadeva nikoliko ni bila mišljena za uporabo na TV. Mogoče še najbližje temu, da AirPlayaš/Chromecastaš iz telefona.\n\nZa novejši Telekomov box boš pa rabil netagiran DATA VLAN + tagiran VIDEO VLAN preko kategere gre multicast in to spravit preko WiFi bo definitivno pain (čeprav ni nemogoče z ustrezno opermo in malo iznajdljivosti, pa še to boš imel precej problemov, če ti WiFI ne bo delal v nulo). \n\nSigurno bo najlažje, če priklopiš preko powerline adapterjev. Zakaj ti ta opcija ne diši?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Zakaj mi ne disi ? Potem sem skoraj na istem da potegnem se en utp (se pomatram da cimlepse speljem ( pa stekerje mam potem proste in ne adapterjev ven iz njih na dveh koncih) neka moja percepcija, pa itak k tele nism razmisljal 7let nazaj pa cevi potegnu pa razvodov naredu ",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Ja če ti je isto vlečt kable, kot vtaknit 2 adapterja v elektriko (ki imata lahko passthrough vtičnic za štrom, tako da ti vtičnica ostane uporabna), potem greš vlečt kabel, sigurno najboljša opcija v vsakem primeru  Ampak to vrjamem, da marsikje ni ravno enostavno, in ni vsakemu za preštemat pol stanovanja v ta namen. Če je relativno enostavno, potem toliko boljše. \n\nTudi za to, da boš spravil poleg običajne mreže še namenski VLAN z multicastom preko WiFija do boxa, boš rabil ustrezno opremo na obeh straneh, ki ti bo ravno tako zasedla vtičnico.... Pa še dražje bo in bolj kompleksno za nastavit. Če nočeš dodatno vidnih naprav, ti ostane edino kak chromecast skrit za TV in predvajanje iz telefona, ali sidelodanje TViN appa na kak kitajski Android stick. Ali pa menjava operaterja... ",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Na koncu boš najceneje in gotovo 100% bulletproof prišel skozi z enim Cat6 UTP kablom... no brainer, pa ustrezen kompresiran 4k video bi moral iti čez kabel normalno... če pa že delaš pa dva potegni, pol pa zamenjaš z 10gbitnimi stikali pa bo šlo... sicer pa imaš plac v cevi še za optični kabel. lavno je da nisi vezan na brezžično, ker je to pač ozko grlo.\nSem se zadnjič s kolegom francozom pogovarjal pa je rekel da za smart hiše pri njih samo še optični kabel vlečejo po bajtah, ker je ceneje... problem je samo švasanje baje, sam kabel je pa baje pri njih cenejši od bakra (nisem preverjal, ampak je iz foha tako da verjamem da ve kaj govori - pri nas so skoraj tam-tam, po 68 centov za meter optičnega se dobi, kar je skoraj blizu bakra).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "kzs\n\nČe se priklopimo na T-2 optiko (samo optiko, nič paketi), ali lahko na smart TV-ju, ki podpira T-2 app, gledamo T-2 TV program, ki ga sicer plačuje nekdo drug? Če prav razumem, naj bi to delovalo z dodatnim plačilom za T-2 app pri mesečni naročnini lastnika paketa (1 ali 2 eur, nekaj takega). TV bi na internet bil priklopljen preko wifi-ja na routerju - a bi to kaj zakompliciralo prepoznavanje signala? Trenutno smo namreč pri drugem ponudniku in T-2 app prijavi, da lahko gledamo TV samo preko njihovega interneta. Torej sklepam, da mora app nekako \"vedeti\", kdo je provider interneta pri nas, pri routerju pa ne vem, če pride ta informacija.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "App ne preverja providerja, temveč naročnika. Deluje samo na IP-ju od naročnika. Če se želiš šlepati na naročnino nekoga drugega, boš potreboval VPN do njegovega domačega priključka. Zaščita je pa ravno za preprečevanje tega, o čemer ti razmišljaš.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Uf, ja, potem mi je jasno. Hvala za info. Tjah, potem bomo še vedno pri drugemu providerju + T-2 TV2go na PC-ju. Za tisto malo TV kolikor gledamo bo dovolj.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "T-2 TV2go lahko inštaliraš tudi na smart TV. Za krmiljenje boš pa potreboval zračno miško. ki jo dobiš pri kitajcih za manj kot 10€",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "Drugače pri Telemachu (EON) gre tole kar želiš. Enega najdi ki ima EON pa ga ne uporablja (itak so jih talali vsakemu ki ima 5 minut časa v paketih). Tam registriraš napravo v profilu na netu, vneseš kodo v pametnem TV-ju in to je to, ni vezano na IP.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tT-2 TV2go lahko inštaliraš tudi na smart TV. Za krmiljenje boš pa potreboval zračno miško. ki jo dobiš pri kitajcih za manj kot 10€\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj mislim, da smo to inštalirali. (Samsung TV, T-2 app) Ampak se pritoži, da nismo na T-2 omrežju.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Gledanje TV Wifi",
    "content": "On misli mobilno verzijo za telefone in tablice, ki za TizenOS seveda ne obstaja.",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]