[
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Hej vsem...\n\nV hiši smo vgradili talno gretje in tlake (estrihe) na novo... Estrih je star 1 mesec. V kuhinji pride položen granit (debeline 1cm), v jedilnici/dnevni pa bi imeli talne obloge v videzu lesa (ne keramike v videzu lesa). Predvidevam, da bo skupna debelina granita in lepila nanesla na nekje 15mm višine in ker je kuhinja in jedilnica/dnevna soba en prostor, bi zaradi višine v jedilnici/dnevni vgradil nekaj podobno visokega... Sedaj imam nekaj vprašanj:\n\n1.) Kolega mi priporoča gotov  parket (troslojni, debeline nekje 14 do 15mm), vendar mi je rekel, da se mora v primeru talnega gretja parket obvezno lepit. Je to res? \n2.) Na raznih forumih sem tudi prebral, da ni vredu dajat tako debelega parketa na talno gretje, ker je les dober izolator (in malo izniči talno gretje).. Se to res pozna? Ker mnenje od kolega je, da se mogoče malenkost pozna, ko začneš gret, potem pa skoraj ne bi smelo biti razlike v primerjavi z dvo-slojnim (in tanjšim) parketom...\n3.) Estrih je debeline nekje 5cm. Kolega mi je reko, da mora bit estrih popolnoma suh za vgradnjo parketa. Rekel mi je, da vsaj kake 3 mesece ni variante, da polagam parket... Je to res?\n4.) Obstaja kakšna talna obloga v videzu lesa (razen kreamike), ki se lahko vgradi prej na nov estrih?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Vinil",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Vinil mu ne reši osnovnega problema glede višine. Pa še  je.\n\nPolaganje na estrih ni vezano na čas temveč na % vlage v estrihu. Sem bral za primer ko je bil na burji estrih primeren v 14 dneh, čeprav to je prehitro, ker se ne veže ok. Ponavadi traja par mesecev da je primerno za polaganje. Se pa da zadevo pohitrit z upihovanjem zraka ter sušilci. Samo prvi mesec naj se naravno suši. Pa s talnim se tudi pospeši, sam kot sem napisal jaz bi prvi mesec čisto naravno sušil.\n\nZa parket pa povprašaj trgovca če je primeren za talno ali ne.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "1 mesec ga naravno sušiš, prvih nekaj dni celo brez zračenja. Po enem mesecu pa če imaš toplotno, lahko program za sušenje estriha zalaufaš.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "obstaja hitrosušeči estrih, na katerega lahko po 7 dneh polagaš parket, pri meni smo na takega po 24 urah polagali keramiko, po 1 uri je bil pohoden.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tobstaja hitrosušeči estrih, na katerega lahko po 7 dneh polagaš parket, pri meni smo na takega po 24 urah polagali keramiko, po 1 uri je bil pohoden.\n\t\t\n\t\tKlikni za razširitev\n\t\nOn že ima estrih, tak da je to fazo zamudil.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Ne dajaj gotovega parketa sploh pa ga ne lepiti. Gotovi parket je zelo obcutljiv na poskodbe, pa mogoce ga lahko samo enkrat zbrusis. Potem ga mlras pa ven zmetat in zamenjat. Ce bo zaliman bos imel cel kup problemov z odstranjevanjem.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "raners kolega ti je vse čisto ok svetoval in prav ima, če želiš imeti parket. Na vse skupaj, na situacijo, pa najbolj pašejo ploščice.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik doctorz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe dajaj gotovega parketa sploh pa ga ne lepiti. Gotovi parket je zelo obcutljiv na poskodbe, pa mogoce ga lahko samo enkrat zbrusis. Potem ga mlras pa ven zmetat in zamenjat. Ce bo zaliman bos imel cel kup problemov z odstranjevanjem.\n\t\t\n\t\tKlikni za razširitev\n\t\nOK, sam to je lahko za cca. 20 let. (po desetih letih ga zbrusiš).",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Parket ni trajna rešitev, to je dejstvo. Si ga pa ljudje želijo in imajo, to je pa tudi dejstvo. Meni je tudi zelo lep. Ga pa nimam.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "mam gotovi parket, po 8letih in dveh otrocih je bil tak bogi, da je bil potreben brušenja (lahko ga brusiš samo enkrat, vsaj našega), ampak smo se odločili, da preko njega damo rajši en kvaliteten laminat, res pa je da nimamo talnega gretja.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Ko grem v trgovino sploh na prvi pogled in otip ne ločim, ali je laminat, parket ali vinil. Še ko ga v roke primem in pogledam strukturo/sestavo, se komaj vidi za kaj gre. Tudi ne poznam nobene prednosti gotovega parketa pred laminatom, laminati so danes toliko dobri, da se mi ob potegu s ključem ali kovancem po občutku zdijo laminati precej bolj kvalitetni.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Saj moram it malo pogledat v trgovine, kaj vse sploh trg ponuja... \n\nDrugače pa bi v jedilnici/dnevni imela talno oblogo čim bolj \"gladko\" (brez nekih fug)...\n\nOpcije so torej parket ali laminat ali vinil... Ali je še kaj?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Kako pa to, da si se ravno v kuhinji odločil za granitne marmete? Imam stranko, ki ima kuhinjo, jedilnico, dnevno v enem v granitnih marmetah, pa ravno to obžaluje, saj žena nonstop jamra, da jo izven kurilne sezone zebe v noge v kuhinji.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Vinil izgleda in deluje super, če ni ravno najbolj cenen, kar se ga da na trgu dobiti. Kot katerakoli druga talna obloga. S tem, da je vseeno cena in vzdrževanje ter odpornost močno na strani vinila. Odličen tudi za talno. \n\nV vsakem primeru se pred polaganjem talne obloge naredi protokol. \n\nKeramike in slično ne bi nikdar imela v bivalnih prostorih, niti v kuhinji nimam. Saj vsak ve kako prijetno je hoditi bos ali sedeti na tleh v primeru otrok ipd na ploščicah. Večino leta je kot v katerikoli drugi hiši, pozimi pa talno tudi toliko ne segreje, da bi bilo omembe vredno. \n\nParket je lahko bilo kaki. V teoriji je res od vsega naštetega les najboljši izolator, ampak je to arbitrarnega pomena. Tisti cm je povsem vseeno, če talno me dohrevalno sezono neprekinjeno dela. Saj bo par minut več porabil, da  pride toplota skozi potem se pa vzdržuje. To kar se danes prodaja pod imenom parket, je žalost ali pa zelo zelo drago. Sploh floskula \"primerno za talno\" zadaj skriva eno veliko žalost ampak zaradi te oznake dražjo žalost. Ne vem, kaka situacija je sicer pri OP. Pri dveh penzicih ki drajsata v copatah, mu ne jo nic, pri malih otrocih si ne upam pomisliti.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Jabe, saj to se tudi malo bojim pri parketu, ker na forumih (od ljudi) slišiš kar marsikatero pripombo nad kvaliteto parketa in če daš 50eur+ za kvadrat (ali pa še precej več), pričakuješ da bo stvar brezhibna... Ampak dostikrat ni... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Starejša tema, verjetno že zaključeno, pa vseeno.. Po prebranem in predebatiranem z raznimi, je parket odsvetovan za talno. \n\nČe že niso ploščice potem vinil ali laminat.\n\nPredlog - izmeri % vlage v estrihu (sposodi si od nekoga merilec - sicer tudi tukaj določeni ne pokažejo prav) in položi.\n\nMi smo se zaradi otrok + živali odločili za laminat - vendar bi predlagal laminat 20eur+.\n\nJe pa seveda, napram ploščicam, večja izguba energije / slabše greje. Tiste podlage (zlata, srebrna, pena...) \"naj ne bi\" tako zelo vplivale.",
    "author": "acc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "parket je zakon, oljen, velike plate imamo takega top, je sicer občutljiv, ampak za hodit in videz pa je to to (ne vem če obstaja alternativa) . Talno tudi je, ne vidim problemov. \nDobre ploščice z dobro glazuro niso hladne. Zanimivo a ne, Časi oni ploščic izpred 30 in več leto so mimo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Seveda so hladne... To imeti v pritličju in hoditi boš gor je no go. Žal so prevodne v obe smeri, pa nobena glazura in nič ne pomaga, T na površini je pa v vsakem primeru prenizka, tudi pri - 15. Danes, če se enkrat delam, dam v kopalnice pod ploščice se električni tepih. Hvala bogu jih razen tu in v vetrolovu ni.\n\nVinil je vedno alternativa. Tudi estetska. Samo ne tisti za 12 ojrov. Pri meni folk ne ve, da ni parket, dokler ne povem. Za hodit je tudi super. Po 6 letih pa se mu nikjer nič ne pozna. Kar je pač rak rana parketu pri malih otrocih in to je bilo ključno, seveda....",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "no pri meni folk ne ve da so ploščice, dokler ne povem. ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Udarce vinil prenese, parket slabše. Jaz sem riskiral \n\nEstrih če naravno sušiš cca. 3 mesece (če imaš toliko časa in se ti ne mudi) je čisto dovolj, jaz sem imel na tak način pod 1% vlage. Ne rabiš nobenih sušilcev, ki ti itak nabijejo račun za elektriko v nebesa, pa še od začetka moraš hoditi prazniti posode za vodo na nekaj ur  če se ti pa mudi, pa je druga pesem.\n\nNič bat pri 15mm parketu, bo lepo grelo skozi. Pri 1 cm debelih ploščicah je meni naneslo še 2mm lepila. Če hočeš imeti dve različno debeli talni oblogi in stik med njima v nulo, potem je fajn, da ob polaganju keramike veš točno kaj boš imel in imaš tudi vzorec.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Fuge je pa težko skriti, sploh na talnem, kjer morajo biti... Ceprav so ene imitacije lahko zelo dobre, to vedno nese... Drugo je pa seveda otip, tega ploščice ne morejo skriti nikakor. Kakorkoli obrneš, občutek je vedno da si stopil na hladen \"kamen\".\n\nKar jaz pogrešam, je spranja sem pa tja ki vedno nekako nastane pri paketih in škripanje. Tega pa drugje ni...\n\nKar se tiče pa debeline in izolativnosti parketa je pa BV sploh razpravljati. Pa kaj pol če rabi par minut dlje, da pride toplota skozi, itak je ogrevanje nonstop. Pa T na površini, kje rje parket ni nikdar previsoka. So omejitve 29 pa tak. Pa saj več ni, to ni T vode v talnem, to je T na površini tlaka.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Viper_XxL je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEstrih če naravno sušiš cca. 3 mesece (če imaš toliko časa in se ti ne mudi) je čisto dovolj, jaz sem imel na tak način pod 1% vlage.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot sem že enkrat napisal je čas sušenja estriha zelo relativen. Sigurno je najbolj odvisen od vremeskih pogojev in okolja. Pri vremenu kakršen je ta mesec ne vrjamem da bi bil OK v 5 mesecih.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot sem že enkrat napisal je čas sušenja estriha zelo relativen. Sigurno je najbolj odvisen od vremeskih pogojev in okolja. Pri vremenu kakršen je ta mesec ne vrjamem da bi bil OK v 5 mesecih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHiša ca 18 cm, trajalo ca 4 mesece, dodatno 6 sušilcev.",
    "author": "acc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "+ protokol...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Jaz imam LVT, prijetno za hodit in odlicno prenaša talno gretje.",
    "author": "snjaper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Kolko pa bi naj bila vlažnost estriha, da lahko gor položiš laminat? Sem gledal en laminat, ki je debel 12mm, kar bi mi super pasalo...\n\nVčeraj je bil kolega pri meni in je z merilcem izmeril vlažnost od 1,9 do nekje 2,2 (večje področje) in mi je rekel, da bi naj bila vlažnost vsaj 1,8 (ali še boljše, če manj)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Poslušaj kolega. Da je vlažnost 2% ali celo več, jaz ne bi dajal gor ničesar.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "2% je estrih suhi ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Talno gretje - parket, laminat?",
    "content": "Za parket je max 1,9%",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  }
]