[
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Rabim en nasvet kaj bi lahko blo. \nWin10 in HP OfficeJet Pro 8720\n\nZadeva je taka, daš tiskat nek prednatisnjen obrazec in je vsak print malo zmaknjen navzgor. Tiska se PDF, probal sem v Acrobatu in Foxitu.\nRecimo naprtintaš črto za podčrtat DA/NE in je prvi print vredu potem pa vsakega zamakne za delček milimetra navzgor. Po nekem 10 obrazcu je DA/NE že prečrtan namesto podčrtan. Če začneš print od začetka spet lepo podčrta. \nLani so bli še na računalniku win 7 in je enake obrazce printal BP. Sicer mam ta disk še nedotaknjen v arhivu in morem probat naslednji teden če bo printal kot je treba.\nJe možno, da so valjčki za jemanje paprija obrabljeni in zaradi tega zamika? Al je kaki znan softwerski driver feler.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Si pogledal velikost nastavljenega papirja?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Vse štima kaj se teh \"očitnih\" nastavitev tiče.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Ko ti vzame list ti spodnjega malo spodnese za tisti mm in, ko tega povleče je tisti mm zamika zaradi tega",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Kot prvo bi pogledal, kater gonilnik imaš nameščen za ta tiskalnik. Če ga nisi s priloženim programom, je velika verjetnost, da ni pravi (W10 ponavadi kar nek PCL3 A-size class driver naloži). Če je, se mogoče lahko poskusi tudi z gonilnikom predhodne generacije.\n\nKot drugo, se to dogaja samo pri enem dokumentu ali pri vseh (PDF, DOC, XLS, ....)? Včasih je tako, da kakšnih dokumentov ne \"prebavlja\" tako, kot bi moral. Če tiskaš iz Adoba, lahko v nastavitvah probaš še obkljukat opcijo \"Natisni kot sliko\". Za Foxita ne vem, če ima kaj podobnega.\n\nPapir je še vedno isti kot takrat, ko je tiskal še normalno? Če si nekoč imel 80g papir enega proizvajalca, danes pa 80g drugega, je lahko tudi tu razlika. Upam, da ne uporabljaš Radeče papir (plava pakunga oz. zdaj je zelena)?\n\nKoliko ima tiskalnik narejeno izpisov (skupno)?",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse štima kaj se teh \"očitnih\" nastavitev tiče.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCe tiskas vsak list posebej je ok, ko das natisniti 10 zaporednih pa zacne zamikati? To sem imel jaz na podobnem modelu. Naj bi uporabljal 2 razlicna senzorja polozaja papirja. In onemu pri zaporednem tiskanju se neki zmesa. Niso mi uredili, tiskalnik letel v smeti, ker je bil v najemu...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Vsak list posebaj je ok ja. Vse enako. Zaporedoma pa z vsakim bolj mimo. Bom probal z enim pol majn rablenim 8710 v pondelek na istem računalniku.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "valčki so gotovi. Znucan je tisti glavni, ki papir jemlje, do gladkega.\nKaki nasvet kje dobit ta gumjast del za HP officejet pro 8720.\nNa servisu so rekli, da lahko samo spucajo kao da delov ni.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Probi isopropanol pa ga malo \"spucaj\"",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Nič ni pomagalo. Valček je tak znucan da se sveti",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "če paše od 8600 serije ga imam pripravljenega za smeti, ker je glava crknila in lahko poskusiš.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Tam na znucan del nalimaj silikon.\nJa, pizz..da, če ne gre, ne gre. Kupi novega ali drugega!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Je ista. Zdej, če ni po celi površini znucana do gladkega, jo lahko za začetek tudi lahko samo obrneš, da dobiš še tisti neobrabljen del gumice. \n\nbrane_new, kakšen silikon bi ti limal tja jao.....",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "igi\nBom pogledal v ponedeljek. Samo dvomim da je isto.\n\nbrane_new Zakaj bi kupo novega na prvo žogo, če lahko mogoče kje te valjčke dobim.\n\nLedenko Drugi del je kot nov ja. Bom probal tole obrnit če gre",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamik pri tiskanju",
    "content": "Ker smo potrošnika družba",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]