[
  {
    "ctx": "Smart STIKALO",
    "content": "Pozdravljeni,\n\nker sem pred kratkim nabavil nekaj pametnih vtičnic, ki jih lahko krmilim preko GSM in dela vse odlično, sem se odločil, da vzamem še pametno stikalo za vklop in izklop luči.\nTukaj pa nastane težava. \n\nVzel sem Tellur wifi smart switch stikalo. Skratka, v klasičnem dvojnem stikalu imam samo tri kable (fazo, kabel za luč 1 in kabel za luč 2). Na pametnem stikalu pa imam (kot se vidi na sliki) L, L1, L2 in N. Priklopim fazo na L in druga dva kabla na L1 in L2. Ozemljitve na stikalih nimam. Po diagramu v prilogi in opisu sodeč (rdeči tekst) mora biti priklopljena tudi NULA.\n\nMi lahko kdo svetuje, kaj je za storiti  Prodati?\nNamreč ne zgodi se nič, se pravi tudi fizično s pomočjo touch gumbov ne morem prižgati luči.\n\nlp",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "iz razdelilne doze do vtičnice potegneš manjkajoči N. Stikalo je namreč naprava, ki za delovanje potrebuje elektriko - tudi, ko je luč ugasnjena. Brez tega bodisi dela samo, ko je luč prižgana (torej lahko ugasneš) ali pa se zanaša na šibek tok, ki ga lahko pošlješ skozi luč, ne da bi ta zasvetila (tudi s pomočjo dodatnega kondenzatorja vzporedno s porabnikom). No, tvoje stikalo je pošteno, zahteva fazo in ničlo, torej mu pripelji ničlo. V večini primerov ni težko, v ostalih pomaga prijatelj z zajlo ali celo električar.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "Hvala za konkreten in logičen odgovor ",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "Seveda vse skupaj pade v vodo, če imaš še “klasično” gradnjo in “ploščate kable” pripeljane pod ometom - potem ali štemanje (z malo sreče morda samo vrtanje čez zid, ker je na drugi enojno stikalo, do katerega vodijo 3 žice) in prevzeva v dozi ali pa nakup “goljufivega” stikala (“no-neutral”), kar pa zna pomeniti, da rabiš dodatni app (drugi ponudnik).\nSlednje (dvojno no-neutral) je danes končno prispelo in bom čez vikend montiral in poročal.\nDejansko pa čakam na eWeLink rešitev (imajo sicer sedaj končno enojno no-neutral) jaz pa rabim 2-3 dvojna).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "Ja, res je... imam mogoče srečo, da je ta stena iz siporexa in točno nad stikalom tudi razdelilna doza. Mislim, da bom kar vrezal v siporex kanal za 1 kabel in potegnil nulo iz doze. Na koncu zakital in prebarval...\n\nČe je možno kakšen link do no-neutral zadeve, če dela ok?",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "SONOFF T4EU1C",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "Super, samo bo potrebno še v vsakem primeru doze menjat, katere že pašejo od TEM-Čatež?\nEnkrat je že bilo omenjeno, pa sem pozabil.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSONOFF T4EU1C\n\t\t\n\t\tKlikni za razširitev\n\t\nImam ta Sonoff, dozo sem moral malo poglobiti, ker imam inštalacijo staro bog ve koliko let, nad lučjo pa zvežeš med fazo in nulo priloženi upor. Dela v nulo.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jekleni je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSONOFF T4EU1C\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSuper, bom poskusil s to, oz. bom naročil dvojno ",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "SONOFF nima dvojnega .... (še?).\n\nJaz pa nisem montiral - drugače pa imam tole:kljik",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "Kaj pa kaka tiha stikala, ki ne kliknejo? Ima kdo?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Smart STIKALO",
    "content": "Sonoff iz mojega prejšnjega posta deluje na dotik.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "Aha tnx, videl, sem narocil nekaj podobnegaiz banggood.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Smart STIKALO",
    "content": "Sem nabavil GIRIER-ovo stikalo 2 polno NO NOUTRAL in načeloma deluje ok. Ampak mi na enem kablu, kjer imam vezanih 5 LED žarnic NO DIMM (12W) te žarnice po priklopu utripajo. Na drugem kablu stropna luč z enakimi LED žarnicami deluje OK.\n\nŠe zapis iz strani:\nNOTE\n1. Support most of lamps.  We suggest to use over 5W LED lamp for L1. Not support dimmable lamps. \n2. The capacitor must be connected with L and N of the lamp of L1. Not behind the switch. \n3. This smart switch only works with 220V\n\nZgleda, da bi moral vezati še ta kondenzator, ki sem ga dobil zraven. \n\n\t\t\n\t\n\nGlede na to, da imam žarnice v knaufu, me zanima, ali lahko to vežem pred prvo žarnico, ki jo seveda lahko vzamem iz ohišja. In na kakšen način? \n\nHvala!",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Smart STIKALO",
    "content": "Bom kar stropno luč raje odmontiral in dal upor v ohišje...\n\nLp",
    "author": "Alko_man",
    "author_level": "gps navigator"
  }
]