[
  {
    "ctx": "Tvin prek wi - fi na smart tv ali android tv",
    "content": "Pozdravljeni!\nOdločam se za nakup tv-ja za na wikend. \nDoma imam telekomov običajen paket prek optike.\nPrek tvina lahko spremljam tv programe na mobilcu ali računalniku. Pa sem prišel na idejo da kupim pametni smart ali android tv ter prek wi-fi ja gledam tv na wikendu.\nOdšel sem v big beng kjer smo poskusli na samsungu (smart) prek brskalnika zagnati Tvin, vendar neuspešno. Stvar je obstala tik pred predvajanjem in se ni premaknila. Trgovec je omenjal nekakšne fleše o katerih nimam pojma....\nNo, da bi poskusil android tv je zmanjkalo časa. ( Da bi potegnil dol aplikacijo, se prijavil in zalavfal) Pa bi tu prašal, če kdo tako spremlja programe in če bi mi stvar vsaj na androidu špilala....\nHvala!",
    "author": "Kaiser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tvin prek wi - fi na smart tv ali android tv",
    "content": "Tvin app ni za tvje, tak da ostane cast iz tablice",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Tvin prek wi - fi na smart tv ali android tv",
    "content": "Na televizorjih z androidom in napravah z Android TV(Xiaomi, Nvidia shield, ..) zadeva deluje, vendar je potrebno za delovanje uporabiti tudi računalniško miško - cursor za vpis uporabnika in potrjevanje gesla.\nNamreč aplikacija je v osnovi bila razvita za tablice in telefone in ne prav za Android TV sisteme.\nRabiš pa sideloadad  \"prirejeno\" apk  na tv ali napravo.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Tvin prek wi - fi na smart tv ali android tv",
    "content": "Še boljša varianta pa bi bila, tako kot je pri t2 (tv2go), da imaš možnost direktnega streama preko aplikacije na tv, brez da ti požira mobilne podatke (lahko ti jih tudi, vendar če si z android tv-jem/box-om povezan na drug wifi ti vleče od tam), pa lahko imaš izklopljen zaslon na telefonu vmes ko gledaš določen program.\n\nTo pogrešam pri telekomu, ni možnosti streama (chromecast/airplay) direktno iz mobilne aplikacije (NEO/Tvin) na smart tv.\n\nTako, da če poznaš koga, ki je naročnik T-2 in ti je pripravljen dati geslo za tv2go bo to najbolj elegantna rešitev \n\nDrugače pa kakšen KODI, samo to je pa že druga zadeva...",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tvin prek wi - fi na smart tv ali android tv",
    "content": "Imam možnost  dobit od staršev tv2go. Je to rešitev za smart in Tvin?",
    "author": "Kaiser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tvin prek wi - fi na smart tv ali android tv",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kaiser je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImam možnost  dobit od staršev tv2go. Je to rešitev za smart in Tvin?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe tako, samo nalozi si t2tv app na telefon/tablico in vpisi up. ime ter geslo potem pa lahko streamas direkt na smart tv, ce ti to podpira (chromecast)...",
    "author": "urby20",
    "author_level": "Majstr"
  }
]