[
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "LP\n\nKer so nove garmin naprave seveda pametnjakoviči zaklenili, in naredili protect se seveda ne da na enostaven način naložit map ker piše da so zaklenjene.\n\nSeveda lahko posodobiš garmin z garmin xppress samo kaj če je to brez veze ker potem garmin ne deluje dobro in nič ne najde kot bi moralo..\n\nVem da obstaja univerzal patcher za odklenit zadewo in ostale programe reči samo ne vem kako se naj lotim, vem da rabim sd kartico samo nevem kje dobim patcher..\n\nmi lahko kdo prosim pomaga na zs ali pa tukaj..\n\nprilagam podatke o navigaciji.\n garmin device info:\n\n<PartNumber>006-B2268-00</PartNumber>\n        <SoftwareVersion>590</SoftwareVersion>\n        <Description>Garmin DriveSmart 60</Description>\n    </Model>\n    <Id>3930554163</Id>\n\n\nprosim za pomoč hvala",
    "author": "murki",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "Če ima naprava doživljensko posodabljanje, je brez veze iskati programe za odklepanje naprav, zemljevidov, ker z napačnim odklepanjem lahko napravo spremeniš v neuporaben kos.\nLepo si na PC naloži zadnjo verzijo GarminExpress-a, priklopi napravo, jo registriraj in posodobi vse kar ti ponudi. Če naprava že prej ni bila \"hekana\", bi morala po posodobitvi čisto normalno delovati. V kolikor bi bile težave se izvede tovarniški resset, se ponovno nastavi kar ob zagonu zahteva procedura in naprava bi potem ko najde satelite morala delovati pravilno. V kolikor ne, potem tudi hekan SW in odklenjene karte ne bodo pomagale.",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "ok zakaj pa je potem 1723143 odgovorof na tujih forumih kako se odklepa zakaj ne bi folk samo preko expressa posodobil?",
    "author": "murki",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "Zakaj pa potem na tem forumu sprašuješ, če že itak vse veš iz tujih forumov? Tu si dobil legalen odgovor, vse ostalo je nelegalno početje in početje na lastno pest in z lastnim rizikom.",
    "author": "raza",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "Das Slovenia",
    "author": "murki",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "Das pametnjakovič \n\nČe si že vse prebral po dolgem in počez.....zakaj ti potem ni jasno da takih ki so hotli vse TAKOOOJ ZDEJ HOČEM VSE NA PLADNJU nikoli nismo maral v gps temah  Nihče od nas \"ki znamo\" ni nikoli nič dobil na tak način /pristop ki bi se ga, šel rad ti...  \n\nA hint: uporabi 8/16Gb USB/SD sformatiran na fat32.....napravi gor garmin mapo....poči not fajl garmindevice.xml iz svojega nuvija in se z tem prijavi v garmin express... \n\nTa bo prepoznal to kot tvoj garim....naložil gor vse kar rabiš....ti pa potem lepo zamenjaš te fajle po opičji C/P metodi...star fajl pobrišeš in nadomestiš z novim itd... In bo safe varjanta če se že tako bojiš čisto uradne...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "Torej unlock mape ne moreš več dati na nove Garmine. 60LM.\nImam enega 2595 (?) na SD kartici mi lepo laufajo unlock karte.\nVse kaže da grem v nakup novega Garmina - 60LM. Je s tako svobodo konec?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "Katere svobode? Oziroma drugače - kdo in v katerih primerih dejansko potrebuje “vse” možne karte na svoje Garminu, ozr. kaj je takega kar ne moreš s telefonom in free kartami rešiti.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej unlock mape ne moreš več dati na nove Garmine. 60LM.\nImam enega 2595 (?) na SD kartici mi lepo laufajo unlock karte.\nVse kaže da grem v nakup novega Garmina - 60LM. Je s tako svobodo konec?\n\t\t\n\t\tKlikni za razširitev\n\t\nVse se da če se hoče....starejše si odklepal tako da, si \"zlomil\" zaščito v karti.....novejše pa povoziš tako da povoziš FW z prirejenim FW za tvoj model... \n\nNisem pa, še rabil tega ker mam/sem mel v obdelavi samo starejše garmine... 760....1250....2350...2405....1450....oregon450 ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "garmin drivesmart 60lm",
    "content": "Skoraj vsako leto grem izven evrope. Rabim GARMIN karto, ne neko no name. \nPot planiram na MAPSOURCE in želim na isti karti, kot na garminu. Že doživel sranje zaradi razlike kart. \nNO name 2x? OK lahko, ampak karta ni GARMIN. Mi je bolj všeč pri načrtovanju.",
    "author": "brane_new",
    "author_level": "Guru"
  }
]