[
  {
    "ctx": "Chrome, preveri gesla",
    "content": "Chrome mi že nekaj časa prikazuje opozorilo preveri gesla. \nSedaj sem šel gledat po teh navodilih \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tChrome preverja gesla in opozarja pred ribarjenjem\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVečina uporabnikov verjetno ve, da brskalnik Chrome (pa tudi drugi) lahko shranjuje njihova gesla. Tako jih ni treba vedno znova vpisovati. Po novem Googlov brskalnik ob vsakem vpisovanju gesla pre…\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttehnozvezdje.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n, in vidim da je problematično najbrž samo eno geslo, ki sem ga uporabljal za registracijo na manj pomembnih spletnih straneh. Je pa teh strani kar nekaj.\n\nAli moram sedaj na vseh straneh spremeniti geslo v nekaj drugega, \"univerzalnega\" ali je kaka druga rešitev? Gesla imam načeloma shranjena v chromu, razen za \"bančne\" zadeve. \nTIsto je pač samo v glavi. \n\nNekaj sem hotel delati s slikami, pa vidim da imajo vse slike v explorerju zgoraj desno dve modri puščici, in so vse slike označene samo za branje. Tako da imam neko štalo na laptopu. \nSem hotel oznako za branje umakniti, pa je ne umakne. \nPri shutdown opciji imam posodobitve na voljo, ampak se ne upam narediti posodobitve, da ne bi ob posodobitvi instaliral kakega virusa, ki bi vse kriptiral. \n\nKak predlog, pa prosim brez sarkazma",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Chrome, preveri gesla",
    "content": "Vidim da je bilo ukradeno samo eno moje \"univerzalno\" geslo, ki pa je bilo res uporabljeno na nekaj 10 spletnih straneh. \nPotem pa so bili sporna se gesla za dostop do SiOL  ruterja in podobno  admin/admin user/user.\nSe je še komu kaj podobnega zgodilo",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Chrome, preveri gesla",
    "content": "ima firefox podobno. sicer koristno, če imaš na kakih storitvah gesla, ki so bila javno shekana...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chrome, preveri gesla",
    "content": "Lahko tudi preveriš na haveibeenpwned spletni strani kje in kako so ukradli geslo. Najboljše, da to univerzalno geslo spremeniš na vseh straneh, ne glede na to kaj pravi Chrome.",
    "author": "nevtralec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Chrome, preveri gesla",
    "content": "Kako je s tem password data breachom?  Meni Chrome javlja lepo število login podatkov kjer naj bi prišlo do data breacha. \n\nČe zamenjam gesla na vseh teh lokacijah in hipotetično povsod nastavim isto geslo, ali mi bo Chrome še naprej javljal, da so vsa ta gesla ogrožena?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Chrome, preveri gesla",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik nevtralec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko tudi preveriš na haveibeenpwned spletni strani kje in kako so ukradli geslo. Najboljše, da to univerzalno geslo spremeniš na vseh straneh, ne glede na to kaj pravi Chrome.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nme kaže da je bil problem pri 5 straneh, chrome pravi, da imama cca 110 težavnih gesl\n\npa da grem to ročno delat, se zamudim pol dneva...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Chrome, preveri gesla",
    "content": "Točno to govorim...jaz imam še 6x več težavnih gesel in da grem to popravljat eno po eno, potem mi bo pa Chrome rekel da spet niso varna gesla, se mi ravno sfuzla.",
    "author": "Oakey",
    "author_level": "Majstr"
  }
]