[
  {
    "ctx": "Katero online plačilno debetno kartico (2020)?",
    "content": "Živjo!\n\nSpletni mojstri, imate kakšen \"2020\" nasvet za online debetne plačilne kartice?\nVšeč so mi, ker si lahko nanje naložim le toliko denarja, kot ga rabim za nakupe, v minus pa ni mogoče zaiti. Pred leti sem si vzel debetno Visa Electron v takratni Banki Koper. Plačal sem samo 10€ strošek za izdajo kartice in to je bilo to. Še bančnega računa ni bilo treba imeti odprtega. Vpogleda v račun res nisem imel, sem pa zato enkrat na mesec na e-mail prejel izpiske in sem bil čisto zadovoljen. Kupujem pa večinoma preko paypal na ebay ali amazon.\n\nNo, nedavno sem pa opazil, da bo kartica čez nekaj mescev potekla in jo bom moral nadomestiti. Najprej sem jo želel enostavno podaljšati (pač, bi plačal tistih 10€), nato pa sem zasledil, da so na banki spremenili tarife in je kartica po novem veliko dražja. Tako, da razmišljam, da bi menjal banko. Račun imam odprt le pri Sparkasse, ki pa ima samo kreditno Mastercard, debetne pa nisem zasledil.\n\nImate kakšen nasvet kje se v letu 2020 splača vzeti tako debetno kartico?\nPo možnosti iščem rešitev, ki ne zahteva odprtega bančnega računa na banki oz. kakih mobilnih aplikaciji za dostop.\n\nHvala.\n",
    "author": "Prevarant",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero online plačilno debetno kartico (2020)?",
    "content": "Moj predlog je mBills. z njim lahko med drugim plačuješ tud položnice s skeniranjem QR kode brez provizije ali v njega dobivaš eRačune",
    "author": "JakeOnBreak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katero online plačilno debetno kartico (2020)?",
    "content": "Revolut",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Katero online plačilno debetno kartico (2020)?",
    "content": "Oprostite, če nisem bil dovolj jasen v prvem postu, ampak ne iščem mobilne banke.\nIščem rešitev kjer mobilni telefon (vključno z aplikacijami in morda še kakšnim android emulatorjem) ni pogoj za uporabo.\n\nHvala.\n\nlp",
    "author": "Prevarant",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Katero online plačilno debetno kartico (2020)?",
    "content": "Pa sej s klasično sparkasse kartico bp plačaš preko interneta (CVC daš 000).",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Katero online plačilno debetno kartico (2020)?",
    "content": "predplačniška Visa nkbm",
    "author": "Mr_NO",
    "author_level": "Majstr"
  }
]