[
  {
    "ctx": "P: Router",
    "content": "Prodam router Tp-link Archer c6 v2, kupljen 30.12.2019, prodajam izključno zato ker sem dobil router od operaterja in tega ne potrebujem več, priložim račun saj je zadeva v garanciji. Router je posodobljen na zadnjo najnovejšo verzijo.\n\nOpis:\nTP-LINK Archer C6 brezžični usmerjevalnik poskrbi za hitro in zanesljivo brezžično omrežje s tehnologijo Wi-Fi 802.11ac. Pas 2,4 GHz vam zagotavlja hitrost prenosa podatkov do 300 Mb/s, kar zadoš ča za vsakodnevno delo, kot je pošiljanje elektronske pošte in brskanje po spletu, 5 GHz pa omogoča hitrost do 867 Mb/s, kar je idealno za visokohitrostno pretočno predvajanje HD video vsebin in igranje iger na spletu brez zaostanka in zatikanja.\n\nŠtiri zunanje in ena notranja antena oddajajo signale Wi-Fi v vse kotičke vašega doma. Ostanite povezani in uživajte v izjemno hitrem omrežju Wi-Fi omrežju - sprostite se na kavču ali na terasi. Z zmogljivim čipom ponuja usmerjevalnik Archer C6 idealno pokritost Wi-Fi signala. 2,4 GHz pokritost s signalom odpravlja \"mrtve cone\" in je neprimerljivo boljši od drugih usmerjevalnikov omenjene blagovne znamke.\n\nNačin delovanja usmerjevalnika Archer C6 omogoča, da lahko preklopite na dostopno točko, s tem boste ustvarili dostopno točko do omrežja, ki omogoča, da s kablom poveže tudi druge naprave.\nMU-MIMO tehnologija poveča hitrost, pretok podatkov in zmogljivost. Omogoča, da usmerjevalnik Archer C6 hkrati posreduje več napravam. Ne bo več prisotne preobremenjenosti pasovne širine ali zamud. Vse naprave bodo prejele podatke brez zatikanj, ki jih potrebujejo - mnogo hitreje, zato bo vaše omrež je Wi-Fi bolj učinkovito uporabljeno!\n\nZ enim Gigabit WAN priključkom in 4 Gigabit LAN priključki lahko dosežete do 10x večjo hitrost kot standardne Ethernet povezave.\n\nBrezplačna aplikacija Tether je na voljo za naprave Android in iOS, kar olajša nastavitev naprave Archer C6 in upravljanje omrežnih nastavitev.\n\nTehnični podatki:\nStandard: IEEE 802.11ac/n/a 5GHz, IEEE 802.11b/g/n 2.4GHz\nFrekvenca Dual Band 2.4GHz & 5GHz\nPorti: 4x 10/100/1000Mbps LAN, 1x 10/100/1000Mbps WAN\nBrezžična hitrost: do 867 Mbps (5 GHz), do 300 Mbps (2,4 GHz)\nAntena 4 zunanje in 1 notranja antena\nGumbi: ponastavitev, gumb za vklop / izklop, WPS / Wi-Fi vklop / izklop\nvarnost 64/128-bit WEP,WPA / WPA2,WPA-PSK/ WPA2-PSK\nProgramske funkcije: WAN tip: Dynamic IP, Static IP, PPPoE, PPTP (Dual Access), L2TP (DualAccess), BigPond\nManagement: Access Control, Local Management, Remote Management\nDHCP: Server, DHCP Client List, Address Reservation\nPort Forwarding: Virtual Server, Port Triggering, UPnP, DMZ\nDynamic DNS: DynDns, NO-IP\nNadzor dostopa: Parental Controls, Local Management Control, Host List, White List, Black List\nFirewall Security: DoS, SPI Firewall, IP and MAC Address Binding\nProtokoli: IPv4, IPv6\nGuest Network: 2.4GHz guest network, 5GHz guest network\nVPN Server: OpenVPN，PPTP VPN\n\nveč na:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAC1200 Wireless MU-MIMO Gigabit Router\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tArcher C6, with 4 external antennas and gigabit port, delivers WiFi to every corner of your home, so you enjoy smooth video streaming and gaming.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.tp-link.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTP-Link brezžični usmerjevalnik Archer C6 - Ceneje.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tBezdrátový gigabitový MU-MIMO router AC1200. Podporuje standard 802.11ac, souběžný přenos dat rychlostí 300 Mb/s v pásmu 2,4 GHz a 867 Mb/s v pásmu 5 GHz vytváří\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ceneje.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\ncena: 30 EUR\n\nveč na ZS",
    "author": "sandbaky",
    "author_level": "Fizikalc"
  }
]