[
  {
    "ctx": "Parodontoza - metode zdravljenje: kiretaža, reženjska operecija, LANAP, ...",
    "content": "Zdravo družba.\n\nPreko neta sem brskal o zdravljenju parodontoze, pa sem ponovno naletel na alter.si ... Teme, ki sem jih našel, so povečini stare 5+ let. Ob branju tem pa sem ugotovil, da nekateri forumaši (KillaKHAN, idr.) delate v zobozdravsvtu, zato se ponovno obračam po nasvet pri forumaški pameti. \n\nMoja zdravstvena težava: že cca. 10 let imam diagnosticirano parodontozo. Tako redno obiskujem svojega zobozdravnika vsaj 4x na leto, vsaj 1x na leto higieničarko ter vsaki dve leti merjenje žepkov pri parodontologu. Tako kot mi  je bilo svetovano!  Za ustno higieno dobro skrbim: zjutraj Curaprox ščetka, zvečer Philips Sonicare, obakrat pa medzobne ščetke, nitkanje, čiščenje jezika in spiranje z ustno vodo. Lahko rečem, da sem do lanskega imel leta bolezen pod kontrolo ... Lansko leto je bilo zame precej stresno, kar se mi je zelo poznalo tudi na zdravju. Prvo, kar sem opazil, da so se mi v parih mesecih za par mm podaljšali vratovi nekaterih zob oz. umaknile dlesni, en podočnik se je začel celo malenkost majati (1. stopnja od 3 možnih stopenj,  kar se baje še da rešiti, če se sanira pravočasno). Po mnenju mojega zobozdravnika nič resnega, a kljub vsemu sem zelo hitro obiskal svojega parodontologa, ki mi je dejal, da bo treba (po protokolu, kar krije ZZZS) opraviti 2x kiretažo, nato reženjsko operacijo, a da tudi to dvoje ne bo pomagalo in da mi bo po vsej verjetnosti moral vstaviti vsaj 4 impatante .... #$%&'()\"\"=#?!  !!!! ... %&&'=! !!!! ... To pa pomeni dodatnih cca. 6k EUR iz moje dnarnice. Sem si mislil: p1zd4, pa sej ne s3rj3m denarja ... Da se razumemo: ne šparam pri zdravju! Redna rekreacija, zdravo se prehranjujem, ne kadim, ne pijem; edina razvada je kava  ... Najbolj sem bil jezen, ker mi prejšnjih 9 let ta izbrani parodontolog (privat ordinacija) ni nič opazil, da bi lahko še pravočasno ustavili napredovanje bolezni. Res si želim ohraniti svoje zobe! Zato sem se obrnil še po par dodatnih mnenj. Najbolj vzpodbudno prognozo sem dobil na Stomatloški kliniki UKC LJ, kjer so dejali, da je stanje sicer resno, a da mi lahko permanetno zaustavijo napredovanje bolezni. Kolikor sem bral po netu, tam delata priznana parodontologa dr. Gašpirc in dr. Gašperšič, ki vedno zagovarjati reševanje naravnih zob pred implatanti ... Na podlagi vsega tega sem se odločil za zdravljenje na Sotmatološki v LJ, kjer sem do sedaj opravil kiretažo, kar je dalo vzpodbudne rezultate, a mi je bilo že na začetku zdravljenja rečeno, da bom potreboval tudi reženjsko operacijo, katero imam naslednji teden.\n\nSedaj malo brskam po netu, kako sploh poteka reženjska operacija, kakšne so posledice; se informiram o ostalih metodah zdravljenja parodontoze, in sem ob tem naletel na dejstvo, da reženjska operacija pdb. kot kiretaža daje dobre rezultate, a se pri tem odstrani del obolelih dlesni, kar zopet pomeni umik nivoja dlesni za par mm, česar si ne želim! A po drugi strani zavoljo reševanja zob (in posledično mojega zdravja, saj vem, da je pardontoza v korelaciji z boleznimi srca itd.) sem pripravlje tudi sprejeti razgaljene zobe ... Nivo dlesni se sicer da kasneje estetsko popraviti s pomočjo estetske kirurgije dlesni, ki lahko v kombinaciji z umetno kostjo in transplantacijo tkiva dlesni povrne \"normalen\" nivo dlesni. Tisto, kar mene zanima je, ali to delajo tudi potem na Stomatološki kliniki, ali se estetska kirurgija dlesni opravlja zgolj proti doplačili v sklopu privatnih zobozravstvenih storitvah?\n\nOb tem sem naletel tudi na t.i. LANAP operacijo? Na Stomatolopki tega ne izvajaja. Nekje sem zasledil mnenje tamkajšnih zdravnikov je, da LANAP daje enake rezultate kot reženjska operacija, zato naj ne bi bilo smiselno investirali v nakup laserja. Kolikor berem članke iz tujine, predvzem ZDA, pa naj bi se LANAP preferirali pred reženjsko, ker naj bi v cca. 50% primerov dajale vzpodbudne rezultate v smislu, da se z laserjem vzpodbuja ponovna rast kosti in dlesni in se s tem ne razgaljajo zobni vratovi ampak se povrne naraven nivo dlesni. Tega si tudi sam želim. Mene zanima, ali kdo ve, kje se da v Slovenji zdraviti parodotozo z LANAP? Je možno na napotnico? Če ne, koliko stane takšno zdravljenje?\n\nHvala za nasvet in pomoč.",
    "author": "webster",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Parodontoza - metode zdravljenje: kiretaža, reženjska operecija, LANAP, ...",
    "content": "Imaš rentgensko sliko? Klasične reženjske operacije so po mojem mnenju zastarele. LANAP je vprašljiv ker so neodvisne preiskave pokazale, da ni pravega efekta. \n\nSam sicer izvajam in zagovarjam mikrokirurško regeneracijo defektov, kjer je potem potrebno dodati tudi umetno kost. Kar pa spet pomeni dokaj visoke stroške posege. \n\nUmik dlesni se da operirati in rešiti tudi v kombinaciji s presaditvijo vezivnega tkiva iz neba, spet odvisno od napredovanja. \n\nPo klasični reženjski operaciji ni več poti nazaj. Že sama kiretaža nam zmanjša možnosti za uspešno regeneracijo kosti pri globokih žepih.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Parodontoza - metode zdravljenje: kiretaža, reženjska operecija, LANAP, ...",
    "content": "KillaKHAN, hvala za odgovor.\n\nImam RTG sliko. Če jo potrebuješ za oceno, ti jo lahko pošljem na ZS.\n\nDanes sem imel prvo reženjsko operacijo. Naredili so mi operacijo na zobeh enega kvadranta (vmes med št. 4 in 7).  V prejšnjem postu se mi je zgodil en typo: namesto podočnik je mišljen ličnik. Naslednji teden imam ponovno reženjsko za nekaj zob v drugem kvadrantu, pa potem me čaka še reženjska za par zob v tretjem kvadrant, ostalo je kiretaža zaustavila in je trenutno OK. Trenutno sem na pasirani dieti.  ... Mi je pa nerazumljivo, da sem pri 3 (v bistvu 5) parodontologih med pregledom slišal popolnoma različne max globine izmerjenih žepov, pri nekaterih je bil max 4, pri nekaterih max 5, pri nekaterih pa max globina 7 do 9 ... Pri slednjih me je sondiranje res bolelo.\n\nČeprav nisem Rockefeller al pa Buffet, mi do določene mere ni težko plačati kakovostno storitev za zdravje - še posebej pri zobeh!  Vse je odvisno, kako visoke številke so v igri? Omenil si dokaj visoke stroške posega. O kako visokih cenah se pogovarjamo?  KillaKHAN, kje pa opravljaš svoje storitve? Če ne želiš razkriti svoje identitete, lahko sporočiš tudi na ZS, pa se potem zasebno naprej meniva. Lahko se še ta teden (pred nadaljnimi posegi na Stomatološki) oglasim v tvoji ordinaciji po dodatno mnenje?\n\nO estetski kirurgiji dlesni (presaditev tkiva z neba + regeneracija kosti) sem bral že pred časom in sem se o tem pogovarjal z vsem parodontologi, ki so mi bili priporočeni in sem jih obiskal. Eden, ki dela privat in ima koncesijo za zdravljenje parodontoze, o tem ni nič vedel, samo rekel je, da bo treba naredit kiretažo + reženjsko in da bo tvegano in bo po vsej verjetno treba vstavljati 4 implatante. Drugi parodontolog mi je dejal, da bo majav zob lahko rešil za cca. 5 let, a kasneje po treba implatant, estetski del (t.j. povrnitev normalnega nivoja dlesni) vedno dela šele čez določen čas po reženjski operaciji, ko se parodontoza sanira in ostane le še zdravo tkivo, in da so njegovi pacienti estetsko kirurgijo opravili v tujini in da so rezultati mešani, včasih uspe, včasih ne. 50/50 možnosti. Na Stomatološki pa so tisti, s katerimi sem komuniciral, rekli, da se da vse uredit, da pa je treba po uradnih priporočilih zdravljenja parodontoze najprej opravit kiretažo (t.j. luščenje in glajenje), nato reženjsko, šele potem pride na vrsto estetski del ... Danes, šele po operaciji sem izvedel, da bo zaradi opravljene reženjske operacije prišlo v prihodnosti še do manjše dodatne recesije dlesni, o vzpodujanju rasti kosti niso vedli ničesar, o povrnitvi naravnega nivoja dlesni prav tako ne, da pa mi bodo zobe, če se bodo majali, nekako s plombami povezali skupaj ...  Ne vem, kaj so potem pred časom, na prvotnem pregledu, sploh mislili pod tem, da si želim poleg lepih zob imeti tudi normalen nivo dlesni.\n\nSedaj pa preberem tvoj post, da po reženjski operaciji ni več poti nazaj, da bi lahko imel normalne oboke dlesni nad zobmi ... in si mislim: Ojej ... \"#$%&& ... #$\"#\"$$%&%  ... !!!3\"#$\"#$%')' \" ... Kaj sem pa zdej jest zaj3bal? ... A potem res nimam več nobene možnosti za regenracijo kosti ali umetno kost in povrnitve normalnega nivoja dlesni? Kaj mi potem sploh še ostane, če si želim imeti normalen nasmeh?",
    "author": "webster",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Parodontoza - metode zdravljenje: kiretaža, reženjska operecija, LANAP, ...",
    "content": "Ok po vrsti  \n\nRtg ti lahko verjetno digitalen pošlejo od tam kjer si ga slikal. \n\nSamo zdravljenje parodontoze je kompleksno in je dokaj specifično od človeka do človeka. Pri določenih gre regenerirat, pri drugih se lahko samo zmanjša žepe s tem da se praktično odreže dlesen. Pri teh ta drugih je potem problem tudi izgled, ker podaljša izgled zob. \n\nPri estetski korekciji je pa tako, da je res nujno, da je prej vse zdravo, ampak spet, odvisno od primera do primera, ponekod se da to narediti hkrati. \n\nIdentiteta moja je pa “javna tajna”, je bilo že vsaj 10 soforumašev na stolu   sem imel spletno stran dolgo v podpisu : www.mikrozobozdravstvo.si\n\nČe dobiš sliko lahko pošlješ na mail, ampak trenutno so prvi prosti termini v prvi polovici novembra",
    "author": "KillaKHAN",
    "author_level": "Guru"
  }
]