[
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Hej vsem...\n\nZa dnevno sobo/jedilnico iščem nek ličen glasbeni stolp, ki bi tudi dobro zvenel in da bi tudi bass linija bila dobra...   Najbolje bi bilo, če bi bil to kakšen mikro glasbeni stolp, tam do nekje do 150 eur (mogoče še kak euro več)...\n\nZaželjeno je vgrajen Bluetooth, DAB sprejemnik in čim bolj glasen ter z dobrim zvokom in basom...\n\nGledam naslednje opcije (nemški linki, ker so tam ceneje):\nLG cm2460 (100W RMS, BT, DAB)\nLG cm2760 (160W RMS, BT)\nLG CK43 (300W RMS, BT)\nONKYO CD 265 DAB (40W RMS, BT, DAB)\nPANASONIC SC-UX104 (300W RMS, BT, DAB)\nSHARP XL-B515 (40W RMS, BT, DAB)\nPIONEER X-PM12 (2X38 RMS, BT)\nPIONEER X-PM32 (2X60 RMS, BT)\nSAMSUNG G 35 (160W RMS, BT)\n\nČeprav sem bil sprva najbolj zagret za LG CK43 ali PANASONIC SC-UX104 (ker imata največ W RMS), mi je v Harvey Norman rekel, da imajo to vsaka firma svoja merila za določanje RMS in da to ne pomeni nujno, da bo sistem bolj glasen in da bo bolj \"nabijal\"...\n\nKolikor vem, ima Pioneer dober zvok in bas, kajne?\n\nNajbolj pomembno bi mi bilo, da ima vredu zvok in da vredu \"nabija\" (da ima globok bas)... Včasih me prime in si nabijam kak techno al pa hardstyle po bajti (ko sem sam doma... )\n\nPriporoča kdo kaj drugega za podoben denar?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "\"Mikro glasbeni stolp\" in \"dobri basi\" načeloma ne gresta z roko v roki. Prav tako se teh zadev ne kupuje zgolj preko specifikacij. Na prodajalce v Harveyu se ne zanašam preveč, ampak tule je imel morda celo prav.  Napisani watti ti o kvaliteti zvoka in glasnosti ne povedo prav nič. Moj nasvet bi bil, da se malo zapelji naokrog in poslušaj nekaj sistemov. Po možnosti z nekim svojim CD-jem. Seveda tam sredi Big Banga ne boš mogel podrono analizirati zvok, boš pa dobil nek občutek, kaj te zadeve dajo od sebe.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Iščem podoben sistem. 2 zvočnika, ki jih lahko obesim na steno (čim bolj \"gladka\" elegantna, ne nekičena plastik fantastik), z glavno enoto, ki mora omgočati radio, predvajanje z USB, bluetooth z povezavo z mobitelom oz. še raje kar wifi za direkten dostop do yt ipd.  Sistem bo služil za ambientno glasbo  v 100 m2 prosotoru. Torej ni potrebe po velikih RMSjih.",
    "author": "djpiky",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Bi se mogoče našel kak soundbar sistem (mogoče kaj takega) za podoben denar, ki bi dal boljši zvok kot mikro glasbeni stolpi?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Včeraj sem se pogovarjal z enim kolegom, ki je rekel, da bo njegov nakup v kratkem JBL soundbar 5.1, ki pa je kar drag (v nemčiji se ga dobi za dobrih 450 eur)...\n\nKaj če rečemo, da sem pripravljen dat tudi do kakih 500 eur za nek sistem, kaj bi bil vredu nakup? Ampak za taki dnar pa bi že moralo lepo špilat...\n\nPa nebi rad imel ravno 5 zvočnikov (v vsakem kotu) in 5 komponent, ampak kvečjemu kaka 2 ali 3 (soundbar + woofer ali 2 zvočnika + woofer z neko opravilno postajo)... Torej bolj minimalistično... Bilo bi super, da bi sistem imel vgrajen tudi FM ali DAB tuner...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "To imam jaz, pa tako tolče, da nisem mogel verjeti.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mcn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo imam jaz, pa tako tolče, da nisem mogel verjeti.\n\t\t\n\t\tKlikni za razširitev\n\t\nGlavno da \"tolče\", ni važno, da je zvok zanič  ...\n\n... saj se lahko na Bolhi najde tudi kaj rabljenega brezhibnega za male peneze ....\n\nJest sem zase nabavil pred kar nekaj leti Altec Lansing VS4121E (2+1),  pa malo interno predelal, da ni samo \"tolkel\", ampak tudi kulturno sviral glasbo  ... Kot izvor zvoka pa komp z dovolj kvalitetno zvočno ... res pa je, da mini kompakt stolp samo prštekaš in je  ...\n------------------------------------\n\" ...\" I Want To Believe \"...\"  ",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Daleč od tega da samo tolče, zvok je dober, ni odličen ampak dober. Uporabljam ga za TV, namesto soundbara. Zvočna slika je meni osebno boljša, če sta zvočnika malo bolj narazen. Pa še DAB in Tunein ima, za na vikend je več kot dovolj.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Saj mora, če si toliko zanj dal   \n\n\n\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Nep,  320 s poštnino vred, res pa je bilo  2 leti nazaj",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Da malo obudim temo...\n\nVčeraj sem domov pripeljal Philips FX10 in naredil primerjavo z glasbenina stolpoma, ki sem jih že imel doma... In sicer Sony MHC-EC79 in Sony MHC-RX90, kot prikazuje slika: \n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\nPodatki so naslednji:\nPhilips FX10 (zeleni okvir): 230W RMS\nSony MHC-EC79 (rdeči okvir): 150W RMS (2x75W)\nSony MHC-RX90 (moder okvir): 200W RMS (2x100W)\n\nNo, par testih lahko zanesljivo rečem, da najboljši zvok in bass proizvede najstarejši sony RX90 (kar je bilo tudi za pričakovat), za njim Sony EC79 in šele nato Philips FX10. Testiral sem tako, da sem imel 3 androide priključene na vsak stolp in isto pesem na youtube in potem na istih delih glasbe stiskal play/pause na vsakem stolpu...\n\nIn kot že rečeno, očiten zmagovalec je najstarejši sony RX90. Ta ima tudi za nastavit posamezne frekvence (equalizer), medtem ko imata ostala dva samo pop/rock/jazz/samba in kao megabass. RX90 ima vgrajeno tudi ventilacijo na ojačevalcu in je tudi največja mašina. \n\nTak od daleč je zanimivo tudi, da manjša kot je naprava (in zvočniki), slabše špila - kar je na nek način tudi logično... \n\nPač vse te stolpe sem kupil na bolhi za dokaj majhen denar in če katerega ne bom imel, bom jih tudi naprej prodal preko bolhe... \n\nKot vse kaže, bo še vedno kljub velikosti v bivalnem prostoru ostal Sony RX90, razen če kdo napiše kako napravo, ki bi z manjšimi dimenzijami špilala vsaj tako dobro kot RX90... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "dajte prosim pri teh prdalicah nehat gledat wate  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "tomi, očitno imaš prav, samo jaz sem do nedolgo nazaj mislil (in verjel), da so wati v RMS dejansko edino neko splošno (univerzalno) merilo, da kupec vidi, kako \"močan\" (ali glasen) je sistem, ki ga kupuje... Očitno torej kupec nima nobenega vpogleda v specifikacijah, kako močan je nek sistem...\n\nKer maš ponekod na kaki škatli napisano tudi npr.: 2400w na nekem že na videz bolj švohnem sistemu, ker je veliko označb (kot npr.: \"P.M.P.O\" in podobno), ampak ponavadi če je bilo na škatli napisano, koliko W ima v RMS, je dejansko bilo nekak realno že na videz...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Saj zato so si izmislili RMS, da lahko folk hebejo v glavo. 20-30 let nazaj si imel wate in si točno vedel kaj dobiš in kako butne. Danes je pa to znanstvena fantastika.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "ne se zajebavat, veš kaki box more bit da spravi ven 300W RMS, s parom takih se ozvočuje manjša prizorišča, ne pa da bo mel nek home sistem res 300W rmsa, in to v 30 x 20 centi plastični škatlici   \n\nSony itak ne navaja več moči, pišejo še jo samo kitajci ... pol pa maš na mantah za 100€ gor napisano 6000W",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj zato so si izmislili RMS, da lahko folk hebejo v glavo. 20-30 let nazaj si imel wate in si točno vedel kaj dobiš in kako butne. Danes je pa to znanstvena fantastika.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa nategovanje imaš P.M.P.O.\nW RMS so popolnoma na mestu. Je pa fino pogledati, pri kakšnem % THD so podani\n\nKako nekaj butne, pa je odvisno tudi v odzivnosti zvočnikov.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Nekdaj je veljalo, da je za doma 100W puna kapa. Aja, pa zvočnik je bil kar konkreten.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "W ojačevalca in max W zvočnika ti ni povedo ničesar o glasnosti, ki jo boš dobil. \nVazna je kombinacija W ter dB/W",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Ja, s tem da ne pozabit da dvakratna RMS pomeni 3dB več (na istem sistemu), kar v praksi pomeni da je \"enako glasno\"\nTako da primerjat nekaj kar ima (domnevno) 150, 200 ali 230W nima smisla - to je vse \"isto\".",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Hja, to je bil ravno moj namen, da sem napisal tisto primerjavo, da povem, da so lahko razlike kar velike v realnosti in kvaliteti zvoka... In ni vse \"isto\", je razlika kar velika... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Ne vem kak ti bo sicer bas tolkel, ti pa povem, da ima TALE malček zelo lep zvok. Po potrebi lahko še aktivni woofer dokupiš, ker ima izhod zanj. Ni pa 150 flik, to je pa res",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Saj ti je to takoj jasno ko primes v roke zvocnik od tega denona pa kako drugo plasticno igracko  \nNima pa dab+ ne?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "Probaj Bose...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "(mikro) glasbeni stolp z dobrim zvokom (basom)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj ti je to takoj jasno ko primes v roke zvocnik od tega denona pa kako drugo plasticno igracko  \nNima pa dab+ ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIma dab+, je na uradni strani omenjeno\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t*\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.denon.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "map",
    "author_level": "Guru"
  }
]