[
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "Tako čisto laično.\n\nV pritlični hiši imam kombinacijo dveh peči ,drva ,kurilno olje.  Toplo vodo ogrevam preko centralne kurjave. Se pravi voda iz centralne gre skozi bojler. Zalogovnika ni.\n\nSistema toplotnih črpalk že v osnovi ne poznam ,zato prosim ,če mi lahko kakšen uporabnik ,poznavalec poda par informacij.\n\nV osnovi iščem nek dober ,pa vseeno cenovno sprejemljiv način ogrevanja vode skozi poletje, hkrati s čimmanj posegi v obstoječ sistem,  Zdaj pač moram vklopiti peč na olje ali zakuriti na drva.  Čez zimo ni problema ker se itak kuri ves dan za ogrevanje.  Za samo zimo tudi želim ohraniti ogrevanje na drva.\n\nAli lahko eno peč enostavno nadomestim s toplotno črpalko ?   Do kakšne temperature zagreje vodo toplotna črpalka. ? Je potrebno za sanitarno vodo še vseeno kakšno dogrevanje ? Kakšna pa je poraba elektrike teh toplotnih črpalk.  Sedaj so peči nekje 16kw moči.\n\n\nProsim za osnovne informacije . Hvala.lp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "kupis toplotno z zalogovnikom. imas prostor? rabis slab m2.\n\nseveda lahko obe obdrzis. pozimi bo sla voda v skozi zalogovnik in ogrela sanitarno vodo. poleti jo bo pa toplotna grela. to ti bo pac mojster zvezal kot bos zelel. lahko pozimi tud cist obvod naredis, ampak pri drveh je fajn zalogovnik, k dajo hiter efekt... \n\nsegreje lahko na 50 preizkuseno, sigurno lahko tud vec, ampak z 50 je prevroca za tusiranje.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "A se ti ljubi narisat malo sheme kako imaš sedaj vezano olje in drva in Kje imaš bojler ( v kateri peči?\n\nKupiš 300l sanitarno toplotno črpalko (STC) in jo priklopis nekam v \"sistem\" \nGlede na tvoj opis težko povemo kam. \nKoliko porabi elektrike? Od par evrov mesečno do 100 evrov na mesec (pretiravam).\nPoraba je odvisna od tega koliko tople vode porabis..\nČe jo\n porabis malo, potem je ceneje 50l bojler.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "star bojler z vodo daš vn, namesto tega daš TČ za sanitarno vodo in ta ti bo vodo normalno segreval, najbolj optimalno segreva do 50C, več pa itak ne priporočajo zaradi nabiranja vodnega kamna\nlahko jo preko izmenjevalca vežeš še na obstoječo peč (za pozimi) ampak je brezveze, ker ti TČ že tako malo elektrike porabi\n\nkakšna je pa poraba TČ težko povem, jz jo imam šele 2m, zaenkrat mi je elektrika padla iz 160 eur na 80 tako da sm zadovoljen",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "Ti rabiš toplotno črpalko za ogrevanje sanitarne vode (da ne boš iskal po netu TČ za ogrevanje hiš, ker ni ista stvar). Nekoga rabiš priklicat, da ti pride pogledat in se ugotovi ali je bolje vezat toplotno črpalko na obstoječi bojler (kjerkoli že to je) ali je bolje zmontirat TČ z vgrajenim zalogovnikom in potem nanj vezat še peč oz peči (rabiš v zalogoniku dodatno 'kačo' za ta priklop) - slednja opcija bo po moje boljša.\nDefinitivno se ti splača narediti prehod iz kurilca na TČ (pri drvih je drugače, ker so cenejša a ti ni treba kurit (in zasmrajat sosedov)).\nCenovno? Nimam občutka, opcija z zalogovnikom bo seveda dražja, s priklpomom na obstoječe stanje verjetno lahko pričakuje zneseke okoli 3 jurjev (predvidevam..vem ne).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "Uf glede na to da so STC do nekje 2 Jurja, je Jurja za montažo že kar lepa cena. \nJe pa res da se lahko hitro naberejo še dodatna dela.\nNarodnjak \nOgrevanje vode pozimi s STC je neumnost. Ker itak jemlješ toploto ki si jo pridelal z drugim virom ogrevanja. (Drva, olje, plin....) \nSe pravi najprej juriš osnovno gorivo, potem pa se TC...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Narodnjak je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkakšna je pa poraba TČ težko povem, jz jo imam šele 2m, zaenkrat mi je elektrika padla iz 160 eur na 80 tako da sm zadovoljen\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHmm...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "Tule imaš kul kalkulator https://www.atlas-trading.si/izracun-prihranka",
    "author": "turd_sandwich",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "Ja dejansko mi je sedaj prioriteta ogrevanje sanitarne vode čez poletje.  Pozimi mi drva to odlično opravljajo..\n\nSem že razmišljal ,da bi v bojler ki sicer ni trgovinski ,a ima prirobnico za naknadno montažo grelca ,vgradil elektro grelec. ??   Zdaj je res malo vprašanje kolikšna bi bila približna poraba električne energije za gretje vode ?  nekako se mi zdi ,da bi bila to lahko še najbolj ugodna opcija . Dolgoročno morda res ne ,ampak saj nihče ne ve ,kaj bodo čez pet let spet naštudirali in bodo morda tudi toplotne kar naenkrat zastarele ..\n\nBojler je na podstrešju . Če vstavim grelec ,bi moral regulacijo temperature nekako spraviti v stanovanje. Ima kdo kakšno idejo ,shemo kako bi to naredil žično ali brezžično ?  Tako DIY varianto ?   lp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "Termostat za grelec montiras nekam zraven grelca (oziroma je mogoče že kar integriran), nastaviš temperaturo in pozabiš na njega.\nLahko kupiš običajni 6/4 grelec in tak termostat\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDel Za Grelnik Vode Siccabo Termostat Za Grelnik Vode Nt-165\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.merkur.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nEvo ti all in one\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tShoppster Slovenija | Več kot 1800 proizvajalcev | Shoppster\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tShoppster, mesto dobrih cen. Neverjetna ponudba kvalitetnih znamk po neverjetnih cenah z visokimi prihranki. Izberi pametno, izberi Shoppster.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ideo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nNe vem kako kuris drva, če nimaš zalogovnika, razmisli o kombiniranem zalogovniku in boš peč kuril 1x tedensko (če se ti bo dalo, sicer vsravfas grelec in se grejes na elektriko.\n\nKoliko bojler porabi elektrike.\nVeč ko porabis vode, več jo bo porabil.\nVem za en 50l bojler, ki v aprilu in maju ni porab niti za vstekan elektrike najbrz. Pa je bil skoz vstekan",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAriston Thermo Group\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ariston.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nevo za sanitarno vodo...ko odpove zrak rabi štrom. po moje najbolj okej in cenovno ugodna rešitev",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tShoppster Slovenija | Več kot 1800 proizvajalcev | Shoppster\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tShoppster, mesto dobrih cen. Neverjetna ponudba kvalitetnih znamk po neverjetnih cenah z visokimi prihranki. Izberi pametno, izberi Shoppster.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ideo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nNo še z ceno",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "Pri nas smo pred 6 leti menjali kompletn sistem in smo poleg peci na pelete dali notri tudi STC (Termotehnika), ki pozimi sluzi kot zalogovnik za sanitarno vodo (jo ogreva pec), poleti pa pac ona segreva vodo. Zadeva funkcionira, vse super fino in fajn. Investicija je bila takrat dodatnih cca 2500€ (minus nekaj od EKOSklada). Dobis tudi cenejse variante, ampak bos v vsakem primeru na cca 2000€, zato razmisli o opciji vgradnje grelca z regulacijo in koliko stroma bos mogu pokurt da se ti tak denar obrne...",
    "author": "krofica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toplotna črpalka osnovne informacije.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krofica je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri nas smo pred 6 leti menjali kompletn sistem in smo poleg peci na pelete dali notri tudi STC (Termotehnika), ki pozimi sluzi kot zalogovnik za sanitarno vodo (jo ogreva pec), poleti pa pac ona segreva vodo. Zadeva funkcionira, vse super fino in fajn. Investicija je bila takrat dodatnih cca 2500€ (minus nekaj od EKOSklada). Dobis tudi cenejse variante, ampak bos v vsakem primeru na cca 2000€, zato razmisli o opciji vgradnje grelca z regulacijo in koliko stroma bos mogu pokurt da se ti tak denar obrne...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo sedaj razmišljam..da bi dal grelec v bojler ,pa dva tri mesece spremljal porabo elektrike...Potem pa naprej ali pa ostanem pri grelcu. lp",
    "author": "mercedes",
    "author_level": "Majstr"
  }
]