[
  {
    "ctx": "he shape of this kind of shoe is very peculiar",
    "content": "he shape of this kind of shoe is very peculiar, the toe cap is upturned, like a playful little man. There are many small and exquisite patterns on it, which is refreshing. There is also a multi-functional button on the  frye boots sale, this button communicates with our hearts, can understand our various needs, and meet our different wishes.\n　　 The hot summer is here, the hot sun is scorching the earth, and people are sweating from the heat. At this time, as long as you lightly press the button, the  frye booties will immediately become breathable sandals, and will continuously send out cool breeze, which allows us to feel the precious coolness in the hot summer.\n　　 The snowy winter is coming, and the biting cold wind made us tremble. At this critical juncture, we only need to press a button, and the  frye sandal  will immediately become a pair of warm and soft cotton shoes. Let us feel the long-lost warmth in the cold winter day.",
    "author": "tangpeter",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "he shape of this kind of shoe is very peculiar",
    "content": "The pupil is actually a rainbow contact, a kind of cosmetic lens. In addition to the function of correcting vision, it also has uses in cosmetics and medical treatment. It is to change the color of the pupil through the light green eyes, which has a fashionable beauty effect, generally for personal and professional needs.\nPrecautions for wearing cosmetic contacts\n1. It is not advisable to use cosmetic contact lenses for a long time, especially the cheap ones. The air permeability and smoothness are not good. Long-term wearing can easily cause ocular edema, hypoxia and jealous effects that affect eye health.\n2. It is not easy to use products other than the care solution to maintain the  naruto eye contacts, because only the care solution can protect the material of the cosmetic contact lenses from changing, and perform the functions of disinfection and deproteinization.\n3. It is not advisable to wear a small center aperture, because if the center aperture is too small, it will block the line of sight, which is unsafe when driving or at night.",
    "author": "tangpeter",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "he shape of this kind of shoe is very peculiar",
    "content": "WTF?",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "he shape of this kind of shoe is very peculiar",
    "content": "Naj tosti ki lahko pobriše vse skupaj.... Bannal sem ga lahko sam",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]