[
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Pozdravljeni,\nPo domače povedano se gre za to, da je pošta dolžna izvajat univerzalno poštno storitev (dostava pisem in paketov) po slovenski in EU zakonodaji. Ampak, ker država zahteva od pošte vedno večji dobiček, ji samo s tem ne uspeva in posledično se zapirajo poslovalnice, krajšajo urniki, dostavlja pošto trikrat tedensko (v nekaterih krajih se že izvaja).\nZato se je začela civilna iniciativa za referendum za spremembo zakona in se do konca oktobra zbirajo podpisi za spremembo zakona o poštnih storitvah.\nPodpisi se zbirajo na vaših upravnih enotah in krajevnih uradih. Tisti ki imate digitalno potrdilo, lahko obrazec izpolnite tukaj.\nZdaj je čas, če ne zberemo dovolj podpisov, se bodo stvari začele drastično slabšat, predvsem na udaru bodo seveda starejši in ljudje ki živijo izven mest.\nGre za VAS stranke, da obdržite pošto v vašem kraju, z primernim urnikom,...\nNa krajevnem uradu podpišite obrazec in ga pošljite na SPD, p.p.179, 6000 KOPER, oziroma ga izročite vašemu pismonoši. Podrobnejše informacije: www.spd.si\n\nKratek video.",
    "author": "hrast",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "e-uprava - Podpora volivca pobudi za vložitev Predloga zakona o spremembah in dopolnitvah Zakona o poštnih storitvah za imetnike certifikata. Moj certifikat, katerega je izdal SIGEN, žal ni dovolj dober za to.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Kako da ne, jaz sem ravnokar oddal preko e.vloge potrjeno s si-genco in podpisano s si-pass.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Meni pravi, da Subject v certifikatu ni ustrezen.\nSem poslal sliko težave na poštni naslov ob strani, bodo morda kaj povedali.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Meni je ravnokar brez težav uspela oddaja podpisane vloge na Android điesemu in sigen certifikatom. Je pa potreben ločen vpis v sipass.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Na tistem naslovu obljubljajo one-stop-shop. Če prav razumem, sta vidva nekje izpolnila dokument, ga podpisala v sipass.si in potem oddala. Namen dosežen, ni pa to to.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Tudi jaz,\nOdprl link, šel na e-upravo, izpolnil, me preusmerilo na SI-PASS (kjer sem zaradi drugi stvari imel vse urejeno/pripravljeno) in podpisal in to je to.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Good for you. But not for me.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Torej zbirate podpise, da eno redkih uspešnih javnih podjetij ne sme poslovati uspešno in se prilagajati realni situaciji, kjer je prenosa pisem in tiskovin čedalje manj. Nujno je podjetje omejiti v njegovi dejavnosti, ga uničiti in začeti podpirati s proračunskim denarjem?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej zbirate podpise, da eno redkih uspešnih javnih podjetij ne sme poslovati uspešno in se prilagajati realni situaciji, kjer je prenosa pisem in tiskovin čedalje manj. Nujno je podjetje omejiti v njegovi dejavnosti, ga uničiti in začeti podpirati s proračunskim denarjem?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo kakšnem merilu pa za tebe pošta posluje uspešno? Krčenje enot in zmanjševanje zaposlenih na koncu leta pozitivno vpliva na \"bilanco\", ampak to žal ni zgodba o uspehu.\n\nPošta je del državne infrastrukture in se mora tudi temu primerno vzdrževati in biti dostopna vsem v enaki meri. Pa četudi to pomeni izgubo in kurjenje proračunskega denarja.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej zbirate podpise, da eno redkih uspešnih javnih podjetij ne sme poslovati uspešno in se prilagajati realni situaciji, kjer je prenosa pisem in tiskovin čedalje manj. Nujno je podjetje omejiti v njegovi dejavnosti, ga uničiti in začeti podpirati s proračunskim denarjem?\n\t\t\n\t\tKlikni za razširitev\n\t\nKer cesto uporablja samo 50 uporabnikov, jo najprej ne bomo vzdrževali, ko nam bo le-to prispevalo v slabo bilanco vzdrževanja in prevoznosti, pa jo bomo zaprli - kurtz gleda tistih 50 ljudi. Točno to se dogaja s poštnimi poslovalnicami!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Saj to se že 30 let  grejo tudi na SŽ s potniškim prometom.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "philips in McGiver : ko sem bil otrok, je kraj v katerem sem takrat živel, imel zdravnika in zobozdravnika enkrat ali dvakrat tedensko, župnika in pošto. \nZdravnika in zobozdravnika je \"izgubil\" še za časa SFRJ, župnik je pred kakimi 15-imi leti dobil v soupravo še drug podoben kraj, na koncu pa se je na novo realnost kot najbolj konzervativna ustanova nekaj let nazaj prilagodila pošta in je ni več. \nNova realnost za pošto pa pomeni, da je izvirnih poštnih storitev čedalje manj, ljudje pa so čedalje bolj mobilni.\nDržavna infrastruktura na področju zdravstva, ki je krepko pomembnejše od pošte, se je skrčila že desetletja nazaj. Cestna infrastruktura se izboljšuje. In če je nekje 1000 ljudi ostalo brez poštne poslovalnice to še zmeraj ne pomeni, da jim pošte ne dostavljajo vsak dan. Dokler je tam pošta bila (oziroma v SFRJ), so jo dostavljali samo dvakrat tedensko. Ni pa več človeka, ki bi sedel na pošti in čakal, da bo opravil tri prave poštne storitve na dan. Bančne storitve, ki jih ljudje najbolj pogrešajo, ko se pošta nekje zapre, vseeno niso izvirna poštna storitev. Je dodatek k njihovi osnovni dejavnosti. Podpisi se torej ne morejo zbirati za to, ker bančništvo ni naloga zaradi katere je državna poštna služba ustanovljena. Tako kot prodaja plišastih medvedkov.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Pozabil si še napisat koliko ljudi se je in se še izseljuje iz takih krajev, koliko prispeva povečana mobilnost k onesnaževanju (ja, ja saj vemo ena kitajska ladja,...) in nenazadnje, enkrat je treba rečt NE!\nAja, vsak dan vam dostavljajo pošto? Si ziher? Ker še meni tako rekoč v centru MB, ne več.  ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Ljudje se izseljujejo zaradi tega, ker v bližini ni služb. Ne pa zaradi pošte, katere osnovne storitve iz dneva v dan vse manj rabimo. Priseljujejo pa se upokojenci iz večjih mest, ki verjamejo, da bodo na vasi imeli vse na dosegu roke kot so imeli prej v bloku.\nMoram vprašati mamo, ampak mislim, da še zmeraj dostavljajo pošto 5 dni na teden. Sedaj živim kak km iz kraja s par tisoč prebivalci in mi pošto dostavljajo vsak dan. Mama je od podobno velikega kraja oddaljena 10 km. Ona je do lokalne pošte imela toliko, da bi morala klicati taxi, ki jo stane isto kot da gre v to bližnjo mesto in tam še kaj drugega lahko postori. Od zdravstvenih storitev naprej.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "No, fantje iz ekc@gov.si so povedali, da je sporočilo o nepravilnem certifikatu (jasno) posledica nenadgrajene podpisne komponente SETCCE proXSign. Nadgradil, je nisem zaštartal, sedaj me je preusmerilo na SIPASS in morda je šlo skozi - pristal sem spet na prvi strani in ne vidim načina, kako bi preveril, ali je bila zadeva oddana.\n\nZa vsak primer poskusil še 1x, tokrat s pognano komponento. Sedaj je šlo lepo do konca, lahko dobim potrdilo o oddani vlogi in tudi piše, da je vloga že v Moji eUpravi.\n\nSkratka pozitivni case jim gre skozi, negativni so pa močno podhranjeni.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t..\nAja, vsak dan vam dostavljajo pošto? Si ziher? Ker še meni tako rekoč v centru MB, ne več.  \n\t\t\n\t\tKlikni za razširitev\n\t\nKraj na obrobju MB, s svojo pošto, odprto 5 dni na teden. Ne spomnem se, če sem v slabih 15ih letih sploh kdaj v nabiralnik dobil pošto na petek.",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik naliM je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKraj na obrobju MB, s svojo pošto, odprto 5 dni na teden. Ne spomnem se, če sem v slabih 15ih letih sploh kdaj v nabiralnik dobil pošto na petek.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe rabiš biti v MB, v Ljubljani je enako. Ob petkih ni pošte.\nPa \"ker vas ni bilo doma bomo priporočeno pošiljko ponovno poskušali dostaviti v naslednjih dneh\" (ne jutri - v naslednjih dneh ... kar je bilo čez 2 dni)",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Pri nas že zadnjih par tednov dostavljajo tudi v soboto, kar se je zaradi korone takrat (začasno) ukinilo.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Tudi, če poštar en dan v tednu ne bi plazil naokoli, kaj bistvenega to spremeni? \nNavadna pisemska pošiljka je tako ali tako lahko samo nek račun ali kaka druga bolj ali manj nepomembna stvar. Stvari, ki bi jih naj kolikor toliko zanesljivo dobil, so priporočena pošta. Da bi dvakrat dostavljali isto priporočeno pošiljko, pa so včasih vsaj pri nas nekaj kasirali. Ali ne zaračunavajo več tega? Nisem sicer nikoli tega poskusil, temveč sem šel na pošto po njo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "Pri nas ni poštarja ob petkih že nekaj let. Pakete pa Pošta dostavlja tudi ob sobotah.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zbiranje podpisov o spremembi zakona o poštnih storitvah.",
    "content": "V četrtek je bil poslan paket iz Kopra v Ljubljano ... danes v ponedeljek sem prejel SMS \"paket bo dostavljen v prihodnjih dneh\". Super.",
    "author": "BuDi",
    "author_level": "Guru"
  }
]