[
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Kakšne imate kaj izkušnje z objektivnostjo novinarjev? Pa ne mislim na ''influencerje'', kjer se objektivnosti niti ne pričakuje.\nSam sem opazil, da praktično ne moreš verjeti skoraj nobenemu več. Pa niti ni važno ali je novinar direktno ''podprt'' s strani ponudnika stvari/storitve, ki jo predstavlja ali pa gre zadeva preko uredniške/lastniške ''politike'', saj recimo oglaševalci enostavno prenehajo oglaševati, če jim kaj ni všeč in na ta način vršijo enostaven pritisk na zapise.\nRecimo tipičen primer tega je ta ''novica'' na strani Računalniških novic:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOb nakupu P40 ali P40 Pro kot darilo dobite pametno uro\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDružina premijskih pametnih telefonov Huawei P40 ponuja neprekosljive fotografske zmogljivosti v vseh svetlobnih razmerah, povezljivost z omrežjem pete generacijo in vrhunsko oblik\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.racunalniske-novice.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nV njej so seveda ''pozabili'' omeniti, da telefona ne podpirata Google Play services, kar pomeni, da sta praktično neuporabna, razen morda za kakšne geeke, ki zadevo spravijo gor na neuraden način (ne vem sploh ali je mogoče).\nZanima me, kako lahko nekdo spravi skupaj ta zapis, ob tem, da se verjetno zaveda, da se bo kakšen nepoučen bralec novic enostavno nategnil in podpisal aneks za telefon, ki bo neuporaben. Oz. verjetno so itak samo copy/pastali iz uradnega obvestila s strani Huaweia, čeprav bi bilo morda smiselno to tudi posebej označiti.\n\nMene recimo niti več ne čudi, da ljudje bolj verjamejo ''influencerjem'', saj se tam vsaj ve, da so subjektivni, klasični novinarji se pa ponašajo s kvazi ''objektivnostjo'', dejansko pa so zadaj isto subjektivne zadeve. Me niti ne čudi, da gredo naklade klasičnim zadevam strmo dol.\n\nSam sem se recimo navadil, da grem pri testih novinarjev čez vse hvalnice in probam poiskati minimalne kritike, ter to razumem kot totalno težavo. Do sedaj se je skoraj v vseh primerih izkazalo za pravilno razmišljanje, saj nekateri novinarji, ki zaradi uredniške/lastniške politike ne smejo direktno kritizirat slabosti, to potem zavijejo v čisto slučajno opombo o ''malenkostni'' težavici.\n\nPa še copy/paste original besedila, če bodo slučajno naknadno popravili:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd danes pa do 30. junija oziroma do odprodaje zalog, vsak novi kupec pametnega telefona Huawei P40 ali P40 Pro na izbranih prodajnih mestih, brezplačno prejme pametno uro Huawei Watch GT 2e in 50 GB prostora v Huaweievem oblaku za obdobje enega leta.\nDružina premijskih pametnih telefonov Huawei P40 ponuja neprekosljive fotografske zmogljivosti v vseh svetlobnih razmerah, povezljivost z omrežjem pete generacijo in vrhunsko oblikovanje. Njihovo srce je sistem na čipu (procesor) Kirin 990 5G, ki med drugim zagotavlja podporo za mobilna omrežja pete generacije (5G) in hitra brezžična omrežja Wi-Fi 6. Napredna tehnologija pa je vgrajena v čudovito, a hkrati tudi kompaktno ohišje z izjemnim zaslonom.\n\nVizionarska fotografija\nPametna telefona Huawei P40 in P40 Pro se ponašata z naprednima sklopoma kamer »Ultra Vision Leica«, s tremi oziroma štirimi kamerami. Model Huawei P40 ponuja izjemne fotografske zmogljivosti z ultra širokokotno, širokokotno in tele-kamero, medtem ko model Huawei P40 Pro odlikuje sklop štirih kamer s funkcijo »SuperSensing Cine« in kamero za 3D-globinsko zaznavo s podporo za 50-kratno povečavo SuperZoom.\nSkokovit napredek v fotografski zmogljivosti premijskih modelov družine Huawei P40 omogoča tipalo »Huawei Ultra Vision Sensor«. Pravo čudo inženirskega dela in tehnologij je veliko 1/1,28 palca (po diagonali), s sposobnostjo združevanja pik pa doseže, da je ena velika kar 2,44 μm. Odlikuje ga tudi zmogljiv sistem faznega samodejnega ostrenja »Octa PD AutoFocus« ter inovativna tehnologija »Huawei XD Fusion Engine«, ki s pomočjo umetne inteligence poveča reprodukcijo podrobnosti na fotografijah v vseh mogočih svetlobnih pogojih.\nHuawei P40 Pro približa oddaljene predmete s 5-kratno optično, 10-kratno hibridno in 50-kratno digitalno povečavo, prvič pa je v to vključen barvni filter RYYB, ki poskrbi za boljši zajem svetlobo in s tem boljšo kakovost povečanih fotografij. Ton in teksturo kož zvesto reproducirata novo več spektralno tipalo temperature in z umetno inteligenco podprti algoritem za samodejno prilagajanje beline (AWB), ki povečata natančnost barv za 45 odstotkov. Algoritmi poglobljenega učenja pa hkrati zagotavljajo optimizacijo portretov v realnem času z izboljševanjem osvetlitve in podrobnosti.\n\nPametna ura za ljubitelja aktivnega življenjskega sloga\nPametna ura Huawei Watch GT 2e je zasnovana, da v vaše življenje prinese zavedanje o pomenu zdravega življenjskega sloga, podprtega z znanstvenimi dognanji. Podpira natančno spremljanje srčnega utripa ter opozori v primeru, da zazna neredni ritem. Poleg tega spremlja spanje in raven stresa, baterija pa še vedno zdrži do dva tedna. Z naborom različnih funkcij torej pomaga razumeti zdravstveno stanje v realnem času. Prvič pa ima katera od Huaweievih nosljivih naprav sposobnosti spremljanja ravni kisika v krvi (SpO2). Hitreje od ene minute lahko na preprost način pridobite podatek, ki še iz enega zornega kota oceni telesno pripravljenost.\n\nČe ste ljubitelj tradicionalnih športov ali pa prisegate na bolj sodobne vadbe, v obeh primerih lahko uživate v edinstvenih zmogljivostih sledenja, ki vam jih zagotavlja pametna ura Huawei Watch GT 2e. Na voljo je namreč 100 profesionalnih športnih načinov. V teh ura ohranja popoln nadzor, saj lahko beleži tja do 190 podatkov in z njimi zagotovi učinkovito vadbe.\n\nOblačna shramba za varnost podatkov!\nVarno hranjenje datotek je v sodobnem svetu vse bolj pomembno, še posebej čudovitih fotografij, ki vse pogosteje prikazujejo pomembne in vredne življenjske trenutke. Fotografije in druge podatke s pametnega telefona pa je najbolj varno in hkrati preprosto hraniti v podatkovni shrambi v oblaku. Huawei jo je ponudil že pred časom in se je uveljavila kot odlična rešitev za hranjenje podatkov vseh uporabnikov njegovih naprav. Prostora pa nikdar ne more biti preveč, zato je 50 GB za obdobje enega leta odlična nadgradnja 5 GB, ki so brezplačno na voljo vsakemu imetniku Huaweievega računa.\n\nPonudba je trenutno na voljo pri Telekomu Slovenije, z 19. 6. pa še pri Telemachu. Za vse podrobnosti ponudbe se obrnite na omenjena operaterja oziroma preverite na Forumu Huawei https://consumer.huawei.com/si/community/details/Ob-nakupu-P40-ali-P40-Pro-brezplačno-prejmete-Watch-GT-2e-in-50-GB-prostora-v-Cloud/topicId_27557/ . Več informacij o izdelkih podjetja Huawei pa najdete na https://consumer.huawei.com/si/.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Zakaj si zapel v novinarje pri prodaji? Tu jih ni. Je komercialni trik, na katerega si nasedel in pofilal?\nAli sploh veste, kaj so danes odločili v parlamentu prav v zvezi z oglaševanjem?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "No, da odgovorim direkt na naslov teme. NE, ne verjamem novinarjem niti 1%. Prav tako ne verjamem politikom niti 1%. Oboji so laznjivci pod vplivom kapitala in lastnega egota in vladanja. Ta lastnost se mi je razvila posledicno zaradi njih samih in samo zaradi njih. Ce bi se naprej verjel, bi bil osel.\n\nNa Huawei lahko nastimas vse aplikacije, samo google moras odpreti pa malo raziskati, \"how to\"",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšne imate kaj izkušnje z objektivnostjo novinarjev? Pa ne mislim na ''influencerje'', kjer se objektivnosti niti ne pričakuje.\nSam sem opazil, da praktično ne moreš verjeti skoraj nobenemu več. Pa niti ni važno ali je novinar direktno ''podprt'' s strani ponudnika stvari/storitve, ki jo predstavlja ali pa gre zadeva preko uredniške/lastniške ''politike'', saj recimo oglaševalci enostavno prenehajo oglaševati, če jim kaj ni všeč in na ta način vršijo enostaven pritisk na zapise.\nRecimo tipičen primer tega je ta ''novica'' na strani Računalniških novic:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOb nakupu P40 ali P40 Pro kot darilo dobite pametno uro\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDružina premijskih pametnih telefonov Huawei P40 ponuja neprekosljive fotografske zmogljivosti v vseh svetlobnih razmerah, povezljivost z omrežjem pete generacijo in vrhunsko oblik\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.racunalniske-novice.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nV njej so seveda ''pozabili'' omeniti, da telefona ne podpirata Google Play services, kar pomeni, da sta praktično neuporabna, razen morda za kakšne geeke, ki zadevo spravijo gor na neuraden način (ne vem sploh ali je mogoče).\nZanima me, kako lahko nekdo spravi skupaj ta zapis, ob tem, da se verjetno zaveda, da se bo kakšen nepoučen bralec novic enostavno nategnil in podpisal aneks za telefon, ki bo neuporaben. Oz. verjetno so itak samo copy/pastali iz uradnega obvestila s strani Huaweia, čeprav bi bilo morda smiselno to tudi posebej označiti.\n\nMene recimo niti več ne čudi, da ljudje bolj verjamejo ''influencerjem'', saj se tam vsaj ve, da so subjektivni, klasični novinarji se pa ponašajo s kvazi ''objektivnostjo'', dejansko pa so zadaj isto subjektivne zadeve. Me niti ne čudi, da gredo naklade klasičnim zadevam strmo dol.\n\nSam sem se recimo navadil, da grem pri testih novinarjev čez vse hvalnice in probam poiskati minimalne kritike, ter to razumem kot totalno težavo. Do sedaj se je skoraj v vseh primerih izkazalo za pravilno razmišljanje, saj nekateri novinarji, ki zaradi uredniške/lastniške politike ne smejo direktno kritizirat slabosti, to potem zavijejo v čisto slučajno opombo o ''malenkostni'' težavici.\n\nPa še copy/paste original besedila, če bodo slučajno naknadno popravili:\n\t\t\n\t\tKlikni za razširitev\n\t\nKako lahko zame jaš komercialni oglas za novinarsko delo?  ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "seveda jim zaupam, ne pa vsem. ze med branjem clanka ugotovis za kaksnega novinarja gre...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "No no, tako z ene kot z druge strani so to politični delavci, lažnivci in manipulatorji. Ne vem, če je  pri nas približno 10 normalnih novinarjev.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Predvsem pa ni t.i. novinarstva.\n\nBolj kot ne, ovce, ki sledijo navodilom urednikov, nadrejenih, kaj objaviti, kaj ne in seveda s kakim tonom. Aja, pa paziti morajo na poper copy/paste\n\nPač delavci kot delavci, delajo za pare. A bi si celo drznil reci \"sell-outsi\".\n\nTorej it's all about the moneeeey.\n\nMoram jim pa tudi priznati, da smo raja krivi, da take \"click-baite\" ustvarjajo. Saj veste, povpraševanje-ponudba.\n\nEdit: dodano...",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "tako je... novinarstva sploh ni vec. noben ni neodvisen. vsak se trese za svojo sluzbo in tako padejo pod vpliv nadrejenih.\n\nvlade so pa tud postudirale, da je fajn imeti medije pod kontrolo.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Ju ne maram ampak je vredno prebrati, da boste videli kakšne razlike delajo na javni rtv, kljub temu da jo vsi plačujemo\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tV fokusu - O tem, kar je pomembno\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tvfokusu.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Težko je boriti se proti taki množici, kot je RTV. Zato bomo imeli svojo TV.\nVsak naj si zasluži svojo plačo. Velja tudi za novinarje!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "cvet slovenskega žurnalizma\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPovsem neprimerno obračunavanje RTV polit-novinarke Eugenije Carl s svojim sodelavcem in avtorjem proslave ob dnevu državnosti Igorjem Pirkovičem - demokracija.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t“Naši režiserke in režiserji so sposobni sodobnih režijskih prijemov, naši scenaristi ne izbirajo nastopajočih s strankarskih simpatizerskih list in imajo vedno v mislih sladkorne bolnike. Noše in harmonike zaklenemo v omare petkovih večerov na enki. Tudi ne krademo kadrov s Shutterstocka...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.demokracija.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Napiši vsaj enega sodelujočega, razen policijskega orkestra, ki nima povezave z SDS. Torej je bila to strankarska proslava in ne državna.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik 8888 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tcvet slovenskega žurnalizma\nPoglej priponko 34458\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA to je od Kacina pobrala? \n\n\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Možno itak paše pod isti koš",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Je zbrisala profil. \n\n\t\t\n\t",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik 8888 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tcvet slovenskega žurnalizma\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj je narobe s pesmijo slovenskega pesnika?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ferdo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj je narobe s pesmijo slovenskega pesnika?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ni narobe, samo moraš razumet, da povprečen plebs tega ne razume.\nFascinacija nad sončnim vzhodom je razumljiva samo naprednim intelektualcem, ki tega pač ne vidijo pogosto. Plebs to gleda vsak dan, razen seveda pozimi, ko so v fabriki še preden sonce vzide.",
    "author": "Fonzl",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Za odgovor na vprašanje v naslovu te teme se je treba vprašati naslednje:\n\nV katere politične stranke so se vpisali razni novinarji in drugi znani nekdaj zaposleni na RTV SLO, POP TV in drugih TV in časopisnih hišah... v celotni zgodovini Slovenije?\n\nTanja Fajon - nekdanja poročevalka za RTV SLO, zdaj je predsednica stranke SD.\nIrena Joveva - nedolgo nazaj novinarka POP TV, danes Evropska poslanka stranke LMŠ\nTamara Vonta - nekdanja novinarka RTV SLO, poslanka Pozitivne Slovenije\nVioleta Tomić - nekdanja honorarno zaposlena pri RTV SLO, danes poslanka stranke LEVICA.\nPeter Vilfan - še danes športni komentator in zaposlen na RTV SLO, sicer pa nekdanji poslanec stranke stranke Pozitivna Slovenija, nato je bil še v ZAB in Desus\nFranci Kek - nekdaj honorarno zaposlen pri RTV SLO, drugače pa režiser, producent, igralec, ki je bil član in poslanec stranke Zares in pred tem še Aktivne Slovenije\nVito Rožej - igralec in nekdanji zaposleni na Radiu in tudi TV SLO, bil pa je poslanec stranke Zares\nDejan Karba - novinar Dnevnika, stranka SD\nMelita Župevc - zaposlena na POP TV, drugače pa v stranki Pozitivna Slovenije\nLjerka Bizilj - nekdaj direktorica RTV SLO, drugače pa je bila poslanka LDS\nMajda Širca - nekdaj urednica na RTV SLO, bila je v stranki Zares\n\n\nSe pravi vsi zgoraj zapisani so šli v levo usmerjene politične stranke.\n\nZaupam medijem in novinarjem v Sloveniji?  Ni šans!",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Spet lažniva rtv slo.\n\n\n\n\n\t https://twitter.com/i/web/status/1276931814884544514",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNapiši vsaj enega sodelujočega, razen policijskega orkestra, ki nima povezave z SDS. Torej je bila to strankarska proslava in ne državna.\n\t\t\n\t\tKlikni za razširitev\n\t\nKučan ",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Ne morem preklicati naročnino RTV!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe morem preklicati naročnino RTV!\n\t\t\n\t\tKlikni za razširitev\n\t\nPogoj je poznavanje rodilnika.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Poznavanje zgodovine včasih koristi. \nNemška invazija na Dansko je bila izvedena s pomočjo enot s kolesi\n\nAmpak verjetno je \"ljubezen\" do kolesarjenja AH razvil že v prvi svetovni vojni, ko je bil kurir kolesar v Bavarskem regimentu\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BuDi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPogoj je poznavanje rodilnika.\n\t\t\n\t\tKlikni za razširitev\n\t\nNekaj pa mi je ušlo. Kaj? malce več, prosim.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "A niso na Poljsko tudi šli s kolesi?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Objektivnost novinarjev in ali jim zaupate",
    "content": "Tudi na Poljsko, seveda. Zato se pa reče Blitz krieg, ker si s kolesom hiter kot strela.",
    "author": "dejan_",
    "author_level": "Guru"
  }
]