[
  {
    "ctx": "Telemach >> T-2",
    "content": "zdravo,\n\nsedaj imam Telemach (razsirjen paket, HBO premium, na domačem wifi nekih 150/15 Mbps.. mislm da nekih 65€ mesecno)\nStacionarne telefonije ne uporabljam. TV gledam preko CONAX kartic. Od videa na zahtevo še največkrat laufa HBO GO preko apple tv. Telemachov ogled za nazaj je laufal tko ene 5x (telefon >> stream na TV).\n\nSedaj razmisljam o temle\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOranžni Diamant HBO\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKako združiti odlično filmsko ponudbo in vrhunske telekomunikacijske storitve? Izberite Oranžni diamant HBO.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.t-2.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nPlusi oz. zakaj razmisljam:\n+ T-2 imam eno leto 39€\n+ pri T-2 dobim za isto ceno še ženin GSM\n+ T-2 optika oz. upload hitrost (bi prestavil k sebi server)\n\nNeznanke:\n? koliko dobra je IP TV? Koliko se zatika/zamuja .. te kot uporabnika nervira?\n? so morebitne težave s TV odvisne od njihovega boxa (za en TV ga bom rabil) ali je problem lahko v kompatibinosti/zmogljivosti TV?\n? lahko namesto njihovega boxa uporabim apple tv?\n? programske sheme sem nekaj že gledal.. nekaj razlike je - bom kaj pogrešal?\n? kolk zanesljiva je GSM telefonija? So na svojem omrezju al gostujejo?\n\nV menjavi vidim par plusov.. ne bi se pa rad nategnil ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach >> T-2",
    "content": "1.) Pravijo, da ima T-2 enega boljših IPTV vmesnikov. seveda se moreš pa vsake nove stvari navaditi.\n2.) Bolj je odvisno od boxa kot od TV-ja. Če zahtevaš 4k box, z odzivnostjo ne bi smelo biti težav.\n3.) Ja... T-2 je edini, ki ponuja app za Apple TV (4. generacija ali novejši). Je pa 1€ doplačila na mesec.\n4.) Trenutno so brez Sporklubov... drugih bistvenih razlik ni\n5.) Gostujejo pri Telekomu... so pa najslabši ponudnik mobilne telefonije v Sloveniji. Oče uporablja pa nima nekih gežav.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]