[
  {
    "ctx": "PC iz danes na jutri vec ne dela",
    "content": "Pozdravljeni\n\nZadeva je sledeca. V nedeljo zvecer se normalno delam z PCjem, v ponedeljek popoldan pa zadeva vec ne dela (od sebe ne da ne U ne MU). Edina stvar, katero sem se zasledil v nedeljo ko sem naredil shut down je bila, da mi je delal 2 updejta in to je bilo to. Naslednji dan pa je bil mrk, ko sem ga hotel zagnat.\n\nZdaj ker ne vem, kako se naj lotim zadeve z ugotavljanjem kaj je zanic, me zanima, kaj mi vi predlagate. \n\nSem pa ze odprl novo temo oz. vprasanje, kjer pac iscem nekaj novega za do 500€, ce se tega vec ne bi dalo za male pare usposobit, saj je zadeva ce dela vredna gajbo piva  (AMD X2 4200, 3Gb rama, ...). Ampak za to, za kaj sem ga uporabljal, mi je se zadostoval, zato nebi vlagal v njega več kot npr. 50€ (za to dobim npr. nov napajalnik, za maticno pa vec nisem ziher \n\nhvala za odgovore oz. pomoc",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC iz danes na jutri vec ne dela",
    "content": "napajalnik. že večkrat videno. danes dela, jutri tema. updejti tukaj nimajo veze. \nno, ko boš že odprl zadevo, pa preveri kondenzatorje na matični...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "PC iz danes na jutri vec ne dela",
    "content": "Poskusi, če je problem v napajalniku ali bateriji.",
    "author": "Perth",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "PC iz danes na jutri vec ne dela",
    "content": "napajalnik....",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "PC iz danes na jutri vec ne dela",
    "content": "Poskusi še odklopiti vse kable, tako na matični kot zunanje, (monitor, tipkovnica ... )  tudi jaz sem že menjal napajalnik v podobnem primeru in se ni tudi z novim zagnalo. Ko sem potem vse ven pobral (ram, grafična, ...) in ponovno sestavil je začelo delati z starim napajalnikom in dela še danes po 1 letu.",
    "author": "Tjaz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "PC iz danes na jutri vec ne dela",
    "content": "Spihaj celotno ohišje, še posebej napajalnik in poročaj.",
    "author": "steni",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PC iz danes na jutri vec ne dela",
    "content": "Poglej na matično ploščo, če ima kakšen indikator napetosti. Moja prastara P5K ima zeleno diodo, ki sporoča, da je pod napetostjo (tudi, ko je PC ugasnjen). Ko mi je crknil napajalnik, tudi to ni gorelo..\nNajverjetneje je šel napajalnik, kar je strošek približno 15€.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "PC iz danes na jutri vec ne dela",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik VanZ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoglej na matično ploščo, če ima kakšen indikator napetosti. Moja prastara P5K ima zeleno diodo, ki sporoča, da je pod napetostjo (tudi, ko je PC ugasnjen). Ko mi je crknil napajalnik, tudi to ni gorelo..\nNajverjetneje je šel napajalnik, kar je strošek približno 15€.\n\t\t\n\t\tKlikni za razširitev\n\t\nnapajalnik za 15€ običajno zahteva še dobro zavarovalno polico proti požaru, tako da ne počnite tega.",
    "author": "hojnikb",
    "author_level": "Majstr"
  }
]