[
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Živjo. Kupil sem Samsung tv z Tizen operacijskim sistemom. Veliko pričakovanj, veliko razočaranje. Moja glavna dejavnost je gledanje filmov preko USB, ki pa ne delujejo. Samsung ne podpira kodekov h265. Sramota, da se v tem stoletju to dogaja. Velika večina filmov je ravno v tem kodeku. A je kak način, kako bi lahko prelisičil samsunga na programski način? Z kako aplikacijo ali podobno? Ne bi rad kupil dodatni box in mel dodatni pilot.",
    "author": "yyyeb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Update fw?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Nic se ne da, nisi pred nakupom nic povprasal?\n\nglede na to da je gledanje prek usb ze bolj eksotika, se mogoce splaca vprasat prodajalce",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Meni se usb zdi se vedno najboljši. Pri streamu in boxih moras imeti dve napravi vklopljeni. Potrata energije",
    "author": "yyyeb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Seveda je rešitev in to je ta, da na računalniku prekonvertiraš film in zvok v kodek, katerega Samsung podpira.\nTo, da pa Samsung ne podpira tega je pa politika Samsunga in nič drugega. Oni so se odločili, da ne bodo nudili podpore temu kodeku. Lahko tudi povežeš PC in TV (kabel ali brezžični Miracast) in predvajaš iz PC-ja, kar pa ti verjetno ne paše. Verjetno veš, da Samsung tudi ne podpira DTS (zvok) kodeka, tako, da pazi, ko konvertiraš, da boš tudi zvok dal v ustrezen kodek.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGet HEVC H.265 Video Files to Playback on Samsung Smart TV\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tRead this article to find out possible solutions to open and play H.265/HEVC on Samsung Smart TV with the best quality.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.brorsoft.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nisto, samo bolj podrobno...\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHow Can I Play HEVC X265 Videos to Play on Samsung Smart TV | Leawo Tutorial Center\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLearn how to play HEVC movies on Samsung Smart TV with introduction on HEVC and their compatibility. Also, free alternative and powerful tool are also provided\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.leawo.org\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nše nekaj...\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPlay 4K H.265 Movies from USB on Samsung 4K TV\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tIn this article, we will look at how to get 4K H.265 MP4 and 4K H.265 MKV movies to play on 4K TVs, Plasma TVs, LCD TVs, 3D TVs and OLED TVs beautifully without hassle.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mxftofcpconverter.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Konvertiranje v Mp4 je tudi varijanta. a je možnost, da stane kvaliteta ista ali pa malo izgubim sliko in zvok?",
    "author": "yyyeb",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Vem da ti to sedaj nič ne pomaga, ampak da boš vedel za drugič ko boš kaj kupoval klik.\nDrugače pa ja, katastrofa od Samsunga, ker 2015 tv-ji so imeli  vse",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik yyyeb je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKonvertiranje v Mp4 je tudi varijanta. a je možnost, da stane kvaliteta ista ali pa malo izgubim sliko in zvok?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem prekonvertiral nekaj videoposnetkov in je čisto v redu.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Baje, da tudi LG z letosnjimi modeli ukinja podporo DTS-u...\"baje\"",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Meni je najbolj zanimivo to, da se eni sploh ukvarjate s tem kaj kdo podpira in kaj ne. Ker pod črto je več ali manj vse porazno. Zato se že od pamtiveka ve, da se za te namene kupi kitajski box za 50€, ki prebavi vse. Za razkošje pa je tu nvidia shield",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Vecina podpira vse tak da ne vem kaj bi naj blo porazno? Drugace pa kitajcki za par deset evrov so bolj ko ne zalost.\n\nshield je ata pa mama za vse ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Nimam Shielda...do sedaj se nisem kaj preveč poglabljal v te zadeve..iz TV-jev sem doktoriral zadnje mesece, ker sem pač kupoval novega in je bilo treba predelat vso tehnologijo, od teh škatlic pa ne vem kaj dosti....povsod samo berem, kako je super...zdej pa mene zanima, zakaj tocno se uporablja tale shield? Ja, za filme vem...še kaj drugega?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung tv Usb filmi",
    "content": "Za filme iz hdd in vse možne streaming platforme, plus vse kar najdeš uporabnega na android tv store + igre.\n\ntomi  porazno je to da danes podpira, jutri mogoče več ne, ali pa v primerih, ki so našteti tukaj, sploh ne. \nIn potem da se greš geek operacije prekodiraja? Kdor ima čas in voljo ja, večina ne.\nPlus da so vsi ti vgrajeni playerji bolj kot ne ko neki beta, procesorska moč teh igrač pa porazna.\nMi je ravno pred kratkim kolega rekel, ko je videl kako leti nalaganje in preklapljanje na mojem shiledu: mater to pa leti konkretno hitreje kot na mojem tv.",
    "author": "Steve",
    "author_level": "Guru"
  }
]