[
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Pozdravljeni,\n\nv roku nekaj mesecev nameravam menjati avto. Zelim si obliko limuzine, ker se mi karavani vizualno sploh ne dopadejo, bi pa rad imel, da se prtljaznik odpira \"od strehe\", se pravi ta sportsback oblika avta. \nBudget imam nekje tam do 15k, kupil bom rabljenega nekaj let. \nKer imam dnevno kratko relacijo cca 16km do šihta gledam bencinske motorje. \nIma kdo kaksne izkusnje s temi modeli/motorji, dobre ali slabe? \nVsi ti omenjeni so nekje okoli 2015-16 letnik za ta denar, insignija malo vec, ker je novejsa. \nGledam sicer tudi Audi A5 in Bmw 4, da bi si ga uvozil iz Nemcije mogoce, malo visji letnik seveda, za podoben budget. Kako je 1.8ftsi motor? Ne vem kak je z vzdrževanjem teh avtov, verjetno kaj izrednega zelo udari po žepu? \nHvala za ideje, predloge, prosim za konstruktivno debato ",
    "author": "huehue99",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Jaz sem gledal samo karavane, na koncu v DE vzel Mondeo 2018 (ampak dizla), če si gledal, da bi vzel v Nemčiji, bi rekel da tudi Mondeo /Superb / Insignia glej v DE.\nŠe to, najprej se odloči kaj iščeš, se pravi znamko in motor, in potem začni gledat cene in kaj se dobi konkretno. \nDileme siv Mondeo 2016 ali bela Insignia 2015 samo komplicirajo izbor.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Jaz imam mondea karavan z 2.0 dizelskim motorjem letnik 2015. Vozim ga 3 leta, avto je vrhunski za vozit, kar se tiče udobja, lega na cesti za moj stil vožnje odlična. Ima dovolj navora, da ko je treba tudi pri 130 lepo potegne na 160....Porabo imam realano okrog 7l/100 km s tem, da imam cca 50% vožnje v službo ko delam 5 km v eno smer in cca 50% vožnje po avtocesti in regionalkah. Če delam več relacije in vozim tja do 140 je poraba malo pod 6 l po računalniku. Prostora za potnike je ful, sedeži so meni udobni, tako da ne čutim večje utrujenosti po daljših vožnjah.\nMeni moteča stvar je edino to, da sem jaz vzel rabljenega in ima navadne H7 žaromete, ki so pač taki kot so. Žarnice, ne moreš menjati sam, pa če si zlomiš roko zraven; je pa menjava na servisu poceni 15 EUR.\nBoš pa težko našel v SLO model limuzine s takim prtljažnikom, če iščeš točno to, potem ti ostane samo iskanje v Nemčiji.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Hvala za povratne infoje, žal mislim, da diesel ne pride v poštev, glede na pretežno kratke proge..  V sloveniji je težko najti kombinacijo teh sportsback in bencinskega motorja kolikor gledam. So sploh ti 1.5 ecotech v mondeu in 1.8ftsi v audiju in superbu ok motorji? \nPozna kdo koga z A5 bencinarjem tam letnik okoli 2013?",
    "author": "huehue99",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "kar se tiče Fordovih bencinskih motorjev, so vsi zelo pohvaljeni, je pa res, da so to bolj 1.0 in 1.2 motorji, ki so v manjših avtih, so bili tudi večkrat proglašeni kot najboljši motorji. mislim, da 1.5 ni daleč od teh dveh.\n\nžal pa ne poznam 1.8tfsi motorjev osebno, sem pa že zasledil debate, da to še ni čisto to (par let nazaj sem sanjal o Sciroccotu, pa je bilo takrat za ta motor moč najti več slabega kot dobrega).\n\nso pa tako veliki avtomobili z bencinskim motorjem precejšnja redkost ... bi pa gledal predvsem pri kakšnih uradnih prodajalcih, ker se zna prej najti, kot pri \"dealerjih\", ker oni pač morajo najti avto tak, da ga bodo z lahkoto prodali, torej tak avto izključno vidiš dizelski.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik huehue99 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\n\nv roku nekaj mesecev nameravam menjati avto. Zelim si obliko limuzine, ker se mi karavani vizualno sploh ne dopadejo, bi pa rad imel, da se prtljaznik odpira \"od strehe\", se pravi ta sportsback oblika avta.\nBudget imam nekje tam do 15k, kupil bom rabljenega nekaj let.\nKer imam dnevno kratko relacijo cca 16km do šihta gledam bencinske motorje.\nIma kdo kaksne izkusnje s temi modeli/motorji, dobre ali slabe?\nVsi ti omenjeni so nekje okoli 2015-16 letnik za ta denar, insignija malo vec, ker je novejsa.\nGledam sicer tudi Audi A5 in Bmw 4, da bi si ga uvozil iz Nemcije mogoce, malo visji letnik seveda, za podoben budget. Kako je 1.8ftsi motor? Ne vem kak je z vzdrževanjem teh avtov, verjetno kaj izrednega zelo udari po žepu?\nHvala za ideje, predloge, prosim za konstruktivno debato \n\t\t\n\t\tKlikni za razširitev\n\t\nZa avte ne vem, čestital bi le za nakup hatchbacka, ne stejšnvagna.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Mondeo 1.5 ecoboost(bencinski motor) je prava izbira. 160 konjev je več kot dovolj. V kombinaciji z avt.menjalnikom ni boljšega.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Pri naših dealerjih so samo dizli, v DE je bilo kar nekaj bencinarjev.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Mene mika 2.0 ecoboost, 1.5 160 se naložen kar matra. Še 2.0 190 dizel gre slabo za svoje konje, res pa da je bil awd in avtomatik, nekih dobrih 9 s do 100, bogo...",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Ksz\n\nČe je budget rahlo raztegljiv, je alternativa tudi Honda Civic Grand 1.5. Če le lahko preživiš z majhno posodo za gorivo (in glede na relacije lahko).",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik blazko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKsz\n\nČe je budget rahlo raztegljiv, je alternativa tudi Honda Civic Grand 1.5. Če le lahko preživiš z majhno posodo za gorivo (in glede na relacije lahko).\n\t\t\n\t\tKlikni za razširitev\n\t\nHmm, za več denarja na razred manjši avto, kaj pa vem",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Ce te skrbijo kratke relacije potem noben \"turbo motor\" ni primeren. Namrec oba se dolgo segrevata.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Rekel bi Mondeo. VW 1,5tSI je precej anemičen.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Honda Civic ima prtljažnik tipično limuzinski, kar mi je zelo pomembno, da ni tak, tako da odpade.\n\nDopade se mi seveda vw Arteon (najbolj) in pa Peugeot 508, vendar sta izven budgeta. \n\nRad bi seveda vozil A5 ali bmw 4, nakup ni tak problem kot morebiten servis, in kaka dražja izredna popravila, ne bi rad delal samo za avto, zato gledam bolj \"ljudske\" voze. \n\nSe pravi tisti, ki si lastite Mondeota (poznate koga) ste zadovoljni z njim? Je kdo, ki ima Insignio ali Superba?",
    "author": "huehue99",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe te skrbijo kratke relacije potem noben \"turbo motor\" ni primeren. Namrec oba se dolgo segrevata.\n\t\t\n\t\tKlikni za razširitev\n\t\nVožja je 5x na teden po 16km do dela in kake krajše poti vmes. dvakrat na mesec malo daljša pot, kakih 220 km vseskup. Skrbi me, da bi imel dizla in vse kar za sabo potegne, če se kaj pokvari..",
    "author": "huehue99",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Imel prejšnjega Superba, veliko vozil tudi aktualno generacijo, avto dober, zanesljiv, z zelo poceni vzdrževanjem. Kot sem napisal, pa ne vem, če bi ga priporočal z 1,5 motorjem. Pelje se pa Mondeo bolje. BMW 4 je noter manjši, sosed ki ima trojko nimam kakšnih večjih težav. A5 z  a ta denar jaz ne bi jemal, sploh ne 1,8 motor.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik huehue99 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe pravi tisti, ki si lastite Mondeota (poznate koga) ste zadovoljni z njim? Je kdo, ki ima Insignio ali Superba?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz vozim prejšno generacijo že deseto leto. Letos bom z njim naredil 200000km (ali pa šele drugo leto zaradi korone). Vsak dan v službo 6 km čez mesto s sedmimi semaforji. Sklopka in turbina še prvi. Z avtom sem načeloma zadovoljen (moti me ropot dizla, novejši motorji so tišji in bolje izolirani), prej sem vozil le bencinarje. Menjan je bil hladilnik - puščanje, letos zavorne ploščice, enkrat ležaj enkrat končniki, nosilec motorja, letos bom še enkrat moral menjat prednje ležaje (se že oglašajo). Vse okvare (razen hladilnika) so posledica stila moje vožnje - se pač rad hitro peljem skozi ovinke.\nOlja tudi ne pije nič. Servisi me pridejo med 150 - 250 € uradni servis.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Kakšna pa je primerjava kvalitete izdelave med Superbom in Mondeotom?  Vizualno sta mi oba všeč, mondeo sicer bolj, kaj pa bencinski motorji? vse kaj najdem pri nas so dizelske varijante, manj kot 10% je benza. Skoraj verjeti ne morem, kako je diesel še popularen pri nas.",
    "author": "huehue99",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Mi imamo kar nekaj Mondeov v firmi in smo izredno zadovoljni. So pa vsi dizli.",
    "author": "Vojnik",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik huehue99 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšna pa je primerjava kvalitete izdelave med Superbom in Mondeotom?  Vizualno sta mi oba všeč, mondeo sicer bolj, kaj pa bencinski motorji? vse kaj najdem pri nas so dizelske varijante, manj kot 10% je benza. Skoraj verjeti ne morem, kako je diesel še popularen pri nas.\n\t\t\n\t\tKlikni za razširitev\n\t\nSuperb po kvaliteti materialov in ostalem šiša Mondeota. Edino 1.8TSI pa ni ravno za vzeti. Glede na tvojo vožnjo ne boš imel težav z 2.0TDI.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Se strinjam s predhodnikom. Prej sem imel Superba, zdaj S-maxa. Škoda ima morda slabše materiale in bolj \"robustne\" oblike, samo avto je pa narejen res kvalitetno. Ford pa ravno obratno, boljši materiali (sploh izolacija vrat je ene par stopenj boljša) in lepše oblike, a kakšna vratca malo čudno štrlijo, reže so malo večje itd... Se pa Ford res dobro pelje. O tem sem že poslušal in zdaj vidim, da je res.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Jaz pa prej Galaxya pa sedaj Kodiaqa, pa se mi zdijo materiali in izdelava pri Kodiaqu boljsi. Pri Galaxyju se je vse kar je bilo krom zacelo lusciti in to tako, da so bili ostri robovi.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Kaj pa leta forda in škode? sicer verjamem, da je ford bolj na aufbiks narejen..",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Evo še jaz dam glas za Mondea. Imam sicer karavana z dieselskim motorjem. Med tednom delam kratke relacije prot koncu tedna pa daljše. S tem avtom nimam nikakršnih problemov. Vse dela kot mora,v notranjosti nič ne škripa,... Kot so ti že zgoraj omenili avto ima res prostora kolker češ, vozi se naravnost odlično. Bi te pa opozoril na to, da je avto precej težek in zna biti kakšen manjši motor bolj povod za veliko porabo pa še premaknil se ne bo ravno hitro. So pa bile pri hiši že 3 generacije mondejev in z nobenimi ni bilo večjih (dragih) problemov. Se pa strinjam, da je škoda Superb tudi odličen in lep avto. Žal izkušenj z slednjim nimam.",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Lep je raelativni pojem, od gen 1 dalje so zame bruh.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa leta forda in škode? sicer verjamem, da je ford bolj na aufbiks narejen..\n\t\t\n\t\tKlikni za razširitev\n\t\nFord 2011, Skoda 2019 \n\nPa tudi ce primerjam Skodo Octavio 2007 in Forda G. 2011 je stanje notranjosti pri Skodi precej boljse. Tekstil lepse ohranjen, pokromani deli se ne luscijo, predali v Fordu so imeli resne tezave z zapiranjem. Oba sta visji nivo opremljenosti za tist cas, Ford je bil Ghia, Skoda pa Elegance. Kilometri pri obeh cc 250.000.\n\nElektricnih bugov pri Fordu ne bom niti omenjal. Ampak, avto je sluzil svojemu namenu. Gre zgolj za primerjavo dveh avtomobilov. Z Kodiaqom itak ne gre primerjati, ker je nov.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Ok, bom povedal iz prve roke...imam Superba l2009...pri notranjih rockah na obeh straneh na vratih se je plastika zacela topiti oz. sprijemati...torej una soft nezna plastika, ko primes vrata, da jih odpres.\nSem zamenjal...nove so cisto plasticne.\nNa rocki za dsg se je spredaj polovica kroma odluscila, tako, da je sedaj ostro, kot noz, ampak ni videti iz sedeza, tako, da me ne moti.\nOstalo glede materiala me ne moti...",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Jaz sem vozil Superba karavan 7 let (od 2011 - 2018), 2.0 dizel 170KM.\n\nJe bil izredno prostoren, prve 4 leta zanesljiv, dobro je šel, skratka čisto ok avto. Dizel je bil sicer zoprno glasen, sploh mrzel. \n\nSlabosti... Hja, mogoče sem imel nesrečo, ampak okvare in napake:\n\nLupljenje ročajev vrat. \nLomljenje vzvodov za zračnike.\nLambda sonda. \nDpf. \nElektrika za nastavljanje ogledal.\nRjavenje in razpad nekih ščitnikov diskov na kolesih. \nSistem pomikanje stekel v vratih. \nRandom težave z elektriko.\nPo software upgradu zaradi goljufivega motorja konstantni bel dim iz izpuha.\n\nKolega ima novejšo generacijo 2 leti in je imel do sedaj več težav z radarjem in random odklepanjem avta. Oboje software težave.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Btw, kako to, da si sel na upgrade, ce je splosno znano, da ima avto potem tezave?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Ker je za to, da postane splošno znano da so težave, potrebno, da najprej nekdo (več njih!) gre na update. Če je bil avto v garanciji pa tako ali tako ni vprašanje da ali ne.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Jaz bi se izogimal VW goljufivih polizdekov. Kar koli samo VW ne. Za forda in opla lahko vsaj pričakuješ napake za VW pa je vse zlagano. Tudi ko dela brez problema verjetno laže. ",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBtw, kako to, da si sel na upgrade, ce je splosno znano, da ima avto potem tezave?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTakrat se je govorilo marsikaj, tudi to, da ne bo mogoče tehničnega naredit brez upgrada, itd.  Par tisoč se jih mora nategniti, da imajo potem ostali možnost zadevo izpustiti zaradi poročanih težav. Jaz sem eden tistih par tisoč.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Jaz sem vozil Superba letnik 2013, imel sem ga 7 let in naredil z njim 180.000km. Imel nisem niti ene od naštetih napak. Avto je šel na alter, tako da lahko morda novi lastnik pove kako je sedaj. \n\nSoftware updata pa nisem delal, ker sem videl, kaj je naredilo Octavii od sodelavca. Lambda in DPF je verjetno povezano s tem, ker jaz nisem imel nobenih problemov s tem. O kakršnemkoli luščenju ali lomljenju niti sledu ( to je verjetno odvisno tudi od načina uporabe, jaz sem vedno delal z avtom \"previdno\", tako kot z vsakim), avto je v notranjosti zelo dobro prenašal uporabo, edino na voznikovem sedežu se je na stranici začela poznati obraba, kar pa je verjetno tudi zaradi moje \"kurpulentnejše\" postave. Težave z elektriko sem imel samo takoj po nakupu, ker so ni radio naložili napačen firmware (imel sem doplačljivi soundsytem, ki ima drug firmware). Elektrika ogledal, stekel in ostalo pa brez problema. Kakršnegakoli rjavenja tudi ni bilo, je pa res, da je bil avto tako doma kot v službi v garaži (oziroma pod streho).\n\nEdine težave, ki sem jih imel so bile vodna pumpa po cca 160.000km (začela je puščat) in pa ob starosti 5 let akumulator, ki so mi ga mulci \"dotolkli\" z vztrajnim prižiganjem radia kljub opozorilo o nizki bateriji (avti z vgrajenim ojačevalcem so malo bolj občutljivi na to). To je pa to.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Kako je z novimi Superbi? 2.0 Diesel 150 in 190KM, automatic?  Znani kaki felerji?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Znanec ima 190 4x4. Po letu in pol brez težav (bi se tudi zelo čudil če bi bile tako kmalu). Avto je sicer fajn, prostoren, a vsaj v opremi Ambition malo preveč pust, tudi lega na cesti je samo povprečna. Poraba je okoli 7,5.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Moj L&K 150KM ima sedaj 70k km in malo več kot 2 leti. Zaenkrat brez težav (prvi teden je bilo potrebno posodobiti programsko opremo za volan na novo verzijo). Porabo imam nekaj pod 5 (po BC).",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Poraba pod 5? Na avtocesti pa tempomat na 110?",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Ja večinoma avtocesta v službo in nazaj. Vozim pa kar lepo.",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "potem pa imamo temo \"bedaki na cesti\" --samo za medklic. ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik doctorz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoraba pod 5? Na avtocesti pa tempomat na 110?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je edina pametna hitrost okoli Ljubljane. Kar odstopa več kot 20% od tega, je škoda mojih živcev. \nDa pa v Rush urah greš 150+moraš pa precej daleč od Ljubljane več kot 150 pa tempomat ne prime, pa tudi ne zdi se mi smiselno biti skoz z nogo na bremzi ter cakat kdo me bo spregledal ko bo šel prehitevati. Ker ogledala in zmigavci so prevečkrat španska vas",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Nisem imel namena komentirati voznje ampak porabo pod 5 litrov. Ce ze navajas tako porabo se napisi stil voznje. Potem se pa folk cudi ker njim pa 7 porabi.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ivi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEvo še jaz dam glas za Mondea. Imam sicer karavana z dieselskim motorjem. Med tednom delam kratke relacije prot koncu tedna pa daljše. S tem avtom nimam nikakršnih problemov. Vse dela kot mora,v notranjosti nič ne škripa,... Kot so ti že zgoraj omenili avto ima res prostora kolker češ, vozi se naravnost odlično. Bi te pa opozoril na to, da je avto precej težek in zna biti kakšen manjši motor bolj povod za veliko porabo pa še premaknil se ne bo ravno hitro. So pa bile pri hiši že 3 generacije mondejev in z nobenimi ni bilo večjih (dragih) problemov. Se pa strinjam, da je škoda Superb tudi odličen in lep avto. Žal izkušenj z slednjim nimam.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa felerji pri Mondeu, ko je bil star 5 let +? se je poznalo, da je kaj odpadalo, štekalo, kar ne bi smelo itd.?",
    "author": "huehue99",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Imam sodelavca, ki ima Mondeo \"Ghia\" 2.0 tdci, letnik 2004 in mu dela ok, predvsem pa avto znotraj (razen malo razpokanega usnja) ne razpada in je še vse tako, kot mora biti. Znanec ima letnik 2012 1,6tdci \"\"Econetic\" in je tudi ok, nič se ne lušči ali odpada (avto ima sicer cca 250.000 km).",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Aja, morda še to: 1,6 dizel v ta avto RES ne paše, saj ga je recimo že avtocesti na kakšnem klancu treba prestavljati v nižjo, če pa je še polno naložen, se že orenk matra (in ima tudi dokaj veliko porabo). Gre za masiven avto, ki ga je treba ustrezno poganjati (z vsaj 2.0 motorjem).",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik huehue99 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa felerji pri Mondeu, ko je bil star 5 let +? se je poznalo, da je kaj odpadalo, štekalo, kar ne bi smelo itd.?\n\t\t\n\t\tKlikni za razširitev\n\t\nza mojega 10 let starega sem pozabil na nekaj 'malenkosti'\nTudi pri meni se je začel luščit krom na prestavni ročici. so mi jo zamenjali. Pa se je ponovilo. Nato sem dal čez hanzaplast, tako da je ok. \nZunanja antena za radio se je začela luščit (verjetno od avtopralnic)\n\nSprednja žarnica naključno ni delala (jo je bilo potrebno butnit da se je prižgala). Bil nek slab spoj na kontaktu. Rešil avtoelektričar. (podobno se dogaja z zadanjo  štop žarnico)\nHupa nehala delat. (isto rešil avtoelektričar) baje neka korozija.\nDesno vzratno ogledalo se ne spusti, ko dam v vzratno. \n\nAmpak zaradi teh malenkosti še ne nameravam menjati avta.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik IbizaDriver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAja, morda še to: 1,6 dizel v ta avto RES ne paše, saj ga je recimo že avtocesti na kakšnem klancu treba prestavljati v nižjo, če pa je še polno naložen, se že orenk matra (in ima tudi dokaj veliko porabo). Gre za masiven avto, ki ga je treba ustrezno poganjati (z vsaj 2.0 motorjem).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam 1.6tdci in mi trenutno recimo se odgovarja, ogromno vozenj na AC ob omejitvi 110 in 100, tak da se gre. Vendar klima plus nalozen avto pa je ze kriz, ja. Poraba je sicer ob moji voznji 4,4, lifetime pa 4, 7. \n\nDrugace je meni sla sklopka nazalost. Kar fajn strosek. \n\nDrugo vse ok, z motorjem vse bp.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "No moj stari Mondeo je bil letnik 2002, bencin 145 KM. Kaj vse je toti avto zdržal...ne vem, kateri avto bi se lahko šel z njim. To je robato, močno, to daš gas, se zaziba levo desno, zadere pa gre... ne pa te nove piščalke majčkene...daš gas pa ne ve če bi se zadrl ali bi zakašljal ali bi crknil kar.... \n\nBi tu vprašal, kaj pa Superb? Videl prtljažnik danes od blizu in se zdi čisto neki bolj fini avto (imela el .prtlj. vrata), nekako mi je delovala krepko nad passatom, mondeom in ostalimi podobnimi?\n\nSicer pa je fino prebrat, da se Mondeo primerja enako z ostalimi. Ker iščem nekaj, se mi zdi nekak ok nakup, le da se verjetno malce težje proda potem pri 10. letih, kot se proda passat.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "No ja, Superb to ravno ni, razen če primerjaš L&K z Ambition Passatom. Placa ima pa res več, tako v kabini kot v prtljažniku.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Kaj pa je L&K? Zdelo se mi je, da je vse nekak zapolnjeno zadaj, prtljažnik npr. je stisnil in se je rolo odpeljal naprej... (ne vem, če ima passat mogoče enako). \nPrvi vtis pač.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Laurin & Kliment, najluksuznejša izvedba škode.",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Meni je limuzinska izvedba passata zelo vseč, ampak, kaj, ko so ga zelo, zelo polomili pri izvedbi prtljažnika, ki se oprostite izrazu, bumbarsko odpira. Zato so izgubili kupca in gledam samo Superba, ki se mu odpre komplet prtljaznik zadaj s šipo vred. Passat karavan mi je pa grd oz. nevsecen, ampak limuzina pa zelo lepa",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Pomeni da ima passat 4 vrata, superb pa 5. Mondei so obe varianti, passat le ena, vecina avtov ima samo 4 vrattne limuzine, enako bmw. Za 5 vrat je potem drug model avta, npr. A4 in A5..",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tDrugace je meni sla sklopka nazalost. Kar fajn strosek.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko je to? Kolega je zdaj pri 200k km na 1.6 tdci mondeo, pa je prvič sklopko menjal pri cca 80k km, sedaj pri 200k km pa kar komplet sklopko in dvomasni vztrajnik, prišlo je okoli jurja baje. Ali so sklopke poddimenzionirane na teh 1.6 tdci ali pa pač on ne zna speljevati. Res pa da ima  dosti mestne vožnje.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo moj stari Mondeo je bil letnik 2002, bencin 145 KM. Kaj vse je toti avto zdržal...ne vem, kateri avto bi se lahko šel z njim.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko potrdim navedeno, res da je spil malo več od dizlov, ampak še vedno ne pretirano za svojo težo in velikost. Klima je vseh 15 let delala brezhibno, motor z verigo, pa tudi v ovinke je šel solidno. Tudi sam imam lepe spomine nanj.",
    "author": "first1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Mislim da nekih 450 - 500? Nimam racuna pri sebi.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Mimogrede, meni je sklopko zrihtal en uporabnik tukaj, pa se ne spomnim več imena, za smešen denar. Vztrajnika ni bilo potrebno menjat, pri ca 220 k km je avto šel v Bolgarijo za 450 eur...\nne vem od kod cene jurja ipd za sklopko, ležaj in vztrajnik.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe te skrbijo kratke relacije potem noben \"turbo motor\" ni primeren. Namrec oba se dolgo segrevata.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo drži, in sam to opažam na Suzukijevem trivaljnem 1.0 mlinčku, predvsem se pozna pozimi. Sem težil na servisu (dobil odgovor, da so vsi taki), in ker nisem verjel, sem sitnaril še na angleškem forumu (dobil isti odgovor).\n\nAmpak: kakšen je razlog za to?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Zato, ker je izkoristek bencina mnogo vecji, kot bencinski motorji 20 let nazaj. Torej gre manj energije v toploto in vec v pogon. Vcasih je pa slo vec energije v toploto in manj v pogon, ker so bili izkoristki slabsi. Zato se nasploh tudi diesel motorji tezje ogrejejo, ker motor bolj izkoristi nafto, plus manjsi obrati motorja tudi nekaj naredijo v to smer.\nPri novejsih turbo mlinckih so verjetno tudi obrati malo manjsi, ker turbina pomaga, ker vcasih si rabil pri navadnih bencinarjih malo vec obratov, da se je zbudil.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Koliko pa so to varni motorji za 15 km fure sem pa tja?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tne vem od kod cene jurja ipd za sklopko, ležaj in vztrajnik.\n\t\t\n\t\tKlikni za razširitev\n\t\nEni pišejo kolko je strošek menjave ne kolko je strošek najcenejšega materjala.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko pa so to varni motorji za 15 km fure sem pa tja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe sicer motor ni na slabem glasu, ne bo nobene panike.\n\nSe pa pri takšni kilometrini in malem turbo mlinčku pripravi, da bo pozimi (avto v neogrevani garaži) trajalo ene pol razdalje, da bo kaj resnega od gretja. In na poti nazaj (če na šihtu nimaš garaže), bo zares začelo greti še kasneje.\n\nLahko bi vgradili kakšne žaluzije v masko ",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko pa so to varni motorji za 15 km fure sem pa tja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDokler menjujes olje in filter na max  15kkm, pa ogrejes motor pravilno...ne stiskas mrzlega, ker turbinca se zavrti malce bolj, kot motor...pa ne ugasas pregretega (na 15km je itak normalno segret), potem je v redu. Sej motorji so v principu isti...ni tukaj neke znanstvene fantastike...bolj se gre za turbino, da znas z njo ravnat in ves, kaj je zanjo dobro.\nCe je moznost, se nabavi dodatno gretje za zjutraj, kot imajo to dizli ze dlje casa...toplo zacne pihat ze po parih minutah.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEni pišejo kolko je strošek menjave ne kolko je strošek najcenejšega materjala.\n\t\t\n\t\tKlikni za razširitev\n\t\nLuk je luk, kaj zdaj.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDokler menjujes olje in filter na max  15kkm, pa ogrejes motor pravilno...ne stiskas mrzlega, ker turbinca se zavrti malce bolj, kot motor...pa ne ugasas pregretega (na 15km se itak komaj segreje), potem je v redu. Sej motorji so v principu isti...ni tukaj neke znanstvene fantastike...bolj se gre za turbino, da znas z njo ravnat in ves, kaj je zanjo dobro.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo kul, jaz delam servise na 8k km, ne tiscim mrzlega valda...pa ne ugasam vrocega. To bi naj blo to ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Na 8kkm?   Care...tist, k bo kupu tvoj avto, je lahk vesel ",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLuk je luk, kaj zdaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nti si dal ceno lamele in cilindra. ostali pa govorijo o kompletu z vztrajnikom in delom. Kaj ti še vedno ni jasno?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Nic.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cash je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa 8kkm?   Care...tist, k bo kupu tvoj avto, je lahk vesel \n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda. Takoj po nakupu tavelik servis itd... \nResnica pa je ta, da vec km ne naredim v enem letu, tako da vseeno gre po planu ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Aha, ja razumem...1 leto ali 15kkm",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Je (bilo) kar nekaj turbo bencinarjev pri katerih se menja olje na 5k, vsaj če si ga hotel dlje časa imet.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe (bilo) kar nekaj turbo bencinarjev pri katerih se menja olje na 5k, vsaj če si ga hotel dlje časa imet.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, chrysler sebring je inel tu nekje ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe sicer motor ni na slabem glasu, ne bo nobene panike.\n\n\n\nLahko bi vgradili kakšne žaluzije v masko \n\t\t\n\t\tKlikni za razširitev\n\t\nDvomim da bi kaj veliko rešil, tudi če bi ga diht zaprl. \nRešitev so močnejsi \"variabilni\" alternatorji ali močnejši akuju in pa pametni zračni grelci pred rezamiki bi greli samo ob pogoju dovolj velike napetosti akumulatorja.\nSeveda poleg ogrevanih sedežev in volanov",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Kaj zdej bodo še bencinarjem dodajali grelce tako kot dizlom. Adijo pamet",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Ne moreš s tistim deci bencina priti 2km daleč pa se celo kabino segreti  in nekaj 10pkg železa in vode",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Več ko deci pa porabit ne smeš, potem je že spet vse narobe ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak: kakšen je razlog za to?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsak turbo motor se dalj casa ogreva zaradi same turbine. Dizel se toliko pocasneje zaradi nizjih obratov.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsak turbo motor se dalj casa ogreva zaradi same turbine. Dizel se toliko pocasneje zaradi nizjih obratov.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj se turbo dle segreva kot neturbo? Kaj turbina naredi, da se motor ne more normalno segret?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj se turbo dle segreva kot neturbo? Kaj turbina naredi, da se motor ne more normalno segret?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPorabi energijo.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "če kaj turbo dodatno pomaga pri segrevanju. Porablja zgolj odpadno energijo ki gre čez izpuh ven.  Ko se zagreje s svojo energijo greje se olje. S tem ko zrak stiska ga pa še dodatno segreva. Za ic-jem ni zrak nikoli hladnejsi kot vstopni pred filtrom.\nRazen tam ko je v igri kaki led ali kaj podobnega.\n\nIn dizel se ne segreva dalje zaradi nižjih obratov ampak boljsega izkoristka (fizika toplotnega stroja)",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Isto je pri obeh. Višji izkoristki, posledično manj odpadne toplote.\nSeveda obstajajo načini, kako bolje izkoristiti tisto manj odpadne toplote motorja, vendar se ti triki pri poceni avtomobilih pač ne izplačajo in se posledično ne vgrajujejo.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Blackjack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPorabi energijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nEnergijo izpušnih plinov! Takoj na izstopu iz izgorevalne komore. Samo na porabo energije iz izpušnih plinov! Motor je takrat svoje že opravil.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tče kaj turbo dodatno pomaga pri segrevanju. Porablja zgolj odpadno energijo ki gre čez izpuh ven.  Ko se zagreje s svojo energijo greje se olje. S tem ko zrak stiska ga pa še dodatno segreva. Za ic-jem ni zrak nikoli hladnejsi kot vstopni pred filtrom.\nRazen tam ko je v igri kaki led ali kaj podobnega.\nIn dizel se ne segreva dalje zaradi nižjih obratov ampak boljsega izkoristka (fizika toplotnega stroja)\n\t\t\n\t\tKlikni za razširitev\n\t\nne pomaga pri segrevanju motorja. z kompresijo se poveča tako tlak in posledično temperatura vstopnega zraka. temperaturo potem znižajo - če jo - v hladilniku.\nPomembna je čim večja razlika med vhodno in izhodno temperaturo pri izgorevanju.\nNa temperaturo olja največ vpliva delovanje motorja in ne delovanje turbota. Kako se 'maže' turbo?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Ja ampak je temperatura zraka še vedno višja kot bi bila brez turbota. Plus turbo segreva okoli sebe zrak in kaki del motorja, ko bi drugace pihal \"svež\" zrak preko tega dela. Itd.\nIsto olje je ziher hladnejse od turbota. Torej semalo segreje.\n\nKak koli obrneš v nobenem primeru turbo niti enemu delu motorja ne znižuje temperature.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Sem ze zadnjic napisal...ce se motor tezje segreva, pomeni, da gre manj energije v toploto in vec v pogon, torej boljsi izkoristek novejsih turbo mlinckov. Plus to, da imas vec navora pri nizjih obratih, kar pomeni, da ga manj priganjas v obrate, ker potegne ze na nizkih in se en plus je ta, da so volumensko to majhni motorji..0.9...1.0...1.1...1.2 itd.\nPa glede grelcev kabine pri bencinarjih....ja, jaz ga imam v bencinarju in pozimi zacne po minuti ze mlacno pihat.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Sej na dizlu, tudi po minuti mlačno piha, nič novega.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Vem, sej ga majo tud dizli, sam ker je nekdo rekel pred mano, da ce bodo zaceli tud v bencinarje to dajat...zato sem rekel, da to ze obstaja v bencinarjih",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Ima kdo koga, ki ima v avtu Ecoboost motor, konkretno tega 1.5, ki je v mondeu? Kaksen feedback?",
    "author": "huehue99",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Sem lastnik Mondea 1.5 ecoboost avtomatik. Kaj te zanima?",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "koliko casa ga imas? Pospeski, poraba? Zadovoljstvo z njim? So bili kaki nenapovedani stroski? So kake tezave z hladilni tekočino? Na splosno zadovoljstvo z avtom? ",
    "author": "huehue99",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Imam ga dve leti. Zame je avto raketa, ker sem prej vedno vozil rabljene. Tako da sem zelo zadovoljen. Prevoženih 24.000 km poraba tam med 7.5 in 9 l večinoma mestne vožnje in kratke relacije. Hladilna tekočina je ok torej zaenkrat ne izginja in upam, da tako tudi ostane. Avto ima še tri leta jamstva tak da če se misli kaj pokvarit naj se čimprej. Lega na cesti je zelo dobra, prav tako občutek med vožnjo. Škoda, da novega 1.5 ecoboosta ni več v ponudbi. Od bencinarjev pri Fordu ponujajo le hibrida, ki pa je glede porabe zakon. Če bi še enkrat kupoval nov avto bi bil spet mondeo tokrat hybrid. Ko sem jaz kupoval avto žal ni bilo karavana 4 vratni pa mi ni uporaben....",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Kako pa je kaj menjalnik? Je avtomatski ali Powershift?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Avtomatski klasika 6 stopenjski. V bencinarjih ni bilo možno kupiti powershifta. Dela pa dobro. Odlično pravzaprav. Točno \"ve\" kaj želiš v določenem trenutku.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Mondeo vs. Superb vs. Insignia vs.??",
    "content": "Ja, dizli imajo powershift, bencinarji klasiko, ce se ne motim.",
    "author": "Cash",
    "author_level": "Guru"
  }
]