[
  {
    "ctx": "Rabljen Sharan/Alhambra",
    "content": "Zdravo!\n\nV prihodnje pol leta nameravam zamenjat avto. Mogoče tud prej, če trenutnega vzame hudič. \n\nGledam sharan/Alhambra. Začetni budget je bil okoli 10 000 ampak sem ga povečal za 3 ali 4000. Za tak denar bi dobil cca 7 let starega (+-) s cca 150k km (+-)\n\nGlavno vprašanje je, ali se splača stegnit še malo do novejših 150KM dizlov ali je to podobna zadeva kot starejši 140KM? 10KM vem, da ne bo pomembno vplivalo na vožnjo, s polno naloženim bo vožnja turistična. Ali je kaj drugega bolje /drugače? Ali pa so zaradi dieselgate-a samo dodali še nekaj dodatnih pokvarjivih in denarno potratnih zadev, ki jih ne potrebujem?\n\nAli je kaj bistvenega pri opremi, kar bi pri Sharanu dobil, pri Alhambri pa ne? Že itak gledam samo modele s xsenonom, posledično imajo tudi ostalo opremo dovolj dobro: tempomat, avtomatik klima, navigacija, nekateri tudi zadnjo kamero in električna vrata.\n\n\nlp",
    "author": "gufy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rabljen Sharan/Alhambra",
    "content": "Kar je kvačjemu bolje pri novejših 150 KM mašinah je to, da so EU6 in bolj \"future proof\", kar se tiče morebitnih omejitev oz. restrikcij. Glede registracije za EU5 naj ne bi bil problem, ker zakon za obvezni vpoklic ne velja za nazaj. Zaradi EU6 norme je tudi uvoz nekoliko cenejši (nižji DMV), sploh pri 150 KM ročnem menjalniku, ker je po spominu ravno na 130 g CO2. 10 KM se ne bo bistveno poznalo, kot omenjaš že sam. Tudi 140 KM čisto lepo \"leti\", komur je to premalo, mu bo tudi 150 KM in mora gledati močnejšo različico.\n\nPoleg EU6 motorja dobiš pri novejših še boljši (lepši) infotainment, RCD 510 / RNS 510 iz prejšnjih je pač že 10+ let star sistem. Navigacija je sicer tudi v novem bolj švoh, kdor je vajen Google Maps ipd., tako da to zame osebno ni faktor. Pa zadnje luči so LED \n\nOprema je identična, s parimi podrobnostmi, Sharan ima opcijsko ACC radarski tempomat, Dynaudio HiFi in DLA luči (tega pri Alhambri ni oz. je bil ACC menda samo kratko obdobje) ter serijsko LED dnevne žaromete. Določeni senzorji oz. el. komponente so \"Made in Germany\" namesto \"Made in Romunia\", konkretno krmiljenje za ključavnico vrat, kar verjetno ni edini tak primer.",
    "author": "Corvette",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rabljen Sharan/Alhambra",
    "content": "Enkrat sem bral težavo z drsnimi vrati. Preveri kaj je na tem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rabljen Sharan/Alhambra",
    "content": "Možno, da pri električnih, pri mehanskih tega nisem zasledil.",
    "author": "Corvette",
    "author_level": "Majstr"
  }
]