[
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Pozdravljeni,\nodkar se mi je WIN10 posodobil na zadnji update se mi dogaja sledeče:\n- če  izberem ponovni zagon, se mi ob restartu računalnika pojavi spodnje obvestilo (to je čisto takoj, prvo sekundo, ko se boota bios)\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n- če računalnik normalno ugasnem in ga čez minuto ročno spet prižgem, se mi prvič sploh ne zažene (obstane pri biosu - znak DELL, lučka za disk sveti), ko ga na silo ugasnem (držim 3 sekunde gumb za vklop) in ponovno prižgem pa dela .\n\nPa še nekaj se mi je zgodilo - moj računalnik (Dell XPS 2720) ima vgrajen 32Gb SSD, kot neko pomoč za hitrejše delo v RAID načinu  \"Intel Rapid storage\" - to ni klasičen disk, ki bi imel svojo črko pogona, ampak če sem prav razumel, za neko odlaganje datotek. No, sedaj mi tega SSD-ja ne zazna več \n\nJe še kdo opazil kaj podobnega? Kaj lahko naredim?\n\nHvala!",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Verjetno bodo to poštimali pri naslednjem updatu.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Kateri update si instaliral? Zadnji release May 2004 build ali junijski patch? Ce ja (oba sta slaba), potem je to znani problem.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMicrosoft admits June Windows 10 Patch Tuesday updates causing crashes\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tAnother Windows 10 Update is causing crashes to people's systems.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.windowscentral.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWindows 10 May 2020 Update biggest problems and complaints\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tThe May 2020 Update for Windows 10 is causing a lot of headaches for a lot of users, and here's what everyone is complaining about the most.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.windowscentral.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Ja, verzija 2004 \nAli lahko grem nazaj na prejšnjo, pri čemer je od updejta že 3 tedne? Vem, da je to v prvih 10-dneh easy..\nKatero verzijo dobiš, če preneseš clean install s strani  https://www.microsoft.com/sl-si/software-download/windows10",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Tam v zgodovini posodobitev je opcija brisanja posameznih updatov.",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Vem, ampak 2004 je bila ključna posodobitev in tam nimaš možnosti, da ti jo odstrani.\n\nSedaj me zanimata 2 stvari - katero verzijo dobiš, če greš na MS stran in si dol potegneš USB za novo inštalacijo?\nAli velja digitalna licenca (zapečena na motherboardu) za Win10, če je na računalniku nalepka Win8 (in se je ta uradno nadgradil na win10, ko je bilo to še brezplačno). Če je odgovor ne - kje dobiti win8?\n\nHvala!",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "če greš na uradno orodje (media download tool) imaš seveda zadnji release (2004). licenca velja. priporočam, da prvi korak vpisovanja licence preskočiš, saj ti bo pri priklopu na net zaznal mašino in se ti aktiviral.  aja, pa med namestitvijo izklopi mrežni kabel. ker drugače boš moral (jup, moral) narediti mcrosoftov račun in se z njim prijaviti ",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Jaz imam pa naslednje težave po enem od Win10 update, ki je bil v zadnjih 14 dneh. Tiskalnika HP c3180 mi nikakor ne uspe več povezati. Pa tudi print to pdf mi več ne deluje. Za tiskalnik sem zbrisal vse gonilnike in na novo naložil, pa še vedno kaže da je offline. Za print to pdf, pa mi tudi ne najde gonilnika ... še kdo s temi problemi?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Si šel sem:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHP Photosmart C3180 All-in-One Printer Software and Driver Downloads | HP® Customer Support\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDownload the latest drivers, firmware, and software for your HP Photosmart C3180 All-in-One Printer.This is HP’s official website that will help automatically detect and download the correct drivers free of cost for your HP Computing and Printing products for Windows and Mac operating system.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsupport.hp.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam pa naslednje težave po enem od Win10 update, ki je bil v zadnjih 14 dneh. Tiskalnika HP c3180 mi nikakor ne uspe več povezati. Pa tudi print to pdf mi več ne deluje. Za tiskalnik sem zbrisal vse gonilnike in na novo naložil, pa še vedno kaže da je offline. Za print to pdf, pa mi tudi ne najde gonilnika ... še kdo s temi problemi?\n\t\t\n\t\tKlikni za razširitev\n\t\nPrint to PDF misliš skeniranje ali save as PDF? Meni je pri skeniranju bila težava v ugasnjenem SMB 1.0 protokolu. Windows updejt mi ga je sam ugasnil. Windows tipka in nato vpišeš windows Features, odpreš in dodaš kljukico pri SMB 1.0 server. Nato pa restart PCja.\n\n\t\t\n\t",
    "author": "matej1990",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Ko dokument shraniš kot pdf s funkcijo print (nima veze s tiskalnikom), ko pošlješ dokument v tiskanje lahko (oz. sem lahko) namesto tiskalnika izberem print to pdf in mi ga shrani v pdf datoteko.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "Na zgornji sliki v zavihku Print and Document.. imaš tudi kljukico za print to PDF.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa zgornji sliki v zavihku Print and Document.. imaš tudi kljukico za print to PDF.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo misliš (v priponki)? To imam obkljukano.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "To ja. Daj najprej kljukico vstran, ponovno zaženi in daj kljukico nazaj. Tako se zadeva ponastavi.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo ja. Daj najprej kljukico vstran, ponovno zaženi in daj kljukico nazaj. Tako se zadeva ponastavi.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za nasvet, sedaj deluje ponovno. Moram še zdaj tiskalnik HP c3180 nekak povezat na tak način, da bom programsko opremo odstranil, resetiral in ponovno vse naložil.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Težava po posodobitbi win 10",
    "content": "če si zadovoljen s tem microsoftovim pdf printerjem,  ok. drugače imaš dopdf (verzija 7.4), ki popolnoma zadostuje za večino opravil. pa tudi velikost med tema dvema je primerljiva (velikost izhodnega dokumenta). \nc3180 je pa že en tak kremenček, ane \nvčasih smo se hecali, da si izbral microsoftov generik driver za hp6980 model. in je kao delal bp.",
    "author": "ngc2392",
    "author_level": "Majstr"
  }
]