[
  {
    "ctx": "Protesti v Sloveniji ? Proti vladi ?  1+1 = 0 ? Levi vs Desni vs Sredina ?  IQ  -∞",
    "content": "Ne vem kaj si naj mislim o vsem tem. Edino kar vidim je da ljudje ne znajo sestevati. Ne vedo sploh kaj se dogaja. Kot da nimajo svoje glave ?\nKrivi so levi, krivi so desni ? Ali res ?\n\nKrivi so ljudje, ki zivijo v Sloveniji!\n\n\nJe kdo od vas sploh prišel do šole ali ste ostali v vrtcu ?\nZivimo v \"civilizirani druzbi\". Drzimo se dogovorov da se ne spokoljemo med sabo ?\n\nKdo je odgovoren za drzanje teh odgovorov ?\nLevica ?\nDesnica ?\nSredica ?\n\nNe nobeden od njih.\nLjudje v Drzavi ! Ampak ti ne vedo kaj je 1+1.\n\nKako urediti zadeve ? \nCe ste hodili v osnovno solo je to cisto preprosto. Lahko se ukvarjas z posledicami ali lovkami hobotnice. Lovke bodo spet zrasle posledice pa bodo vedno dokler ne odstranis vzroka.\nLahko pa se ukvarjas z glavo od hobotnice in stvar kar se da hitro uredis ?\n\nKje je glavnina problema ?\n\nProblem je edino v Sodstvu in nikjer drugje. \nCe deluje sodstvo se nobena od zgornjih pizdarij ne more zgodit.\nMislite da imamo super sodstvo ?\n90% + zadev, ki pride na EU sodisce Slovenija zgubi. \n\nSlovenijo lahko uredis izključno z tem da uredis sodstvo. \nIn nikakor drugace.\n\nSlovensko sodstvo namrec ne izvaja svoje primarne dejavnosti.\nIn dokler bo tako so lahko na oblasti levi in desni + sredina in bo isto.\n\nNe ljudje. Nima smisla protestirati proti vladi. Protestirati je potrebno proti sodstvu!\n\nSodstvo v Sloveniji krsi bolj ali manj vse zakone, ki bi jih morali scititi. In odkar smo v EU jih nase sodstvo samo dobiva po riti.\nNi problem v zakonih, saj so bolj ali manj isti kot v ostalih drzavah.\n\nPri nas se javni tozilci ukvarjajo s tozbami, ki so izkljucno zasebne narave. In to z \"nasim\" denarjem. \nNiti vedo nena zakaj so na polozajih. In \"vi\" jih pustite pri miru.\n\nSodisca izdajajo sodbe, ob katerih se EU sodisce sprasuje ce je v slabem filmu. Krsimo ja vse po spisku.\n\nPotoval sem kar precej in Vlada je bila vedno slika ljudi v drzavi. \nZato preden kaj pravite proti drzavi. Idite v trgovino in si kupite ogledalo.\n\n\nJa \"starejši\" Čeferin je dober. \nA veste zakaj je dober ?\n\nBrat se je naucil.\n\nNekaj kar slovenskim sodnikom ne gre preveč dobro od rok. Kot tudi ljudem ki zivijo tu.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Protesti v Sloveniji ? Proti vladi ?  1+1 = 0 ? Levi vs Desni vs Sredina ?  IQ  -∞",
    "content": "Pa ti veš, da sodniki izvajajo zakone, ki jih sprejema kdo? ",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Protesti v Sloveniji ? Proti vladi ?  1+1 = 0 ? Levi vs Desni vs Sredina ?  IQ  -∞",
    "content": "Pa ti veš, kdo piše oziroma so pisali zakone? Razni tipi kot so cerar, bučar, pirnat, sam cvet pravosodja.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Protesti v Sloveniji ? Proti vladi ?  1+1 = 0 ? Levi vs Desni vs Sredina ?  IQ  -∞",
    "content": "Sem na OP strani....če bi zrihtali sodstvo bi zrihtali 3/4 stvari... \n\nOstala 1/4 pade na finančno policijo....a.k.a ex SDK!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]