[
  {
    "ctx": "Vrtljiv avtosedež 360°skupina 0-36kg 149,94eur",
    "content": "Opis izdelka\n\nLyra je prava izbira, če iščete avtosedež za dolgotrajno uporabo. Ta avtosedež lahko uporabljate od 0-36 kg, tako da ga lahko uporabljate od rojstva, dokler vaš malček ni star približno 12 let.\n\nOtroka lahko zelo enostavno vzamete s sedeža, saj ga lahko vrtite za 360 °. Lyro pritrdite do 13 kg nazaj s pritrdilnim sistemom isofix in varnostnim pasom. \nSistem bočne zaščite varuje otroka pri bočnem trčenju. Avtosedež je izdelan v skladu z evropskim varnostnim standardom ECE R44 / 04.\n\nČe je vaš malček že višji od 80 cm, postavite avtosedež v smeri vožnje in odstranite otroški vložek. \n\nZnačilnosti:\n\nAvtosedež Lorelli Lyra\n360 ° vrtljivo\nSistem pritrditve Isofix\nSistem stranske zaščite\nZ blazinico za vstavljanje dojenčka (lahko do 13 kg)\nNastavljivo naslonjalo v 4 položajih\nNastavljiv naslon za glavo v 11 položajih\nNastavljiv varnostni pas v 11 položajih\n5-točkovni varnostni pas\nOdstranljiva prevleka, pralna ročno\nLahko se uporablja do približno 12 let (največ 36 kg)\nTeža: 8,6 kg\n    V skladu z evropskim varnostnim standardom ECE R44 / 04\n\n\nLastnosti izdelka\n\nSplošno: 0-36 kg \nBlagovna znamka Lorelli\nTeža: 8,6 kg\nStarost od 0 do približno 12 let oz. Teža otroka 0 - 36 kg\nOtroška višina 40 - 150 cm\nSmer vožnje naprej, nazaj, naprej in nazaj\n360 ° vrtljivo Da\nNačin pritrditve Isofix, avtomobilski pas, Isofix in / ali avtomobilski pas\n\n\n\n\n\n    - enostavna montaža v vozilo s sistemom Isofix\n- sistem stranske bočne zaščite\n- snemljiva prevleka - sistem stranske zaščite - mehko udobno oblazinjenje za glavo - mehko udobno oblazinjenje za telo - dodatna mehka blazina (vstavek) za novorojenčka - Vodilni nosilci konektorja Isofix (vključeni v kompletu) - 5-točkovni varnostni pasovi - nastavljiv naslon za glavo v 11 položajev - nastavitev varnostnih pasov v 11 položajev - 360° rotacija - nastavljiv naslon v 4 položaje\n- izdelan v skladu z evropskim varnostnim standardom ECE R44 / 04\n    - teža avtosedeža: 8,6 kg\n    - uporablja do približno 12 let (največ 36 kg)\n\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t0-36kg\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVse skupine v enem sedežu, avtosedež od rojstva dalje 0 - 36kg\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.trgovina-teddy.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "mamimamica",
    "author_level": "Zelenc'"
  }
]