[
  {
    "ctx": "2021 Lexus IS",
    "content": "Predstavljen je bil danes: \n\n\n\n\t\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\thttps://www.lexus.com/documents/concept/IS/2021-IS_PressRelease.pdf\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t2024 IS Luxury Sedan | Lexus.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tThe 2024 Lexus IS combines more aggressive styling, new seamless connectivity and agile performance.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.lexus.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\t\thttps://www.lexus.com/future/IS/img/Lexus-940b-fcv-gallery-2000x1100_LEX-ISG-MY21-0010_M75.jpg\n\t\t\n\t\n\n\t\n\t\t\n\t\t\thttps://www.lexus.com/future/IS/img/Lexus-940b-fcv-gallery-2000x1100_LEX-ISG-MY21-0013_M75.jpg\n\t\t\n\t\n\n\t\n\t\t\n\t\t\thttps://www.lexus.com/future/IS/img/Lexus-940b-fcv-gallery-2000x1100_LEX-ISG-MY21-0014_M75.jpg\n\t\t\n\t\n\n\t\n\t\t\n\t\t\thttps://www.lexus.com/future/IS/img/Lexus-940b-fcv-gallery-2000x1100_LEX-ISG-MY21-0011_M75.jpg\n\t\t\n\t\n\n\t\n\t\t\n\t\t\thttps://www.lexus.com/future/IS/img/Lexus-940b-fcv-gallery-2000x1100_LEX-ISG-MY21-0006_M75.jpg\n\t\t\n\t\n\nDrivetrains and Powertrains \nAlthough, for some, the IS can only be viewed as a rear-wheel-drive compact sports sedan, othersreside in climates where all-wheel-drive is a necessity. Fortunately, the 2021 IS will be available in both rear- and all-wheel drive options, and there are three distinct powertrain options available depending upon the grade. \n\nThe rear-wheel drive IS 300 features a 2.0-liter, turbocharged and intercooled inline four-cylinder engine. The 2.0-liter engine is updated for 2021, featuring an adaptive transmission control that helps determines the most appropriate gear for each driving situation based on driver input to achieve linear response. Rated to deliver 241 horsepower, the stout four-cylinder also produces a solid 258 lb-ft of torque across a flat torque range from 1,650 rpm all the way up to 4,400 rpm. It’s not only powerful, it’s efficient, too, thanks to a sophisticated Variable Valve Timing intelligent – Wide (VVTi-W) system which allows the engine to switch between the Otto and Atkinson combustion cycles to maximize efficiency. It comes equipped with an eight-speed Sport Direct Shift (SPDS) automatic transmission. It integrates an advanced G-force Artificial Intelligence (G-AI) system that monitors multiple performance parameters to determine the optimum gear selection. \n\nFor added traction in cold-weather climates, the IS 300 is also available with all-wheel drive. The IS 300 AWD is powered by a 3.5-liter V6 that delivers 260 hp and 236 lb.-ft. of torque to all four wheels through a six-speed automatic transmission. The electronically controlled all-wheel drive system is designed to help enhance traction and grip by automatically varying front-to-rear torque distribution. On dry roads it maintains a 30:70 front-to-rear torque split for maximum performance, but it’s capable of sending as much as 50 percent of the power to the front wheels in certain conditions. \n\nFor buyers who crave maximum power, there’s the IS 350 in either rear-wheel drive or all-wheel drive powered by a 3.5-liter V6 that produces 311 hp and 280 lb.-ft. of peak torque. The rear-wheel drive model usesthe same eight-speed Sport Direct Shift automatic transmission found in the IS 300 RWD, while the AWD version sends power through a six-speed automatic. If there’s any question about the performance-minded nature of each vehicle, look no further than their 0-60 times, as the IS 350 RWD covers the ground in 5.6 seconds while the IS 350 AWD goes from 0-60 mph in 5.7 seconds",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "V notranjosti sem pričakoval pa malo več inovativnosti, ne le blagi facelift trenutne generacije.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Super avto, samo ne vem če bi moja žena videla čez tole tablico na armaturi.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "A v navadnem avtu se pa nagiba v desno, da vidi mimo volana     A za nastavitev višine sedeža še nisi slišal? Če je visoka \"meter dvejst\" se ti pa opravičujem.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Ne ni meter 20, malo manj kot 170 je... samo prekrije ti pogled na desno stran nosa. Saj vem da ima vse mogoče asistence, pa bipserje, ampak od nekdaj se mi je zdelo neumno montirat tablice ki so višje od nivoja armaturke. Če pa se vse to da lepo vkomponirat v armaturo...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Daj ne bluzi, kot sem napisal pravilno si nastavi sedež, ne pa da ležiš v avtu kot v formuli. Vseeno mi pa ni jasno kako to lahko sodiš po nekih slikah na netu, ali si morda že sedel v novem IS-u?\n\nSicer pa, ne se preveč slinit okoli tega Lexusa, ker ne bo na voljo v Evropi, vsaj zaenkrat ne, morda se pa še premislijo.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer pa, ne se preveč slinit okoli tega Lexusa, ker ne bo na voljo v Evropi, vsaj zaenkrat ne, morda se pa še premislijo.\n\t\t\n\t\tKlikni za razširitev\n\t\nA se hecaš.. kako ga ne bo. Jaz sem že eno oko vrgel nanj kot potencialni naslednji avto.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Ampak določenih odločitev japoncev pa res človek ne more razumet \nKer sem vseeno mnenja, da je v Evropi mesto in potreba po konkurenci seriji 3 in c klasi. In da še kdo naredi avto, ki ni defektno zgledajoči crossover.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tThe new 2021 Lexus IS, which is expected to arrive in dealerships in late fall of 2020, looks to expand upon the legacy it has carved out in the compact luxury sports car segment over the previous two decades. Truly a global vehicle, it will be available for sale in approximately 40 countries around the world, including the US, Japan, and other countries in Asia.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA hibrida tudi ni?",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Po moje pride tudi hibrid in takrat bo tudi uradno evropski model. Že zaradi davkov.\nVsaj držim pesti za to. Da ne bomo po cesti gledal samo SUV/CUV šrota.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Pa naj dajo nek spodoben hibridni sklop not. Kot so ga včasih v GS450h ",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Če bo 300h v startu, bo za low end več kot dovolj. Ne bi pa bilo nič narobe, če je v ponudbi tudi 450h varijanta.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Low end naj kar imajo, jaz se bom stegnil za ta močnejšim, če bo opcija. Hibridom seveda.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Jest sem tudi cakal na tole, ceprav so ze napovedali, da ga ne bo v Evropo.\n\nTista slika zadnjih luci v temi je super izgledala, pa predstavitev so zaradi covida prestavili in potem...\n\n...pokazejo en kurcev facelift \n\nSicer pa se strinjam, in drzim pesti, s predhodniki, da z vkljucitvijo hibrida pride tudi k nam.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Pismo, zadi mi s tisto ritjo res ne potegne  \n\nhttps://www.avtomobilizem.com/app/uploads/2020/06/2021-lexus-is-4.jpg",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Meni je pa lep. Je pa glupo to, da je notranjost identična kot v dosedanjem. ",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Imam enake občutke. Zunanjost mi je kul, dokaj unikatna. V notranjosti pa sem pričakoval mnogo več in bi se kot kupec počutil malo \"nategnjeno\". Jasno je, da so notranjost pustili takšno izključno zato, ker je bilo to najceneje za njih. Kupec pa tega na ceni vozila ne bo občutil.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Napoved za leto 2022:  IS 500F - V8 s 472hp\n\n\n\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t2022 Lexus IS 500 F Sport Performance: The V8 Is Back, and It’s Got 472 HP\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNot quite a full IS F, but it'll fight the BMW M340i, Mercedes-AMG C43, and Audi S4 with eight beautiful, naturally-aspirated cylinders.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.thedrive.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "Joj no, kar ne morem mimo tistega zadka  Tko kot pri ES- u, k ne veš, a ma spojler , al ma tako čudno rit. Zdej ga pa ne bom kupu ",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "me like. zadnji pogon, dosti konjickov, divji pogled.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "2021 Lexus IS",
    "content": "\n\t\n\t\t\n\t\n\nTa zvok mi zmaga.",
    "author": "Gamero",
    "author_level": "Majstr"
  }
]