[
  {
    "ctx": "Sprememba zakonodaje: dohodnina in trg dela",
    "content": "Že dober mesec poteka zbiranje podpisov za spremembo Zakona o dohodnini in spremembo Zakona o urejanju trga dela. Namenjeno primarno delavcem migrantom, zaposlenim v tujini.\n\nS prvim želijo spremenit in poenostavit sistem obdavčevanja, da se prihodek iz zaposlitve obdavči samo v državi zaposlitve (kar trenutno velja samo za določene države). Z drugim želijo ljudem ob nastanku brezposelnosti omogočiti polno nadomestilo, do katerega sedaj niso upravičeni. Več o teh predlogih pa tukaj.\n\nŽal je predlogodajalec rahlo štorast, predloga želijo poslat v državni zbor, za kar potrebujejo 5000 podpisov podpore, vendar so pri obveščanju javnosti pogrnili na celi črti. Marsikdo za to pobudo niti ne ve, dasiravno bi mu koristila.\n\nKdor ima digitalno potrdilo, 5 minut časa in se s pomočjo migrantom strinja, lahko podporo zakonoma odda preko e-uprave:\nDohodnina\nTrg dela\n\nDisklejmr: sam sem zaradi projekta sprejel zaposlitev v tujini, in bi imel koristi od sprememb zakonodaje",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sprememba zakonodaje: dohodnina in trg dela",
    "content": "Ce si zaposlen v tujini in placujes (oziroma bi placeval) prispevke le tam, zakaj bi mi placevali tvoje nadomestilo za brezposelnost?\n\nDisclaimer: nisem prebral predlogov.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Sprememba zakonodaje: dohodnina in trg dela",
    "content": "Placuje ga seveda drzava, kjer si bil socialno zavarovan. Problem je v tem, da po EU pravilih vse pravice iz zavarovanja za primer brezposelnosti urejas preko Zavoda v drzavi prebivalisca.\n\nV praksi to pomeni, da izgubis sluzbo cez mejo v IT ali AT, za pol leta ti pripada 2 jurja nadomestila, ki pa ga tuj Zavod ne sme placevat direktno tebi. Zato se vkljuci slovenski Zavod in rece: lepo, da bi radi placevali slovenskemu zavezancu 2 jurja, ampak po nasi zakonodaji lahko brezposeln dobi max 900€ nadomestila, tako da 1100€ lahko kar obdrzite. Tuja drzava se veseli prihranka, nasi birokrati si umijejo roke, delavec pa spet potegne ta kratko.",
    "author": "blazko",
    "author_level": "Majstr"
  }
]