[
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "Pozdravljeni, mene pa zanima če je kdo to slučajno uporabljal za tesnenje teras, kopalnic itd... oz. bolj me zanima če je kje kakšna pametna opcija dobiti te produkte ceneje? Namreč razni Bauhuasi, Merkurji kar nabijajo cene. Je pa potrebno zraven mase kupiti še ostale zadeve, od trakov, do kotnikov itd... pa je zadeva kar svinjsko draga in na koncu pošteno nanese. Pa me zanima če je kdo iskal kakšno opcijo pri tem? Rabim pa kar nekaj tega... Hvala",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "sem, vzel sem pri merkurju, mapeelastic je bil tam najcenejši, za ene 10 do 15% od drugih.. je pa to drago ja, prašičje, pa še fajn ni delat s tem materialom, ker takoj zategne in  v glavnem...srenje..me tudi zanima, če bo potem v praksi to tako dihtalo kot piše na žaklu... To so dvokomponente mase,  takšno sem vzel za teraso in balkon zunaj. Znotraj še imam eno kopalnico in ta odprti tuš s ploščicami, bom vzel enokomponentno.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "zaenkrat pri nas dela. če spusti, bomo jokal...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "Ja drago je kot svinja zraven tega pa je še velika poraba na m2. S tistim 32 kilskim packom narediš niti 10m2.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "Hidrostop Elastik od naše Keme pa je še dražji in manj z njim narediš....",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "Imolastik (Šentjošt, firma IMO)",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsem, vzel sem pri merkurju, mapeelastic je bil tam najcenejši, za ene 10 do 15% od drugih.. je pa to drago ja, prašičje, pa še fajn ni delat s tem materialom, ker takoj zategne in  v glavnem...srenje..me tudi zanima, če bo potem v praksi to tako dihtalo kot piše na žaklu... To so dvokomponente mase,  takšno sem vzel za teraso in balkon zunaj. Znotraj še imam eno kopalnico in ta odprti tuš s ploščicami, bom vzel enokomponentno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEto, danes smo potegnili prvo plast Mapelastica + mrežico gor ter vogalnike in robne trake. Se ti zdi da je tak problem, da tako fejst zateguje? Mešali smo točno po navodilih 1:3, se komot v miru naredi, imaš dost časa. Govorim za MAPEI Mapelastic ker koliko sem ugotovil vsi vsemu pravijo Mapelastici in ti tiščijo Hidrostop od Keme ter še nekaj drugih produktov.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "ja hitro zateguje (mogoče zdaj počasneje, ker je hladneje) jaz sem poleti zunaj delal, moraš bit \"sprifan\"... najbolj ej tečno ko vmes kaj piopravaljaš pa potem potegneš, pa vse zjebeš... pa še to velike površine ni tak prbolem, ker vse skup zliješ pa potegneš, kakšne majhne zadeve pa se z enim delom ukvarjaš, ostalo pa že zategne... pač glede na naravo površine sklepam, je tudi razlika kako se lotiš. \n jaz moram še te dni, da porabim pol žakla, ker cez pol leta ali več, lahko vse skupa stran fsipaš.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "Težka bo, temperatura naj ne bi bila pod 8 stopinj. Menda to velja bolj za podlago. Meni je tudi ostalo cca. 12kg + 4 litre B. Bomo verjetno še tuš rešili ali misliš da lahko na toplem in suhem počaka 3 mesece če dobro dol zalepim?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "3 mesece po mojem bo. Jaz imam še en ostanek od keme, 3 leta star (zadnjič našel), samo za v luknjo  ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Mapelastic vodotesna masa",
    "content": "Kamen ne?",
    "author": "AvtoFun",
    "author_level": "Guru"
  }
]