[
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "Kakor sem danes izvedel, Zavarovanje za Hrvaško ne vključuje rizika če zboliš za Covid-19.\nMogoče komu ta podatek pride prav.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "Covid ti krije evropska kartica zavarovanja - če te v bolnico napoti zdravnik.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCovid ti krije evropska kartica zavarovanja - če te v bolnico napoti zdravnik.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEpidemije/Pandemije so običajno izključene pri turističnih zavarovanjih...\n\nLahko se pa zavarovalnica komercialno odloči tudi drugače...   primer Vzajemne...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "Evropska kartica NI TURISTIČNO zavarovanje, ampak \"potrdilo\", da si v svoji državi, ki je članica EU obvezno zavarovan in bo tvoja država krila stroške nujnih zdravljenj, kar COVID je. Je bilo po radiu.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "Torej letos raje Vzjamena kot Corris \n\nPonavadi sem mel letni kar Corris predvsen zaradi smučarije pozimi in surfarije poleti. Je kdo primerjal kako je s kritji pri Vzajemni v primerjavi s Corrisom, ali še boljše, če ima kdo praktične izkušnje z uveljavljanjem tega zavarovnja? Corrisa do zdaj na srečo sicer nisem rabil, imajo pa kolegi, ki so ga, zelo pozitivne izkušnje.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "Coris, Vzajemna itd je drugo kot evropska kartica ZZZS .\nJe pa rekel slovenijepo TV včeraj ZZZS ne krije stroškov prevozov v slovenijo.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "Vem, v vsakem primeru želim turistično zavarovanje že zaradi morebitnih poškod pri srfanju/smučanju in potovanj izven EU (no ja trenutno glih ne ampak vseeno). Do sedaj sem vedno imel letni Coris, vpršanje je samo ali tudi tokrat Coris ali kaj drugega, če je razlika",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "jaz sem vzel NLB Vita Tujina, je to ok za en teden Hrvaške?\n\n                                                                            \n                \n\"Kritja zdravljenja za bolezen COVID-19 za zdravstveno zavarovanje z medicinsko asistenco v tujini NLB Vita Tujina:\n                                \n                    \nObveščamo vas, da bomo vsem obstoječim in novim zavarovancem NLB Vita Tujine od 1.6. do 30.9.2020 pokrili stroške medicinske asistence ter nujne zdravstvene oskrbe in prevozov tudi v primeru, da v tujini, kjer je razglašena epidemija ali pandemija, zbolite za bolezen COVID-19.\nPri tem so izključeni stroški, ki bi nastali zaradi namestitve zdrave osebe v karanteno, zaradi stika z okuženim.\"\n\nSe pravi za to sem ok.",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "A za Corris kdo ve, kakšna je njihova odločitev glede kritja zdravljenja za COVID-19?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA za Corris kdo ve, kakšna je njihova odločitev glede kritja zdravljenja za COVID-19?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzajemna - Zavarovanje za Hrvaško!",
    "content": "Hvala",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]