[
  {
    "ctx": "terasa zraven hiše",
    "content": "pozdravljeni, \n\nimam namen delati teraso zraven hiše, na hiši je že narejena izolacijo z stirodurom in na koncu crna plasticna folijo - \"hidro folija\". \n\nza temelje bom izkopal kvadrat globine cca. 40cm, tudi po dolzini zraven hiše, kjer bom zvrtal v temelje hiše natezne vijake da se mi nebi vlekla terasa strab od hiše. Na te vijake bom navaril železo in povezal z temelji. \n\nAli moram še zraven kaj dodat med hišo in ploščo terase zaradi vlage, vode? \n\nJe ta način dodelave terase zraven hiše dober? ali moram odstraniti hidro folijo ko bom betorniral teraso od hiše?",
    "author": "melov",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "terasa zraven hiše",
    "content": "Teraso dilatiraj od hiše.\nKako daleč pa misliš da bi zlezla če ne bo vijakov.\nČe ima namen lezti , bo tudi z vijaki lezla. Sama, ali pa skupaj s hiso.\nDa o tem ne pišem kaj boš naredil s hidro izolacijo ko boš vrtal za vijake",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "terasa zraven hiše",
    "content": "zakaj bi ti pa terasa vlekla od hiše? kak imaš teren?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "terasa zraven hiše",
    "content": "teren je raven in kar trd. vendar se bojim da se bo ščasoma vidla razpoka oz. bi znala terasa odstopat.\n\nče bi zabil natezne vijake v temelje hiše bi verjetno to preprečil?",
    "author": "melov",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "terasa zraven hiše",
    "content": "Sidra in sidranje v beton z Sikinim anchor fixom",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "terasa zraven hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik melov je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tteren je raven in kar trd. vendar se bojim da se bo ščasoma vidla razpoka oz. bi znala terasa odstopat.\n\nče bi zabil natezne vijake v temelje hiše bi verjetno to preprečil?\n\t\t\n\t\tKlikni za razširitev\n\t\nZato se naredi dilatacija. \nSe na masivnem betonu večjih dimenzij se delajo dilatacije, ti bi pa nekaj starega in novega povezal brez razpoke?\nVeliko sreče",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "terasa zraven hiše",
    "content": "Joj ne delat tega... Terasa naj bo svoj objekt. Vmes pa raje daj kake kanalete če nimaš napušča drugače pa pač nič. Tistih 3 mm k se bo vse skupi premaknil ko se bo ne boš opazil. Če boš povezoval kaj skupaj ti pa znajo sile kaj vplivat še na hišo in se ti bodo kake razpoke pojavile...",
    "author": "Tody",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "terasa zraven hiše",
    "content": "Ena znanka si je zamislila k stari hiši dodat teraso. Poklicala lokalnega zidarčka, ki je teraso povezal z hišo. Na betonsko plato so prišle direktno ploščice in NR ograja. Od daleč za videt lično. Pride jesen in zima in vprašanja, katero sredstvo za plesen pomaga na notranji strani hiše, tam kjer je plošča terase v kontaktu z zidom... Brez diletacije, brez izolacije... Boli glava...",
    "author": "giovanotti",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "terasa zraven hiše",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Tody je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJoj ne delat tega... Terasa naj bo svoj objekt. Vmes pa raje daj kake kanalete če nimaš napušča drugače pa pač nič. Tistih 3 mm k se bo vse skupi premaknil ko se bo ne boš opazil. Če boš povezoval kaj skupaj ti pa znajo sile kaj vplivat še na hišo in se ti bodo kake razpoke pojavile...\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi če nastane cm fuga,.pač pokriješ z nekim pokrivnim profilom.\nSe laminata ne moreš imeti v kosu položenega čez celo hišo....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "terasa zraven hiše",
    "content": "Dejstvo je, da se bo terasa z leti drugače posedala, kot se poseda hiša. Oboje se poseda, na to nimaš vpliva. Brez veze karkoli sidrati nekam, ker bo privedlo zgolj do razpok, kjer si jih najmanj želiš. Po moje najboljše ustrezna dilatacija, pa bo vse pod nadzorom.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]