[
  {
    "ctx": "Poškodba laka na novem avtomobilu - kako sanirati?",
    "content": "Dober dan.\n\nZanima me nekaj glede zaščite abtomobila na mestu, kjer je prišlo do poškodbe laka. Imam skoraj nov avto (moj prvi avto), ki je star komaj eno leto in ima prevoženih le 7000 km. Zgodilo se mi je, da je med vožnjo po avtocesti v avto priletel kamenček (predvidevam) in na določenem mestu poškodoval lak do takšne mere, da se spodaj vidi kovina. Praska res ni velika (le kak milimeter premera) je pa stvar postala že rjava in sumim, da gre za rjavenje. Prasko sem slučajno opazil, ko sem avto čistil z gobo, ker se packa ni hotela \"očistiti\". Sprva sem mislil, da je kak zasušen madež od mrčesa, ko pa sem drgnil malo močneje, sem ugotovil, da gre za majhno udolbino v laku.\n\nRavno včeraj pa se mi je zgodilo, da je neroden sopotnik ruknil sovoznikova vrata v steno in na tem mestu poškodoval oz. odluščil lak. Zopet gre samo za kak milimeter debelo poškodbo, a dovolj, da se spodaj vidna kovina.\n\nZanima me s čim bi lahko zadevo zaščitil, da bi preprečil nadaljnje rjavenje. Bi se to splačalo lastnoročno popravljati ali moram zadevo peljati kakšnemu ličarju? Imam tudi polni kasko, pa ne vem ali se splača uveljavljati. Kakšne imate predloge?\n\nHvala.\nlp",
    "author": "Prevarant",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Poškodba laka na novem avtomobilu - kako sanirati?",
    "content": "Avto nima duše in prej, ko osvojiš ta stavek, lažje ti je. Sem dal sam tole evolucijo skozi, tako, da te povsem razumem. Od letos imam spet povsem nov avto in ga sploh ne gledam, če je kaj pokrušen in pobuškan.\nČe pa je začelo rjavet, pa očisti in nanesi minimalno kaplico temeljne barve.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Poškodba laka na novem avtomobilu - kako sanirati?",
    "content": "Pri prvem avti boš to težko upošteval. Ko ga prodaš, ne bo noben gledal pikice.\nČe pa je stvar nevzdržna. Sam sem na e bay-u kupil malo original laka. \nBarvam: velike pike 3+, tam, kjer se vidi osnovna barva, robave vrat s katerimi ruknem koga, tam, kjer je pričelo rjaveri.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodba laka na novem avtomobilu - kako sanirati?",
    "content": "Večina pooblaščenih servisov nudi tudi korekturne lake v malih flaškah kodirane po standardnih barvnih kodah avtolakov določenega proizvajalca. Pikico očistiš in nanjo naneseš pikico korekturnega laka. In to je to.\nVarijante so seveda tudi, da ti nekdo zameša enak avto lak. Samo to se praviloma nikomur ne da za mikro količine, ponavadi ti za to zamešajo vsaj deci laka, kar je potem dovolj za 27 avtomobilov za 20 let.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodba laka na novem avtomobilu - kako sanirati?",
    "content": "Hvala, bom povprašal na pooblaščenemu autoservisu, če imajo.",
    "author": "Prevarant",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Poškodba laka na novem avtomobilu - kako sanirati?",
    "content": "vprašaj, ker imajo. \nčrna biserna za volkswagen je bila 12 ali 14€",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodba laka na novem avtomobilu - kako sanirati?",
    "content": "In bela biserna za Mazdo 8€",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodba laka na novem avtomobilu - kako sanirati?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik nemenabijat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAvto nima duše in prej, ko osvojiš ta stavek, lažje ti je. Sem dal sam tole evolucijo skozi, tako, da te povsem razumem. Od letos imam spet povsem nov avto in ga sploh ne gledam, če je kaj pokrušen in pobuškan.\nČe pa je začelo rjavet, pa očisti in nanesi minimalno kaplico temeljne barve.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem šel čez podobno evolucijo, ko sem kupil skoraj nov avto. \nPol sem pa saniral par pikic, pol sem ga pa zaspan prtegnil ob steber v garaži na šihtu...jao\nZdej mam spet rabljenega iz ITA pobuškanega čist po Italiansko in se ne sekiram. Sem že študiru, da bi mal popravu odbijač. Pol pa predraga mi soproga hidravličarja parkira tko, da ga nasloni na škarpo... avto pa 10 centi dol, ko ga ugasneš in nazaj gor ko ga odkleneš.... Upsss.... Še dobr da nisem štrihu",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Poškodba laka na novem avtomobilu - kako sanirati?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Prevarant je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala, bom povprašal na pooblaščenemu autoservisu, če imajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nAl pa ko ga maš na servisu naj ti mal poštukajo, al pa če ne.",
    "author": "kalbo",
    "author_level": "Guru"
  }
]