[
  {
    "ctx": "Facebook - prijava kraje profila?",
    "content": "Hej vsem...\n\nEnemu kolegu so očitno vdrli v Facebook račun in mu ga na nek način v celoti zbrisali / onemogočili.. Sicer je dobil tudi mail, da mu je nekdo iz USA zamenjal geslo, vendar tega maila ni videl pravočasno in potem je link za \"zaščiti tvoj profil\" potekel.. No, in sedaj njegov mail ne obstaja več na Facebooku - če na strani https://www.facebook.com/hacked vpiše svoj mail, ga ne najde, telefonske pa ni nikoli vpisoval.\n\nNo, in že konec prejšnjega tedna sem iskal po FB Help straneh nek obrazec, kjer bi prijavil to krajo računa, in na VELIKO začudenje, tega obrazca nisem nikjer našel !!! ??? !!! ?????\n\nNo, in slučajno je kolega na neki SLO strani (https://www.dostop.si/vdrli-so-mi-v-facebook-racun-kaj-naj-storim/) našel nek link, ki odpre nek FB obrazec za težave v zvezi z prijavo, in sicer to: https://www.facebook.com/help/contact/357439354283890\n\nNa tej strani sem opisal problem in ga poslal v četrtek, ampak še vedno ni nobenega odziva od FB.. Mogoče je ta stran zastarela, ali pa imajo na FB veliko gužvo..\n\nNa tej strani: https://www.facebook.com/help/1306725409382822 ti bot reče, da klikni \"forgot password\", ampak tam mi napiše, da email ne obstaja...\n\nNo, in sedaj me zanima, ČE OBSTAJA KAKA SPLETNA STRAN NA FACEBOOKU, KI OMOGOČA PRIJAVO KRAJE IDENTITETE???",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Facebook - prijava kraje profila?",
    "content": "Aja, pa pozabil sem napisat, da tudi rezultati googlanja na raznih forumih mi niso prinesli odgovora na moje vprašanje...\n\nSicer sam ne uporabljam Facebooka, ampak kolikor sem sedaj videl, imajo to RES SLABO REŠENO... To bi morali imeti na prvi strani supporta!!!!!!!!!",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Facebook - prijava kraje profila?",
    "content": "zqlostno je, da sploh nimajo supporta. najdi en mail kamor lahko posljes vprasanje?\n\nimajo FAQ, in mislijo da je tam vse reseno.\n\njest sm tud posiljal neki kaksen mesec nazaj, pa ni odgovora... \n\nnaj kolega ustvari nov racun, ce so unga zbrisali?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook - prijava kraje profila?",
    "content": "Tukaj je veliko nasvetov. Lahko se poizkusi preko prijateljev, da novi profil označijo kot ukraden.\n\nhttps://hacked.com/how-to-recover-a-hacked-facebook-account/",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook - prijava kraje profila?",
    "content": "Heh, to sem ravno mislil povedat ja, da je res žalostno, da nimajo nekega supporta - v smislu, da kontaktiraš njihove zaposljene oz. da bi imeli neke agente, ki bi reševali probleme...\n\nV bistvu jih sploh ne moreš kontaktirat... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Facebook - prijava kraje profila?",
    "content": "Pri 2,8 milijardah uporabnikov bi potrebovali veliko agentov. Probleme rešujejo algoritmi.\n\nČe porabiš veliko denarja za oglaševanje pri njih, potem morda prideš tudi do žive osebe.",
    "author": "erikson",
    "author_level": "Guru"
  }
]