[
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "Prejemam minimalno plačo in pri izplačilu nadur, pride do drugačne stopnje davčne olajšave in višjega prispevka. Zanima me, ali kaj od tega dobim nazaj pri dohodnini (konkretno od nadur, ker imam samo zaradi tega drugačno stopnjo davčne olajšave)?\nSpodaj je primer, za 20 nadur dobim izplačilo 122 € bruto, na koncu pa je to neto le nekaj malega čez 50 €.",
    "author": "mii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "Ker v mesecu, ko so nadure, nisi dobil 73 € razlike do minimalca.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "dobil še več, 98 € (tam malo višje pod bruto je).\nTistih 73 € je se mi zdi, da je prispevek državi.",
    "author": "mii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "Razlika prihaja zaradi “povečane davčne olajšave”, ki jo “dobiš” (se odšteje od osnove za dohodnino - le-ta se zmanjša za 291,67 €) ob normalni plači (se pravi brez nadur). Z izplacilom nadur do te olajšave nisi upravičen - ergo davčna osnova za dohodnino višja, višja dohodnina - > manjša plača. Z malo “sreče” boš zaradi nadur presegel letno omejitev za posebno olajšavo (letni bruto 13316,87 €) in ti bo država še opalila dodatno dohodnino.\nSem že večkrat omenil, da se posebna davčna olajšava ne bi smela mesečno “uveljavljati” ozr. bi uveljavljanje moralo biti odobreno s strani zaposlenega (in ne kot sedaj, ko mora zaposleni “prepovedati” uveljavljanje le-te na mesečni ravni).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "Se pravi, da se mi potem absolutno ne izplača nadur dat v izplačilo (bolje, da jih koristim), če zaradi njih ne dobim nič dohodnine nazaj, ker mi od njih toliko pobere država. Drugače moja bruto plača tudi z nadurami letno ne presega omenjenega zneska.\n\nNi mi jasno, zakaj sem lani za 4 mesece dela dobil nazaj kar 230 € dohodnine.",
    "author": "mii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "Pri istem delodajalcu in za enako (840,- EUR ) bruto plačo?\n\nDohodnina se računa vedno na letni osnovi - in lani s 4 plačami nikakor nisi mogel preseči cenzusa (13.319 €) za uveljavljanje posebne splošne olajšave. Zdaj, če si v teh 4 mesecih vsakič ali vsaj 2x opalil po 20 nadur in posledično na mesečni ravni ni bila odšteta posebna splošna olajšava je teh 230,- € vračila dohodnine čisto realnih. \nVsem, ki so na minimalcu, je izplačevanje nadur precej “riskantno”, ker preskok iz posebne splošne olajšave na “navadno” ni v odstotkih ampak absolutno - in se lahko zgodi, da nadure povzročijo preskok in vse tisto kar je bilo zasluženo pobere država zaradi višje dohodnine.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "Delodajalec isti, plača 800 bruto, nadur je bilo v vseh 4ih mesecih samo 22, enkrat je bil še dodatek (letna nagrada + poslovna uspešnost, tisti mesec je bila davčna olajšava 275,23). Kakšnih drugih davčnih olajšav nimam.\n\nSe pravi, da računam bruto plačo (ki jo imam 840 in ne minimalno) x12 + izplačilo bruto nadur? in če to vse skupaj ne presega letno 13.319 € - koliko naj bi potem dobil nazaj oz. kako se potem gleda? Ker če ni nadur, je na plačilni listi davčna olajšava 529,21, sicer je pa manjša (odvisno koliko nadur imam tisti mesec izplačano).\n\nKaj pa je finančno bolje ali je isto, da 1 mesec nimam nič izplačila nadur in jih imam naslednji mesec toliko več ali je bolje imeti recimo vsak mesec po 10?",
    "author": "mii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRazlika prihaja zaradi “povečane davčne olajšave”, ki jo “dobiš” (se odšteje od osnove za dohodnino - le-ta se zmanjša za 291,67 €) ob normalni plači (se pravi brez nadur). Z izplacilom nadur do te olajšave nisi upravičen - ergo davčna osnova za dohodnino višja, višja dohodnina - > manjša plača. Z malo “sreče” boš zaradi nadur presegel letno omejitev za posebno olajšavo (letni bruto 13316,87 €) in ti bo država še opalila dodatno dohodnino.\nSem že večkrat omenil, da se posebna davčna olajšava ne bi smela mesečno “uveljavljati” ozr. bi uveljavljanje moralo biti odobreno s strani zaposlenega (in ne kot sedaj, ko mora zaposleni “prepovedati” uveljavljanje le-te na mesečni ravni).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBodi dec in napiši še kaj več glede \"(in ne kot sedaj, ko mora zaposleni “prepovedati” uveljavljanje le-te na mesečni ravni)\", saj bi to verjetno OPju koristilo. To se pravzaprav zmeniš v račnovodstvu izplačevalca plače?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "A jaz prav zastopim, za tisti mesec, ko imam zaradi izplačila nadur manjšo davčno olajšavo, potem dobim nekaj nazaj pri dohodnini, če letno ne presežem tistega zneska?",
    "author": "mii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "Da",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "tony \nKaj še naj napišem?\nObstaja posebna splošna olajšava, ki se, če tega zaposlen drugače ne odredi, obračunava po 12tinah, kot vsa dohodnina.\nErgo - zaposlen “noče” uveljavljati posebne splošne (in s tem posledično imeti mesečni neto nižji) - pot pod noge, do svoje kadrovske - povedati kaj te teži, podpisati obrazec, naslednji mesec tuliti na Alterju kak ga je gr69 nategnil, ker je dobil izplačano manjšo plačo.\n\nVeč recimo tukaj\n\nVidim pa, da je bistvena sprememba iz 2019 na 2020 in so končno zgleda odpravili tisto neumnost absolutnega skoka, kljub temu pa v osnovi ostaja enako - tisti, ki v osnovi skupno ne zaslužijo več kot 13.319 bruto letno (pozor - vse plače, regres in morebitni dodatki, nagrade ali nadure skupaj - recimo taki kandidati so vsi na minimalni plači ozr. tik nad njo) “riskirajo”, da bo kar nekaj zaslužka iz nadur izginilo v višji dohodnini. \nBi se pa moral vsesti pred računalnik (kar pa do jutri ne bom) in malo številke premetati.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "Ali je pri višini vračila dohodnine pomembno koliko se približam 13.319? Seštel sem vse in pridem na okoli 12800.",
    "author": "mii",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nadure - vračilo dohodnine?",
    "content": "Letna posebna splošna olajšava: 3.500 € + (18700,38 - 1,40427 x letni bruto dohodek) \nTo odšteješ od dohodninske osnove (letni bruto dohodek - prispevki) in na to potem po lestvici (16% do 8.500 (max 1360 €),  26% nad 8500 do 25000 itd) pogledaš “davčni dolg - dohodnino” in po plačilnih sešteješ koliko si od tega skozi leto že plačal. \nSeveda je treba še morebitne druge olajšave odšteti ...\n\nTako da - ja, več kot zaslužiš manjša je posebna splošna olajšava. Dokler ostaneš pod 13.319 € skupnega letnega dohodka, te načeloma ne bi smelo doleteti doplačilo, kvečjemu ti sledi vračilo, saj posebna splošna ni bila upoštevana pri mesečnem izplačilu.",
    "author": "gr69",
    "author_level": "Guru"
  }
]