[
  {
    "ctx": "Xiaomi kamera",
    "content": "Imam to kamero na linku spodaj...\n\nDanes sem jo zmontiral in sedaj imam težavo, da je malo vetra in megla in mi skos zaznava gibanje* in tako dobivam skos obvestila...\nJasno mi je, da lahko izklopim, izberem druge nastavitve... samo potem se izgubi pomen varnostno nadzorne kamere...  Bistvo mi je, da mi zazna dostavljalce in seveda nepridiprave.\n\n*ni nobenega drevesa ali kaj podobnega v dosegu. Bolj zgleda, kot da je 100 mušic na kupu. Kar jih pa sedaj pri -2 sigurno ni  Sem šel prov gledat kaj se dogaja.\n\n\nPa tudi neke nastavitve želi popravljat pa mi javlja \"could't set, try again\" sliko v živo pa vidim. povezava je sigurno dovolj dobra.\n\nIma kdo izkušnje? Se da kako rešit? Ker drugače bi jo najraje nazaj poslal.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tXiaomi Mi Home 1080p Nadzorna Kamera (Magnetna Pritrditev) - Bela\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tResolucija FullHD 1080p, Nočni vid, Senzor gibanja, Široki kot snemanja 170º, Dvosnerni zvok, WiFi povezava. Hitra dostava 2-3dni, sevis in podpora v Sloveniji.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mishop.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "Izklopi IR ledice ker dostavljalci itak ne dostavljajo ponoči \nDrugače se vse poceni kamere obnašajo podobno v megli-false alarmi so neizbežni.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIzklopi IR ledice ker dostavljalci itak ne dostavljajo ponoči\nDrugače se vse poceni kamere obnašajo podobno v megli-false alarmi so neizbežni.\n\t\t\n\t\tKlikni za razširitev\n\t\nsem omenil tudi nepridiprave  \npo restartu (iz elektrike off/on) sem spremenil občutljivost na low. je boljše.\nZato sem kupil xiaomi, ker ni ravno nek random pocen kitajc in sem upal na mal boljše delovanje...\n\n\nKaj je potem preverjeno dobro? \n\nPri tem xiaomi mi je všeč, ker ne rabim huba, ker snema na kartico, vse kamere v enem appu, video gre direkt s kamere na telefon in ne preko kitajskih serverjev. če bi ta delala tak kot treba bi še 2 kupil. tako pa bolj zgleda, da bom to vrnil...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "Jaz imam od Reolinka kamere in nekateri novejši modeli imajo AI za zaznavanje oseb in vozil. Žal trenutno take še nobene nimam doma, da bi vedel povedati v praksi kako se obnesejo, lahko pa poskusiš malo pogledati na Youtube, če je kdo testiral. Je pa seveda čisto drugi cenovni razred.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRLC-810A | 4K Person/Vehicle Detection PoE Security Camera | Reolink Official\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tMeet Reolink RLC-810A, a 4K 8MP AI-powered PoE IP camera with person/vehicle detection, smart motion alerts and more, offering you unrivaled home security.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\treolink.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tReolink RLC-510A - Povoljni i sposobni (video)nadzornik\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSa svojom videonadzornom kamerom RLC-510A, Reolink nastoji ponuditi što veći broj korisnih funkcija, a za cijenu koju bismo mogli nazvati gotovo agresivno niskom\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bug.hr\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "Evo sem se sam nabavil Reolink rlc-410W https://m.reolink.com/product/rlc-4...dTqB0h7PW0ZXIcbgnADDKsMH-IIX26CRoCaM4QAvD_BwE\n\nVendar sem tudi nad to razocaran...\nKvaliteta ohisja je top, kovinsko, tesnila...\n\nKljub 2 antenam ni signal ravno najboljsi, ampak deluje stabilno!\nZaznavanje gibanja pa zazna vse povprek... piha veter in premika oblake pa jo moti ko se sonce malo skrije pa pokaze nazaj. Ponoci z IR ga vsaka musica zmoti. Clovek je pa tako prezgan, da dobesedno sam sebe ne prepoznas.\nSe da vse to nastavit, da imas minimalno laznih alarmov, samo mi je cudno, da to ne deluje bolj avtomatsko.\nRazmisljam, da IR izklopim in pod kamero namontiram led reflektor s senzorjem, in ko senzor zazna gibanje, se prizge, jaz pa dobim barvno sliko osebe, ki se jo morda celo da prepoznat.\n\nSedaj pa 2 stvari, ki me najbolj motita;\n- ne morem dostopat do videov, ko sem na mobilnem signalu???\n- predvajanje posnetkov je zelooo pocasno. Ali predvajanje poteka preko kakih streznikov?? Ker na xiaomi je to delovalo perfektno.\nPa tudi nekam velik gigabajtov sem pokuril (imam mobilni net doma), kot da tudi ko sem na istem wifi omrezju kot kamera, gre to se vedno preko nekih streznikov??",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "Si se malo preuranil, trenutno je sicer zmanjkalo zaloge, a bi bilo bolje, če bi vzel 510A ampak bi moral potegniti kabel. Tista prepoznava ljudi in avtomobile, poslednično se lažni alarmi zmanjšajo na minimum. Ta 410 pa za opozarjanje na gibanje preko alarma ni ravno uporabna, ker res snema za vsak prah, ko leti po zraku, ali pa se slučajno malo stemni zaradi oblaka in podobno. Sicer se da z nastavitvijo učinkovitosti malo omiliti zadevo, potem ti pa pajek mrežo čez naredi \n\nSignal na WiFi bo boljši, če boš dodal kakšno dostopno točko, WiFi pač ni najbolj za take stvari.\n\nKamero posodobi na zadnji firmware, morda bo kaj bolje.\n\nKar se tiče mobilnega signala za dostop do posnetkov pa jaz rešujem zadevo preko VPN domov, takrat dela razmeroma dobro. Morda bi moral tudi omogočiti UPNP, ne vem natančno, ker se kamere povezujejo preko tega njihovega UID, da pridejo čez požane zide in morda zadeva ne dela dobro za dvojnim NATom na telefonu. Bom malo potestiral, ko bom imel več časa, če je kaj bolje, če jim odprem porte v požarnem zidu.\n\nKo si na istem omrežju gre po moje kar lokalno vse skupaj.\n\nSam imam sicer 4 x 410 in eno C1 pro, vse napajam s POE stikalom, enkrat letos pa še pride nekaj modelov z detekcijo ljudi in avtov, da se znebim lažnih alarmov, ter timelapsom. Nekje sredi leta naj bi prispela tudi E1 outdoor, ki bo PTZ s 5 Mp in prepoznavo oseb, mislim pa, da bo imela tudi sledenje osebam ter prave diode za osvetlitev, ne IR.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "Hvala, da si se razpisal. Čakam lahko potem celo živiljenje na boljšo \nČe se bo ta izkazala, je še vedno prostor za še kakšno  \nZanimajo me pa izključno wifi verzije.\n\nSamo to, da ogled od zunaj  (niti s sluzbenga wifi-ja) ne dela avtomatsko, je pa fail totalni. Pa to je point kamere in aplikacije.\nNisem še imel časa po modemu čarat, samo sem zelo skeptičen... Dyndns in no-ip sta pa plačljivi storitvi... xiaomi je ta del imel vrhunsko rešeno.\nUpnp na kameri sem vklopil, sem se moral na njo povezat preko  browserja na pc-ju. Zanimivo, da ima tam se vec funkcij.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "Največ funkcij in najenostavnejše upravljanje je direktno v aplikaciji na računalniku (imajo namenski program). \n\nNe vem kje je fora počasnejšega predvajanja posnetkov, v nastavitvah aplikacije na telefonu imaš tudi nekaj opcij glede strežnikov, ki jih uporablja. \n\nSicer pa sem sedaj preveril in mi odpira video preko mobilnega signala. Tako sliko v živo kot tudi posnetke. Je pa res zadeva slabše odzivna naprav WiFiju ali VPNu domov. Če imaš samo modem bo bolj tažka z VPN domov, lahko pa, če slučajno imaš pokoristiš tudi kakšen star RPI in daš na njega PIVPN z Wireguard VPNom. Rabiš pa seveda statični ip za te reči.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "Programa za pc si še nisem naložil. Povezal sem se preko IP-ja, pa je že tam malo več funkcij.\n\nNe morem se povezat na modem (pozabil kako), ker ga imam v nekem bridge modu, da bi se lahko igral z ip-ji. \nNi mi jasno kako drugače dela reolink od xiaomi-ja, ker tist je bilo pa res samo plug&play. In drugače mi internet in lokalna mreža delata normalno.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "Hmm, sedaj je bilo nekaj čudnega...\nDobim obvestilo, da je zaznala gibanje (res je bilo), za foro odprem in dela   (v službi na wifi)\nUgasnem wifi, probam preko 4G ne dela. Vklopim wifi nazaj, ne dela",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "Sam kupujem wifi kamere za zunaj in me zanima, če ima kdo kakšne izkušnje z Xiaomi Imilab EC3? Deluje vredu in zanesljivo?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam kupujem wifi kamere za zunaj in me zanima, če ima kdo kakšne izkušnje z Xiaomi Imilab EC3? Deluje vredu in zanesljivo?\n\t\t\n\t\tKlikni za razširitev\n\t\nto ni wifi kamera, mora biti na kablu. Antence ima za wifi-extender funkcijo.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "smrkec , je wifi kamera, tisto na sliki je napajalni kabel. Ima obe možnosti: wifi in LAN priključka... 100%  ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsmrkec , je wifi kamera, tisto na sliki je napajalni kabel. Ima obe možnosti: wifi in LAN priključka... 100%  \n\t\t\n\t\tKlikni za razširitev\n\t\nhmm... opisi na spletnih straneh so malo dvoumni oz ne točni potem. \nna uradni spletni strani mi.com je pa sploh ne najdem.\nČe je res wifi, potem super. Kupi in poročaj ",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi kamera",
    "content": "ok, vidim, da je imilab \"mi ecosystem company\"... \nglede na moje izkušnje, naroči tam, kjer lahko enostavno vrneš",
    "author": "smrkec",
    "author_level": "Majstr"
  }
]