[
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Imam recimo 3 pc. Šiht, doma, pa še na eni lokaciji. Na vseh bi rad imel dostop do neke mape na lokalnem disku na šihtu, kjer bi urejal datoteke in jih tudi shranil. In potem pridem na drugo lokacijo in samo nadaljujem delo. Rad bi da bi bil dostop lepo iz Moj računalnik, kot recimo dostopam do Dropboxa, GoogleDrive, itn...\n\nSem upal na GoogleDrive, ampak mi ne uspe nastavit, da bi v Moj računalnik, kjer je mapa OneDrive, pokazalo vsebino ki je nastavljena v backup iz lokalnega pc (Računalniki v Google Drive)\n\nSej bi lahko skopiral celo mapo v GoogleDrive in potem bi bilo vse ok, ampak ne morem prestavit mape na drugo lokacijo na disku. Mora biti tam kjer je.\n\nIma to opcijo lažje dosegljivo kakšen drug cloud ponudnik?\n\nZihr je v letu 2020 kakšen lažji način kot FTP?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "VPN. Kakšen točno, je odvisno od tega kaj imaš od opreme oz. kaj ti dovolijo na šihtu.\nA na ostalih dveh pc-jih mora biti nujno dostop preko Windows File Manager?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "ja, tko da datoteko odprem z dvoklikom v programu, da mi ni treba downloadat...\n\nkej kot cloud ni mogoce?\n\npa sej, kako sploh deluje in kako se uporablja tale vpn? lahko eno kmecko razlago?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "VPN, to je storitev ki ti med sabo poveže dve lokaciji, tko po kmečko.\nTo pomeni, da so potem računalniki na videz na isti lokaciji oz. se med sabo \"vidijo\" in lahko daš normalno eno mapo (ali več njih) v skupno rabo, printaš na oddaljeno lokacijo, ...\nLahko je čisto softwerska reč, nekaj od tega imaš že v Windows OS-e vgrajeno (v home mislim da ne, nisem 100%).\nLahko pa med sabo povežeš dve lokaciji s pomočjo routerjev, ki omogočajo VPN, med drugim bi to lahko bili vsi, na katere je mogoče naložit kak Tomato ali DD-WRT, ... zadnje čase se s tem ne bavim prav dosti, predvidevam da je teh alternativnih firwmware-ov ratalo še več.\nKer sprašuješ, dvomim da bomo to opcijo rešili preko foruma.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Če ti na službeni mašini laufa windows lahko probaš z onedrive.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHow to Use OneDrive to Remotely Access Files in Windows 10\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tIn addition to providing online storage, OneDrive also allows you to remotely access files on your system. Here is how you can use OneDrive to remotely access your files on Windows 10.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.maketecheasier.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "resnica",
    "author_level": "Majstr"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "kot že napisano - VPN. v firmi se zmenite kako pa kaj\n\nsedaj kot neka polovičarska rešitev ti je opcija kak anydesk, teamviewer in podobni kjer boš od doma dostopal do šihtnega računalnika.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "mah... sej bi se mogu menit z najemodajalcem... ki ima telekomov router. sicer imam dostop, ampak če je treba ful nastavljat, bo preveč zame...\n\npa jest doma imam tud telekomov router...\n\nsam pridem na neko drugo lokacijo, bo pa spet problem...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "daleč od ideala ampak probaj potem anydesk ter ga inštaliraj na šihtni komp in daj tam \"password for unattended access\" pa zapiši si številke pri \"this desk\" - 9 cifer. potem si pa na domačem računalniku isto daj dol in vpiši tiste cifre in geslo in boš povezan na svoj šihtni komp. \n\nče pa se da pa raje tisto mapo nekako spravi v onedrive ali kaj podobnega ampak če praviš da mora mapa bit tam ....",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "to je kot teamviewer?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "zelo podobno ja",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "to že imam... ni to to...\n\nmadona, kaj a naj se spravim ftp postavit al je VPN bolje?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Ne kompliciraj. Spremeni lokacijo OneDrive mape na tisto kar želiš in to je to. \"Master\" vsebina bo potem sicer v oblaku ampak to najbrž ni deal breaker.",
    "author": "Clueless",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "hehe.... \n\nja, lahko je natipkat da naj prestavim.... \n\nma ni mi jasno, kako to ni neke easy rešitve. res ne.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "če praviš da ti gdrive ustreza.....\n\nPrecej prepričan sem da ga gre nahecat da vzame katerikoli folder. V skrajnem primeru si lahko lokalno nalożiš nek tool, ki ti synca żelen folder v gdrive. Teh orodij je na voljo kolikor hočeš.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "ja možno bi bilo tudi to...\n\nGoogle drive ima 2 sistema shareanja, s čimer so zelo zakomplicirali.\n\nKo vstopiš v Google drive prek browserja, se odpre tvoj google drive, ki ima na levi meni Google Drive in Računalniki. Google drive je isto kot ostali cloud programi. Računalniki pa so neka zgodba zase. Tukaj lahko nastaviš, da ti backup-a tudi mape iz kjerkoli na pcju. In do tukaj je vse super. Zalomi se mi, ker na drugem računalniku ne morem nastavit, da bi te mape kazalo v GoogleDriveu v PC-ju. Na drugem pc moram iti na googledrive preko browserja in tam snet file, ga obdelat in spet uploadat preko browserja... \n\nbom pogledal za temi orodji...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Kaj pa če mapo premakneš v Google Drive in jo potem symlinkaš lokalno kamorkoli jo pač že rabiš?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "ja sej zdej probavam te synch appe...\n\nrabim samo še neki, da bo delovalo v ozadju, ko bo sprememba storjena, da sinhronizira...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Ne, nisem mislil synca, samo symlink na nivoju datotečnega sistema. Torej da pot kjer rabiš mapo kaže na pot v google drive mapi, fajli pa so še vedni samo na enem koncu.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "aha... na google driveu... hja. tud to bi šlo.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "a bi se dal kakšen server zrihtat, glede na to, da imam gostovanje zakupljeno?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Program ala InSync bi ti kaj pomagal? Uporabljam ga za deljenje datotek v \"master\" mapi med različnimi računalniki (večinoma od firme). Podpira OneDrive in GDrive.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "ok, bom pogledal...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Mislim, da bi verjetno šlo tudi s pcloud oblakom. https://www.pcloud.com/eu ",
    "author": "_jfk_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "lohk tudi resilio? če ga smeš na šihtu namestit seveda...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "na sihtu sem svoj sef, tko da dokler ni prevec tipkanja...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Kaj ti fali, če bi uporabljal Remote Desktop?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "ne da se tko delat. remote desktop je ze kul za kej na hitro uredit, da bi pa 3 ure delal z njim pa ni... ni odziven, zaostaja... seveda je razlika ce delas v zivo.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Ne govorim o teamviewer in podobnih. RDC ti zaostaja?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Če je vse ok skonfigurirano RDC nič ne zaostaja. \nČe si na isti velikosti in resoluciji praktično neveš da si na RDC",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "msenjur ja zakupi onedrive prek office365 ali nekaj, par eur na mesec pa imaš vse v oblaku. Ne glede na računalnik, telefon.. you name it. Ali kaj je tako hudo zakompliciranega? Ne razumem... \nPrijaviš se pa na vseh računalnikih, telefonih... s svojim userjem in pwd. Rešeno.",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Kmečki problemi, kmečke rešitve: Naredi kopijo te mape v onedrive, potem pa daj v task scheduler en robocopy za syncanje s tisto obstoječo mapo, ki jo ne smeš premikat.",
    "author": "irCAR81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Če hočeš še backup imet en čisto navaden Synology DS120j, pa Drive client gor, pa na vsaki mašini Drive client, pa ti sinhronizira v ozadju. Dela hitro, sploh ne veš... jaz to uporabljam že leta. Tak synology je 100 EUR, disk pa daš notri po želji, odvisno za koliko podatkov rabiš in če boš še kaj drugega. Če imaš pa svoj server slučajno pa Nextcloud, dela isto, pač privaten Cloud.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "kako bi delil lokalno mapo do drugih računalnikov",
    "content": "Hvala za idejo...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]