[
  {
    "ctx": "tablica Trevi Tab 10S2 - SLO jezik?",
    "content": "Hej vsem...\n\nEn starejši kolega si je kupil tablico Trevi Tab 10S2, ki jo uporablja samo za davčno blagajno na kmetiji.. \n\nIn je bil negativno presenečen, da ni možnosti slovenskega jezika - no, saj ga načeloma ne rabi, ampak me je prosil, če lahko kak zrihtam..\n\nNa tablici je Android 10 GO in med naloženimi jeziki ni slovenskega, pa tudi nikjer ne vidim možnosti, da ga kje v meniju dol potegnem... Npr.: na tipkovnici pa je šlo nastavit SLO jezik...\n\nTorej, ve kdo, če je to sploh mogoče - nastavit SLO jezik na tej tablici?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "tablica Trevi Tab 10S2 - SLO jezik?",
    "content": "Probaj z kakšno tako aplikacijio.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tChange Language - Apps on Google Play\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tWith a single touch, you can change the language in your smartphone\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tplay.google.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "tablica Trevi Tab 10S2 - SLO jezik?",
    "content": "WeWatchingYou , ta aplikacija javi, da ni narejena za tako novo verzijo androida (al nekaj takega) in samo preusmeri na vgrajene nastavitve za jezik...\n\nTorej ta aplikacija nažalost ne dela, tako kot bi morala - vsaj ne na \"android 10 Go\" sistemih...\n\nSem tudi pogooglal in ne najdem nič pametnega...\n\nPa kaj ni celo nekega zakona, ki preprečuje, da bi se v SLO prodajale naprave, ki nimajo vgrajenega SLO jezika?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "tablica Trevi Tab 10S2 - SLO jezik?",
    "content": "Potem ne bi mogli prodati nobenega jabuka.   Včasih pa kaže Android samo nekaj jezikov, potem ima pa bolj skrito možnost za dodatne jezike, kjer se skriva tudi slovenščina.",
    "author": "bizi",
    "author_level": "Guru"
  }
]