[
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Hej vsem..\n\nZanima me, če pozna kdo koga, ki ponuja frezanje estriha za talno gretje, kot lahko vidimo na tej povezavi: https://www.varcevanje-energije.si/talno-stensko-ogrevanje/frezanje-betona-za-talno-ogrevanje.html ali tem videu: \n\t\n\t\t\n\t\n\nZanimalo bi me tudi, koliko bi moral biti debel estrih, da bi vrezkal 1cm utor (za cev fi 1cm) in da estrih ne bi spokal? Je že sploh kdo videl koga, ki bi imel tako nareto?\n\nSprašujem za zgornjo etažo, kjer bi menjava talnih oblog prišla v poštev, razbijanje estriha pa nikakor... \n\nČe ima kdo kakšne koristne informacije, bi bil zelo vesel... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Kaj ni to malo plitvo? Preko vrha cevi naj bi imel recimo vsaj 2 cm, ali se motim? Boš potem še kaj preko zalil?",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Hmm, tista 2cm sta najbrž zahtevana če ga delaš po polaganju cevi. \nPa se mi zdi malo 2cm. \nTukaj ga bo pa frezal z vrha.\nRazen če je fora v razporeditvi toplote (se toplota ne bo dovolj širila po estrihu)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "No, to mene bega. Če je kanal preplitek, ali bo cev uspela segreti estrih? In kako bo povezano vse skupaj? Če bi bila to dobra opcija, bi se verjetno to redno uporabljalo?",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Saj se prodaja več rešitev, ki so kao suhomontažna rešitev, oz. rešitev za sanacije.\n\nEna izmed rešitev, ki zavzame 2cm: https://www.varcevanje-energije.si/...e/nimate-dovolj-prostora-za-talno-gretje.html. Na šihtu pa imamo to rešitev: https://www.vermit-group.si/Uporaba/Vermital\n\nTorej, na šihtu so nam z lepilom na obstoječ estrih nalepili te Vermital plošče, potem položili cevi in potem prek samorazlivno maso. In zadeva deluje...\n\nPo mojem je logika vgradnje talnega sistema pod estrihom, da se toplota še lepše porazdeli in ker je pregret cel estrih, ta toplota tudi dalj časa traja. Traja pa tudi dalj časa, da ko vklopimo talno gretje, se ta toplota pozna tudi na prostoru..\n\nPri suhomontažnem pa se ob vklopu gretja toplota prej pozna v prostoru, vendar pa ob izklopu gretja ta toplota tudi prej izgine. Drugače pa funkcionira vredu...\n\nPri nas doma imamo v zgornjo etažo stopnišče in bi mi res ustrezalo, če bi višina estriha ostala enaka kot zdaj. Malce pomisleka pri frezanju imam samo glede morebitnega pokanja estriha...\n\nPa seveda če kdo to v SLO sploh izvaja...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Lahko namigneš, zakaj menjava estriha ni opcija?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Imamo 2 etaži z odprtim stopniščem... Lani smo vtrgali celotno spodnjo etažo (kuhinjo, jedilnico, dnevno, hodnik, kopalnico in stopnišče) in samo spali ter umivali v zgodrnji etaži, vmes pa imeli skoraj nepredušno zaščito (začasno steno).\n\nNo, in nebi rad ponovil tega v zgornjih prostorih zaradi sušenja estriha; potem po novem stopnišču in ograji bi morali gor spravljat sveže zmešan estrih, itd... Vglavnem, če nebo možno to frezanje estriha, potem bom raje naredil suhomontažno stensko gretje.. Saj nam v zgornjih prostorih zmanjka samo kaka stopinja ali 2...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Drugače pa sem se spomnil, da ima kolega na firmi taki stroj: \n\t\n\t\t\n\t\n, kjer lahko poljubno nastavljaš širino in globino reza. Pa očitno se ga da tudi sposodit: https://www.bolha.com/rezalniki/naj...i-rezalni-stroj-rezalnik-utorov-oglas-1786314\n\nNo, najbolj me je \"strah\", če bi potem začel estrih razpadat... Čeprav po drugi strani globina 1cm mogoče vseeno ne bi naredila neke škode na estrihu.. Moram prvo preverit, koliko je debel trenuten estrih... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDrugače pa sem se spomnil, da ima kolega na firmi taki stroj: \n\t\n\t\t\n\t\n, kjer lahko poljubno nastavljaš širino in globino reza. Pa očitno se ga da tudi sposodit: https://www.bolha.com/rezalniki/naj...i-rezalni-stroj-rezalnik-utorov-oglas-1786314\n\nNo, najbolj me je \"strah\", če bi potem začel estrih razpadat... Čeprav po drugi strani globina 1cm mogoče vseeno ne bi naredila neke škode na estrihu.. Moram prvo preverit, koliko je debel trenuten estrih... \n\t\t\n\t\tKlikni za razširitev\n\t\nTega Hiltija imamo tudi pri nas na firmi. Odlično za inštalacije, ampak zavojev kot na prvem posnetkov z njim ne boš delal.",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "NoteThis , verjamem ja, da se zavoje težko dela s to mašino, ampak vseeno mislim, da bi malo večje zavoje (z večjim radijem) vseeno šlo vrezat... Za kake 4 bolj ostre zavoje pač parkrat vrežeš (pod različnim kotom) in nastane malo širša luknja - saj se potem zalije z samorazlivno izravnalno maso...\n\nAmpak kot sem rekel, glede rezanja estriha bi že nekak rešil...\n\nNajbolj me skrbi pokanje estriha... Kaj menite glede tega?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Razmišljam: katero imaš sedaj končno oblogo in katero boš imel potem? Če greš iz parketa na laminat dobiš recimo še 2 cm višine. Potem imaš pa več manevra... \n\nČe boš s tole mašino polagal ovinke, boš večkrat zarezoval in tam kjer bo malo razmaka med vrezi, bo estrih šibek. Sicer verjetno točkovnih obremenitev ne boš imel, ampak boš ogromno ovinkov moral tako izpeljati. \n\nJaz sem stari estrih v zgornji etaži (čez 100 kvadratov) ven vrgel tako, da sem ga obrezal z veliko fleksarco okoli in okoli, izpuh pa sem sproti sesal z vodnim sesalcem, vodo pa sem menjal v vsaki sobi. Batagelj, je zdržal  Tako sem imel 90% manj prahu. Potem pa macola, udri mujo po siromaku, pa ven...\n\nPo mojem je sicer prva rešitev v tvojem postu izvedljiva, jaz bi bil brez skrbi, če bi recimo na račun menjave parketa za laminat dobil še slaba 2 cm in zalil preko...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNoteThis , verjamem ja, da se zavoje težko dela s to mašino, ampak vseeno mislim, da bi malo večje zavoje (z večjim radijem) vseeno šlo vrezat... Za kake 4 bolj ostre zavoje pač parkrat vrežeš (pod različnim kotom) in nastane malo širša luknja - saj se potem zalije z samorazlivno izravnalno maso...\n\nAmpak kot sem rekel, glede rezanja estriha bi že nekak rešil...\n\nNajbolj me skrbi pokanje estriha... Kaj menite glede tega?\n\t\t\n\t\tKlikni za razširitev\n\t\nOdvisno kako je narejen... pa kok je debel....\nJaz niti ne bi frezal preplitvo, ampak nekje do sredine debeline estriha. Spodnja cona bi ostala cela oz. ok, čez cevi pa tako ali tako nazaj zaflikaš oz. poliješ kako samorazlivno maso (estrih), nekaj konkretnega/kvalitetnega, da zopet dobiš stisljivo cono... v tem primeru estrih ne bi smel pokat.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Trenutno je položen taki parket (v slabem stanju):\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n, debeline nekje 1cm, tako da manevrirnega prostora ni..  Potem bo najverjetneje nek laminat, verjetno debel 6mm..\n\nRes nebi rad delal estriha na novo, ker bi moral estrih spravljat gor po takih renoviranih stopnicah:\n\n\t\t\n\t",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Star estrih je bolj problem spravljat dol.\nGor gre po roru.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Če so taki problemi, zakaj ne počiš samo radiatorjev not pa je. A mora bit mus talno gretje?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "ko imas enkrat talno gretje, si tezko brez njega v polovici bajte...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "O kakšni kvadraturi je sploh govora? Tole rezkanje ziher ni poceni.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Več razlogov, zakaj ne rediatorsko (spodnjo etažo imamo talno in TČ)...\n- nadgradnja TČ za 2 področno gretje + radiatorji in montaža vsaj 2 jurja... (pri talnem pa omarica in cevi) (talne obloge pa bi tako ali tako menjal v kratkem)\n- radiatorji zasedajo brezvezen prostor in težko jih je očistit (prah, ...)\n- brezveze TČ greje vodo na 50 stopinj\n- udobje (pri radiatorskem imaš okrog radiatorja vroče, v nasprotnem kotu zunanje stene pa precej hladneje) (tudi pri stenskem gretju precej lepše razporediš toploto)\n- in se bi še našel kak argument...\n\nZa ogret je 3 prostore (14 + 9 + 7 m2), torej nekje 30m2. Pa kot sem rekel, bi v zgornjih prostorih dal cevi bolj narazen kot v spodnji etaži - spodnja etaža je bila mrzla zaradi hladne kleti in del tudi zemlje, v zgornji etaži pa tak malo toplote pride že iz spodnje etaže in v zgornji etaži so spalni prostori in ne rabi bit tako toplo kot spodaj... Razmišljal sem, da bi talne cevi v zgornji etaži dal nekje 20 cm narazen (torej nekje enkrat manj kot spodaj)... Ker resnično zmanjka samo kaka stopinja ali dve - pač pozna se, da zgoraj nimamo ogrevalnega telesa (razen ko prižgemo klimo zgoraj - in takrat jo prižgemo kvečjemu za kaki 2 uri in je vredu)...\n\nPa še 2 lokalna rekuperatorja delujeta neprestanoma, ki tudi hladita zgornja prostora (če ni ogrevalnega telesa)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStar estrih je bolj problem spravljat dol.\nGor gre po roru.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj dol gre tudi lahko po roru.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Aja, toti ror, po katerem gre estrih, je ni variante, da ga vsaj malo sfiksiraš... Toti ror lahko naredi pravi masaker na robovih sten itd...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Skozi balkonska vrata na mansardi potegneš ror.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "v mansardi ni balkonskih vrat, samo okna.. Okoli stene 2m strehe (nadstrešek) in žleb... In res, toti ror, ko mašina potisne estrih, lahko naredi pravi masaker...   Ne moreš ga ravno lepo nekam fiksirat.. Pa tudi nevem, če mašina potisne 3m visoko po roru...\n\nPa nov estrih se mora sušit par tednov...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Pol pa narediš suhi estrih. Al pa pač tega sfrezaš, ni druge.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Dobronamerni nasvet (iz lastnih slabih izkušenj): ali naredi tako kot se šika, ali pa raje sploh ne.\nAli pa alternativna varianta: veliki radiatorji, lahko tudi konvektorji.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tv mansardi ni balkonskih vrat, samo okna.. Okoli stene 2m strehe (nadstrešek) in žleb... In res, toti ror, ko mašina potisne estrih, lahko naredi pravi masaker...   Ne moreš ga ravno lepo nekam fiksirat.. Pa tudi nevem, če mašina potisne 3m visoko po roru...\n\nPa nov estrih se mora sušit par tednov...\n\t\t\n\t\tKlikni za razširitev\n\t\n3m visoko da ne porine estriiha? Po moje ga mora 10, ne pa 3.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Hanzi , no to imaš verjetno tudi prav, ja...\n\nDrugače pa sem včeraj naredil eno luknjo v estrih in je na tistem mestu bilo nekje 6cm estriha.. Če je toliko po vsej površini, me nebi skrbelo, če bi pofrezal estrih.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "No, toti link mi je najprej poslal en kolega, ki tudi sam išče podobno rešitev in včeraj mi je dal idejo, da bi kupili ta stroj (rabili bi ga moj kolega, od kolega kolega in jaz) in se mi ideja niti ni zdela tako slaba.. Če bi trije porabili ta stroj in ga potem prodali naprej, niti nebi bila skupno gledano taka velika investicija.. \n\nAmpak spet je problem, ker nekak ne najdem takega stroja za nabavit.. Če iščem \"frezanje\" ali \"rezkanje\" betona, mi najde samo one bolj široke freze za beton. Ve kdo mogoče, če bi prodajali kje tak stroj za rezkanje estriha? Lahko tudi tujina (Avstrija, itd..)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Meni se investicija v talno gretje ne zdi ekonomsko upravičena, sploh s tem frezanjem, ali pa novim estrihom, če praviš, da se gre samo za 1-2°C manjka.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Vcasih je racunica v udobju, ne nujno financna.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, toti link mi je najprej poslal en kolega, ki tudi sam išče podobno rešitev in včeraj mi je dal idejo, da bi kupili ta stroj (rabili bi ga moj kolega, od kolega kolega in jaz) in se mi ideja niti ni zdela tako slaba.. Če bi trije porabili ta stroj in ga potem prodali naprej, niti nebi bila skupno gledano taka velika investicija.. \n\nAmpak spet je problem, ker nekak ne najdem takega stroja za nabavit.. Če iščem \"frezanje\" ali \"rezkanje\" betona, mi najde samo one bolj široke freze za beton. Ve kdo mogoče, če bi prodajali kje tak stroj za rezkanje estriha? Lahko tudi tujina (Avstrija, itd..)\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa suhi estrih?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Huh, kaj je že suhi estrih? Ker se mi zdi, da tak pogovorno eni mislijo, da je suhi estrih v bistvu normalni (cementni) estrih..\n\nTorej, kaka je izvedba suhega estriha?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHuh, kaj je že suhi estrih? Ker se mi zdi, da tak pogovorno eni mislijo, da je suhi estrih v bistvu normalni (cementni) estrih..\n\nTorej, kaka je izvedba suhega estriha?\n\t\t\n\t\tKlikni za razširitev\n\t\nTole.... \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSuhomontažni estrih z utorom za talno ogrevanje -\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSuhomontažni estrih z utorom za talno ogrevanje\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgradnjainobnova.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "No, sem že v tej temi napisal, da to imamo mi na firmi in so te plošče lepili na obstoječ estrih... Pa šefica mi je rekla, da je to kar draga rešitev..\n\nIn, in če bi sfrezal obstoječ estrih, bi na nek način dobil enak rezultat, z precej manj dela in stroška...\n\nPa tudi te Vermital plošče so visoke 4cm. Če vržem ven estrih, imam proste višine nekje 10cm. In ker bi naj Vermital plošče zalepil na trdno podlago, bi jih lahko v mojem primeru lepil samo na betonsko plošče in so te Vermital plošče prenizke...\n\nGlede rdečo nit te teme si ne predstavljam manj stroškov in dela z nobeno drugo izvedbo kot s frezanjem estriha..  Res najmanj dela in stroška... \n\nNajvečje vprašanje ostaja, če kdo to dela v Slo ali če se da kje kupit tak stroj... \n\nČe bi se dalo kje kupit tak stroj, bi bil res skoraj najbolj vesel, ker vsak delovni stroj skoraj ne izgubi vrednosti (če ima malo delovnih ur in če je lepo ohranjen)... Npr. ko sem polagal granit doma, mi je kolega posodil žago za rezanje, vendar bi si moral kupit nov list, ki stane okoli 70 eur. In ko sem sestavil žago, sem opazil, da je dolga 570mm in bi se jebal pri rezanju, če bi rezal 600mm granit. No, in sem kupil novo žago za 300 eur in jo potem prodal za 250 (seveda skoraj nova). Torej sem zgubil manj kot če bi kupil nov list...  Zato sem mnenja, da bi najraje kupil tak stroj, zrihtal 3 objekte in potem prodal stroj... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Tole kar imaš ti ideje je bolj vprašljivo. S čim bi pa ti potem zalil cevi in zapolnil kar bi izfrezal? Tam kjer bi prišel do omarice talnega gretja moraš sigurno poštemati tlak.\n\nČe bi rad talno gretje z minimalno višino imaš sistem od Kalcerja in Pipelife. Pipelife ti da mislim da samo 20 mm višine, za Kalcer nisem siguren. Je pa ta Kalcerjev sistem cenovno zelo neugoden - bo ceneje obstoječ estrih ven poštemat, narediti talno in nov estrih. Pipelife je pa tehnično primeren če polagaš čez keramiko - ostalo mislim da ne gre.\nZa 10 cm višine te pride toplotna izolacija talno gretje in klasični estrih po mojem okrog 35€ + DDV.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "dejan_ , zalil bi z samorazlivno izravnalno maso - enako, kot se uporablja pri sistemu od Kalcerja (te Kalcerjeve plošče samo položiš (brez lepljenja), položiš not cev in zaliješ z samorazlivno maso)...\n\nIn kot sem že rekel za Vermital (in tudi Kalcerjevimi Variocomb ploščami), bi bil končni izdelek skoraj enak, kot če bi pofrezal obstoječ estrih - cevi položene tik pod talnimi oblogami... In tudi pri Variocomb ploščah se uporabljajo 1cm cevi... \n\nDrugače pa kot sem že rekel, nisem jaz dobil te ideje, kolega mi je link poslal in me vprašal za mnenje.. No, in tudi meni bi super ustrezala ta rešitev s frezanjem estriha.. In še enkrat povem, da sem mnenja, da je najmanj dela in verjetno najcenejša rešitev in tudi končni izdelek skoraj enak kot z Kalcerjevimi Variocomb ploščami ali Vermital ploščami... \n\nIn kot ste mi na Alter forumu pomagali že ogromno krat, sem spet vas vprašal za mnenja in izkušnje..  Več glav več ve.. \n\nIn res hvala za vse dosedanje odgovore ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Povprašaj še na forumu podsvojostreho. \nBo tam več ljudi iz dotičnega foha.",
    "author": "brunobruno",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTalno gretje - Kalcer\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSuha gradnja, montažna gradnja, spuščeni stropi, gips plošče, knauf, estrihi, suhomontažni materiali, predelne stene, svetilke, okrasni profili, lesene obloge, strešna okna, gradbene plošče, toplotne in zvočne izolacije, ...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.kalcer.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Evo, sem že našel enega izmed frezerjev za estrih: https://www.fussbodenheizung-fräsen.info/milling-machines.html",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Kakorkoli obrneš je najpametnejša rešitev, da vržeš stare tlake ven in narediš nove. Par gajb pira, vreča klobas, nekaj kolegov, dve štemarici, pa so estrihi zunaj v eni soboti na hobuke po stopnicah če hočeš. Kako so to včasih delali je vprašanje in čist komot, da imaš kje samo 2cm debeline. Pol boš pa imel vse narejeno, se ti bo začel pa zibat sred ene sobe, ker bo estrih počil. Ker praviš, da nimaš šans za klasične estrihe, ki so najpametnejša rešitev, narediš suhe. Rešitev je malo morje, žal je tvoja najslabša.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Poleg klasičnih ima na voljo še hitro sušeče.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEvo, sem že našel enega izmed frezerjev za estrih: https://www.fussbodenheizung-fräsen.info/milling-machines.html\n\t\t\n\t\tKlikni za razširitev\n\t\ntemu moras dodati še kvaliteten/temu namenjen sesalec (npr. malarji ga imajo za brusenje kitanih sten).. pozabi na kaksne polprofi sesalce - filtri se ti bodo basali skoz, vleklo ti bo zmeraj slabse.. in vedno vec prahu bos imel v zraku...\n\nsem brusil en strop s fleksarco + temle + diamantno šajbo + en takle sesalc .. pa je bila živa žalost - sesalc pucal skoz..prahu sem se najedel\nko sem brusil tla - sem mel pa od malarja njegov sesalc.. \"vklopil in pozabil\".. nič kadilo, nič basalo..\n\nsesalc more imet avtomatsko \"strešanje\" al neki.. sej bo kdo znal dopolnit",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "pa če sem prav videl - delas 30 kvadratov.. po 5 cm.. ti je to 1.5 kubika estriha (ce sm prav zracunal).. ajmarji v merkurju so 25 litrski.. ce ti filajo do vrha jih je to 60.. ce nosis mal vec kot polovicke.. je tega ehmm 90x.. dobis 3 kolege - jih vsak nese 30.. ce je govora o samo enem nadstropju - se boste glih dobr ugreli, pa bo ze fertik..  pa bos imel \"v nulo\" estrih, zalito talno, vsekakor manj prahu v hisi.. moras pa imeti cas, da se ti bo susilo...\n\nopcija b - poisces nekoga, ki ima masino za estrihe - pa mu težiš, da te skrbijo okna.. saj ne bos prvi s tem \"problemom\".. verjamem, da imajo nastudiran sistem kako fiksirat cev\n\npa ce gres iz nekega parketa (1cm) v laminat (6mm si napisal - kar je malo.. ne pozabi se na kaksno podlogo).. potem niti nimas nekega prostora, da cevi od talne \"zalijes\" oz. tla po tem tvojem razrezu zglihas.\n\nrezanje - ce bos sel predalec narazen - bos imel neenakomerno (slabse delujočo) talno... ce bos sel bolj skupaj - pa lahko reskiras, da se ti robovi/vmesni prostori okrusijo...",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ncnifrej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttemu moras dodati še kvaliteten/temu namenjen sesalec (npr. malarji ga imajo za brusenje kitanih sten).. pozabi na kaksne polprofi sesalce - filtri se ti bodo basali skoz, vleklo ti bo zmeraj slabse.. in vedno vec prahu bos imel v zraku...\n\nsem brusil en strop s fleksarco + temle + diamantno šajbo + en takle sesalc .. pa je bila živa žalost - sesalc pucal skoz..prahu sem se najedel\nko sem brusil tla - sem mel pa od malarja njegov sesalc.. \"vklopil in pozabil\".. nič kadilo, nič basalo..\n\nsesalc more imet avtomatsko \"strešanje\" al neki.. sej bo kdo znal dopolnit\n\t\t\n\t\tKlikni za razširitev\n\t\nProfi sesalec rabi samodejno čiščenje filtra. Drugače to ni to ",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Sicer ne poznam današnjih cen..a svoje čase je biaila vgradnja estriha (material + delo) 8 EUR po kvadratu, za 5 cm estrih. Narejeno v enem dnevu. Tukaj sam palamudit, se po moje ne splača (transport do etaže gre prek cevi).\nTorej ti ostane štemanje obstoječega estriha in transport na dol (ta del, se da speljat ročno po stopnicah (ki jih zaščitiš) oz če imaš kako opcijo po 'žlebu' skozi okno.\n\nSe pa da z nizkotemperaturno TČ povsem OK peljat tudi radiatorje (dvojni krog) - pri nas je tako že 10 let. Temepratura v radiatorjih je okoli 35 stopinj.\n\nA vsekakor..ker še nimaš talne obloge (in tudi še ne radiatorjev), bi ti sam predlagal, da vržeš estrih ven in daš talno - vse je samo v glavi. Ko si boš rekel..akcija, estrih ven!..boš videl, da bo potem dokaj 'enostavno'  ",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Obujam temo, ker lansko leto nismo izvedli renovacije mansarde, ampak letos pa jo bomo skoraj ziher.. In še vedno sem mnenja, da bi bilo najmanj dela in časa in stroškov, če bi za talno gretje pofrezal obstoječ estrih, ker dobim podoben efekt, kot če bi vgradil sohomontažno Variotherm talno gretje.\n\nV Grazu (Avstrija) sem našel podjetje, ki posoja takšno mašino in so mi poslali ponudbo za 1 dnevni najem za 322 eur (skupaj s primerno močnim sesalcem in rezilno ploščo). Glede na to, da imam za pofrezat nekje 35 m2, mislim da bo 1 dan prek dovolj...\n\nŠe vedno pa me zanima, če ima kdo v Sloveniji podobno mašino za frezanje estrihov?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObujam temo, ker lansko leto nismo izvedli renovacije mansarde, ampak letos pa jo bomo skoraj ziher.. In še vedno sem mnenja, da bi bilo najmanj dela in časa in stroškov, če bi za talno gretje pofrezal obstoječ estrih, ker dobim podoben efekt, kot če bi vgradil sohomontažno Variotherm talno gretje.\n\nV Grazu (Avstrija) sem našel podjetje, ki posoja takšno mašino in so mi poslali ponudbo za 1 dnevni najem za 322 eur (skupaj s primerno močnim sesalcem in rezilno ploščo). Glede na to, da imam za pofrezat nekje 35 m2, mislim da bo 1 dan prek dovolj...\n\nŠe vedno pa me zanima, če ima kdo v Sloveniji podobno mašino za frezanje estrihov?\n\t\t\n\t\tKlikni za razširitev\n\t\nVprasaj floortech. Sicer oni imajo vecje masine",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Se prav bi mel klasični estrih že suh ko poper.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObujam temo, ker lansko leto nismo izvedli renovacije mansarde, ampak letos pa jo bomo skoraj ziher.. In še vedno sem mnenja, da bi bilo najmanj dela in časa in stroškov, če bi za talno gretje pofrezal obstoječ estrih, ker dobim podoben efekt, kot če bi vgradil sohomontažno Variotherm talno gretje.\n\nV Grazu (Avstrija) sem našel podjetje, ki posoja takšno mašino in so mi poslali ponudbo za 1 dnevni najem za 322 eur (skupaj s primerno močnim sesalcem in rezilno ploščo). Glede na to, da imam za pofrezat nekje 35 m2, mislim da bo 1 dan prek dovolj...\n\nŠe vedno pa me zanima, če ima kdo v Sloveniji podobno mašino za frezanje estrihov?\n\t\t\n\t\tKlikni za razširitev\n\t\nOdločiti se moraš itak sam. Zgolj par nasvetov.\nRavnine po prostorih si že preveril?\nObstoječi estrih je dovolj trd? \nDa se ne bo odluščil, ko boš parket odstranjeval.\n\nOkna zaščiti je najmanjši problem: spodaj stirodur, okrog leseni okvir. Enako narediš za robove.\n\nJe pa pri \"klasičnem\" estrihu zagotovo daljše sušenje, kot če samo reže zaliješ.\n\nModelov, kolikor češ, samo cene ti verjetno ne bodo všeč.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tConcrete floor milling machines | isprzet.pl - store for professionals\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tProfessional concrete floor milling machines. Purchase conveniently at isprzet.pl - online store with machinery and equipment for specialists.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.isprzet.pl\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Matko , to niso iste mašine... Te mašine dokaj široko frezajo estrihe, tista na mojem linku pa samo za širino cevi za talno gretje...\n\nPa brezveze kupovat,če si jo lahko sposodim za 1 dan... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Pomoje se ti bo kadilo - navkljub sesalcu. Kupi si kaksno masko (pa ne fp2). \nne vem kako s tem strojem naredis okrogline/zavoje?\nCevi - morajo biti koliko narazen? Ce so predalec - bo gretje “tockovno”, ce bodo preblizu - se ti bo kaj okrusilo/zdrobilo?\nMateriala, ki ga mores “odrezat” bo konc koncev veliko (par cm globoko, cm-dva siroko, tekocih metrov juhuhu). \nzalil bos pa kako? Estrih iz vrece in gremo? Ko se ti bo posusilo ne verjamem, da bos mel na vseh spojih lepo (isto visino, lepi stiki)? Potem bos pa kaj - cez vse dal izravnalno maso? Tko kot ti je eden zgoraj napisal - obstojec tlak - je raven?\nNa youtubu obstaja kaksen video kako so to delali?",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Najdu par youtubov\n\n\t\n\t\t\n\t\n\n\t\n\t\t\n\t\n\nZgleda zadeva deluje.. go for it ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "ncnifrej, ja, obstaja ogromno posnetkov celega postopka - frezanja estriha, polaganja cevi in potem še samorazlivna masa. Glede samorazlivne mase se moram še samo prepričat, katero izbrat.. \n\nDrugače obstoječi tlaki so dokaj ravni (na položenem parketu so neke malenkostne neravnine, ampak mislim, da so zjebali z brušenjem parketa, ker je samo ob stenah višji, ker mislim, da kakih 30 let nazaj še niso imeli tako dobrih strojev za brušenje kot danes). Sedanja kopalnica je bila še gola soba, ko smo kupili hišo in tam so bili estrihi v nulo in zelo lepo zglajeni.. \n\nKo sem malo iskal po spletu, sem videl, da je v Nemčiji kar nekaj ponudnikov, ki frezanje estrihov in izvedbo talnega gretja ponujajo kot storitev in tudi kar nekaj podjetij, ki ponujajo izposojo takšnih strojev kot storitev..Tako da takšen način vgradnje po mojem ni nekaj nepreverjenega in zadeva deluje.. Pač v Slo ne najdem takšnih izvajalcev in takšnih strojev za izposojo...\n\nIn glede na našo situacijo daleč najbolj primerna, ker živimo v teh prostorih in je ves prah in poraba dodatnega časa odveč (če gledaš drugo opcijo, da bi stari estrih ven poštemali in naredili nove - tako smo naredili v spodnji etaži in se je kadilo KO PES!!!, ko smo stare estrihe ven štemali). Vendar smo v spodnji etaži  naredili tako, ker je še nadstropje nižje mrzla klet in smo hoteli imeti vse na novo narejeno in tako kot treba. V Mansardi pa nam manjka samo kaka stopinja ali dve v najbolj mrzlih dneh (takrat samo prižgemo zgornjo klimo za kake 3-4 urce pred spanjem in je dovolj)...   In ker imamo namen obnovit celotno mansardo (talne obloge, pohištvo, stene), bi sedaj naredil še talno gretje in bi bil mir... \n\nZato bi bil tak način res daleč najbolj preprost, časovno hiter in tudi najbolj poceni (kot sem napisal, 322 za komplet mašine)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Če misliš sam frezat a misliš potem tudi sam polagat cevi za talno gretje in tlačno testirat sistem? Ker ti povem da majster ki ti bo to priklopil ti ne bo dal nobene garancije. Cev za talno gretje lahko pa malo grdo pogledaš oz. pozabiš kakšen kamenček vmes pa boš imel poplavo in veselo štemanje. Narediš nek zavoj preveč zaprt pa imaš 30% izgube pretoka ipd.\n\nDrugače če nočeš prahu pozabi tudi na to rezkanje. Poleg tistih že omenjenih plošč imaš namenske rešitve kjer dobiš plastično nosilno konstrukcijo debeline 1cm ki se jo nalepi na estrih, v katero se položi cevi in vse skupaj zalije z izravnalno maso na 15mm skupnega povečanja višine od predhodnega nivoja tlakov. Če daš gor nek vinil si potem pri skupni višini pod +1cm.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "moja ocena - bi rekel, da je štemanje precej manj prahu kot frezanje\n\nelektrična talna? tanka - gre takoj pod ploscice (nalepi keramičar), daš jo samo tam, kjer jo dejansko rabiš (pri tušu, pod lijakom), poraba ni \"grozna\", cena grelca tud ne.. projekt zaključen v \"enem popoldnevu\"",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "nisem šel vsega nazaj brat - ampak za talno na vodo - rabiš svojo vejo/ogrevalni krog iz centralne (črpalka, mešalni ventil).. to imaš vračunano? je izvedljivo?",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tncnifrej, ja, obstaja ogromno posnetkov celega postopka - frezanja estriha, polaganja cevi in potem še samorazlivna masa. Glede samorazlivne mase se moram še samo prepričat, katero izbrat..\n\nDrugače obstoječi tlaki so dokaj ravni (na položenem parketu so neke malenkostne neravnine, ampak mislim, da so zjebali z brušenjem parketa, ker je samo ob stenah višji, ker mislim, da kakih 30 let nazaj še niso imeli tako dobrih strojev za brušenje kot danes). Sedanja kopalnica je bila še gola soba, ko smo kupili hišo in tam so bili estrihi v nulo in zelo lepo zglajeni..\n\nZato bi bil tak način res daleč najbolj preprost, časovno hiter in tudi najbolj poceni (kot sem napisal, 322 za komplet mašine)...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz pri frezanju vidim edini problem kaj bo na to rekel estrih - če bo počil, ti bo tam prekinilo tudi talno oblogo (ko omenjaš parket). Torej bi bilo dobro vedeti kako debeli so obstoječi estrihi (če ne veš, nekje v vogalu zvrtaj luknjo ali poštemaj en vogalček).\n\nGlede cevi za talno gretje..šala mala, da bo to počilo. So precej debele, trde ko pes in sila vzdržljive....jaz sem skakal po njih (testno sem izbral kos cevi in jo maltretiral) pa je nisem uspel narediti niti ovalne.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "kamenček je majhen in oster, podobno kot žebelj z lahkoto zabiješ v desko, tvoje stopalo pa pač ne moreš ravno zabiti v desko. Se pa drugače strinjam, da so cevi za talno zelo vzrdžljive in tudi tak kamenček ne bi glih naredu škode, še pobej ne enkrat, ko bo vse skupaj zalito.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Uff, glede praha in trganja estrihov se ne morem strinjat.. Smo štemali star estrih v spodnji etaži in kak se to kadi!!! Z nekim malim hiltijem gre zeloooo počasi, z dovolj veliko mašino pa gre normalno, ampak praha je blo tolko, da se nismo vidli po stanovanju.. Pa smo imeli vsa okna odprta..   Verjemite mi..  'been there...\n\nS tako mašino sem pofrezal en del estriha in imel gor priklopljen hilti sesalec s tolčenjem filtra in se ni skoraj nič kadilo.. Pri teh frezah je za prah še boljše narejeno in tudi ti sesalci so precej bolj močni in tudi filtracija je verjetno vredu narejena, tako da me za prah resnično ne skrbi. Drugače pofrezal bi sam in položil cevi (ko enkrat to vidiš, ni noben bavbav, saj si bom pred frezanjem lepo zarisal potek cevi); omarico, priklop in tlačni preizkus pa bo naredil majster za to..\n\nKot sta že 2 pred mano rekla, so cevi za talno gretje kar precej žilave in po končanem frezanju se kanali še enkrat posesajo in nima kaj bit.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Go for it.. sporoči kako ti je uspelo ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Edino to še moram naštudirat, kako debele cevi položit.. Glede frezanja bi bilo boljše čimtanjše... V spodnji etaži imamo fi16mm, zgoraj pa bi lahko dal tanjše.. Vem, da obstajajo tudi 10mm in 12mm cevi za talno gretje.. Ker če bi dal tanjše cevi, bi tudi estriha manj pofrezal. Je pa res, da je potem pretok manjši..\n\nNpr.: pri Variotherm sistemu se uporabijo 11,6mm cevi. Pa tudi ko sem se pogovarjal z Revi, da bi mi pripravil podobne plošče kot variotherm, je rekel, da lahko da cevi fi 10mm ali 12mm. Moram to še vprašat izvajalca talnega, da vidim, kako bo njegovo mnenje..\n\nIma kdo mogoče v dveh nadstropjih različne debeline talnih cevi? Da dobim mogoče še kako drugo mnenje... Kot sem rekel, v zgornji etaži ne rabim toliko toplote kot v spodnji etaži..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Debelino cevi lahko kompenziraš z bolj gostimi vejami. \nPri tebi je pomemben samo en podatek, o katerm očitno sploh ne razmišljaš. Kakšno imaš debelino estriha. \nNa najtanjšem delu po frezanju ne sme biti tanši od 45mm. Sedaj pa veš, kako debelino cevi lahko daš.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Daj če se boš res odločil tole izvesti poročaj o končnem rezultatu.\n\nMe prav zanima kako bo šlo",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Mato, o debelini estriha seveda najbolj razmišljam...   Sem že lansko leto naredil eno luknjo v estrih in je na tistem mestu bilo nekje 6cm estriha... Če je tako po celi površini, me ne skrbi.. Ampak tega ne bom nikoli vedel...  Drugače na večih nemških straneh pravijo, da je možna takšna vgradnja v estrihe, debele najmanj 4cm...\n\ndejan_ , seveda bom poročal, kako bo šlo..  Plan je v toplejših mesecih, ko lahko imaš okna odprta cel dan (tam konec aprila, začetek maja)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdejan_ , seveda bom poročal, kako bo šlo..  Plan je v toplejših mesecih, ko lahko imaš okna odprta cel dan (tam konec aprila, začetek maja)...\n\t\t\n\t\tKlikni za razširitev\n\t\npa sej ne rabiš imet okna odprta.. itak se nič ne kadi \n\nsrečno pri izvedbi.",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Frezanje estriha za talno gretje?",
    "content": "Heh, okna morajo biti odprta že ko bomo vso staro pohištvo ven metali, štrihali, montirali novo pohištvo, ipd... ",
    "author": "raners",
    "author_level": "Majstr"
  }
]