[
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Sicer ne vem,  če bom kaj dosegel, a lahko poskusim. Zanima me, če ima še kak blokovec enake težave.\n\nNamreč, imam stanovanje v predzadnjem štuku. Tisti v najvišjem so se odselili, zato v njem nihče ne kuri in posledično je zaradi mrzlih cevi v mojem stanovanju občutno hladneje. Tako vsaj pravijo najemniki, ki zaradi tega grejejo na polno, posledica pa je visok poračun (tam okoli 300€).  Med tem pa se mi sosed pod mano hvali, da imajo pri njih celo zimo zaprte radiatorje, po stanovanju hodijo v kratkih rokavih, okno ima konstantno odprto na kip, po letnem obračunu pa dobi celo nazaj približno enako visok znesek, kot ga moram jaz izterjevati od študentk (vidim na izpisu na oglasni deski).\n\nNe vem, no, ne zdi se mi ravno fer. Verjetno tudi ne bi bilo fer, če bi se celoten strošek razbil sorazmerno po vseh stanovanjih v bloku, zato me zanima, če se še kdo sooča s tem in kako imate urejeno.\n\nlp",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "A nimate tistih delilnikov? Ti naj bi poskrbeli za \"fer\" razporeditev stroškov.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "\"Fer\" bi bilo da bi o čem takem razmišljal tudi takrat ko si še imel soseda nad glavo in se je on soočal z isto težavo kot ti sedaj.",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Oddajaj samo stanovanje...voda, ogrevanje ipd plačuje najemojemalec",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik majaron je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\"Fer\" bi bilo da bi o čem takem razmišljal tudi takrat ko si še imel soseda nad glavo in se je on soočal z isto težavo kot ti sedaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je res,samo njemu sompriznali faktor zunanje stene pri obračunu, njemu spodaj pa ne. \nPa da \"zabijem\" avtorja. \nZima 11/12, ljubljanske fužine, zadnje leto v bloku do sedaj, prvo leto na delilnikih. \nSamo ena zunanja stena, se tista južna in dodatno izolirana in zastekljena\n Celo zimo preživel z dvema.majhnima otrokoma pri zaprtih radiatorjih!\nJe pa res da sem od prvega maja dalje do septembra pogosto laufal klimo. (Sosednje pa se ogrevali stanovanja v večernih (mogoče tudi jutranjih)  urah , sem ugotovil po toplih ceveh in radiatorjih  v hodniku). \n\nTežka boš kaj dosegel , zgornji lastnik tudi če ima zaprte radiatorje, plačuje nek faktor skupne porabe. \nDvomim pa da je proračun 300 evrov posledica praznega stanovanja zgoraj. \nSo najemniki isti kot lani?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Kako imaš ti lahko 300 evrov poračuna, če imaš občutno hladneje in mrzle cevi? \nKatere cevi imaš mrzle? A radiatorje imaš tudi mrzle?\nOgrevate kako? Toplarna, lastna.kurilnica?\nLetnik bloka, kater razred po energetski izkaznico, koliko €/m2 letno te stane ogrevanje",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Odkar so delilniki, je še slabše. Prej smo plačevali po kvadraturi, sedaj pa po porabi. \n\nmajaron, se povsem strinjam s tabo. To sem že omenil na zboru lastnikov, a ni upravnik očitno nič reagiral. \n\nHanzi, cevi so hladne od radiatorjev navzgor. Blok je bil zgrajen okoli leta 1990. Kurilnica je skupna od več blokov. \n\nMogoče punčare preveč luftajo? Jamrajo, da jih zebe, če niso vsi radiatorji na ful. Rekel sem jim, naj odprejo okna samo za 5 min.\n\nSaj vem, da ne bom nič dosegel, vprašam pa lahko. ",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Lej saj samo virus odganjajo skozi okno.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tNavodila za prezračevanje prostorov izven zdravstvenih ustanov v času širjenja okužbe COVID-19 | Nijz\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.nijz.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Runo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOdkar so delilniki, je še slabše. Prej smo plačevali po kvadraturi, sedaj pa po porabi.\n\nmajaron, se povsem strinjam s tabo. To sem že omenil na zboru lastnikov, a ni upravnik očitno nič reagiral.\n\nHanzi, cevi so hladne od radiatorjev navzgor. Blok je bil zgrajen okoli leta 1990. Kurilnica je skupna od več blokov.\n\nMogoče punčare preveč luftajo? Jamrajo, da jih zebe, če niso vsi radiatorji na ful. Rekel sem jim, naj odprejo okna samo za 5 min.\n\nSaj vem, da ne bom nič dosegel, vprašam pa lahko. \n\t\t\n\t\tKlikni za razširitev\n\t\nSicer nisem stručko, ampak dvomim, da je tistih par metrov cevi naredilo razliko v temperaturi. Vsekakor pa lahko pride do nekaj razlike, če je stanovanje zgoraj prazno, dvomim pa, da je tam 10 stopinj ali manj. Vprašaj jih, koliko imajo v stanovanju stopinj (študentke, ne sosed)?\nSicer pa se je ob sprejemu teh delilnikov, določilo tudi faktor korekcije in takrat bi moral zahtevati korekcijo, če je seveda tvoje stanovanje do tega upravičeno.\n\nDrugače pa ne razumem tega poračuna. Mi letno plačamo cca 500 EUR ogrevanja, vključno s poračunom. Koliko imate skupaj ogrevanja? In tudi sosed ne razumem, kako dobiva nazaj, saj se potem vsako leto poračun prilagodi na lansko porabo, potem bi moral v nekaj letih priti na 0. \nLahko pa recimo sam greš do upravnika ogrevanja in mu rečeš, da hočeš več plačevati mesečno, pa študenke ne bodo doživele kap, ko bo poračun, temveč bodo lepo mesečno več plačevale. Če bodo pa preveč, bodo pa dobile nazaj in bile vesele, čeprav je strogo teoretično bolje, da imaš poračun.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Priznam, ljudje smo si različni. \nPoznam familijo kjer je moškemu vroče v gatah, žensko pa zebe zraven v flisu. zdaj pa naštelaj temperaturo tako da bo za oba dobro.\ntople cevi nekoliko ogrejejo stanvoanje.  V sobah kjer imam vertikale v mansardo, se mi radiatorji odpirajo šele \"pod nulo\".  \nZdaj če imate zgornjo plato (nad gornjim sosedom izolirano) in če ima gornji zaprta okna, potem je nekoliko bolje. \nČe pa slučajno še gornji lufta 24/7, potem ima pa res lahko samo kakššnih 10C v flatu in takrat ga pa že lepo spodnji grejete",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "6 mesecev pavšal nekih 68€. Stanovanje ima 74 kvadratov.\n\nBom šel v naslednjih dneh spet malo naokrog in bom pogledal tiste izpise.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Punce, učinkovito zračenje jim je tuja stvar. Pa rado jih zebe. Kakšne pa so izgube preko sten (izolacija?) in oken? \n\nČe ti plačuješ gretje, si pač prevzel rizik in ga sedaj plačuješ.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "v prvii objavi omenja izterjavo zneska od študentk, tako da predvidevam da tega stroška ni v najemnini.\nse bodo pa študentke s takim plačilom naučile izbirati stanovanje v prihodnosti. Včasih nizka najemnina na koncu ni nizka, ker so stroški visoki. \nTudi jaz sem dal za flat na fužinah nekaj več, ker sem se zavedal nekatere njegove prednosti.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Ah, ne izterjujem jih sodno. Poravnati morajo pač stroške in če na koncu pride poračun, je logično, da ga bodo poravnale one, saj so ga tudi one pridelale. Čeprav me je imelo, da bi ga poravnal kar sam, kljub temu, da ne pobiram denarja z dreves. Od ene starše poznam in vem, da jim ni bilo ravno lahko, ko je rekla očetu, naj primakne dodatnih 100 evričev. ",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Od kar so ti delilniki je po mojem samo še slabše. Korekcijski faktor ti avtomatsko priznajo glede na lego stanovanja, za vse ostale faktorje (sosedi odprta okna, prazna stanovanja, pri nas so recimo spodaj prenavljali in je sredi zime 2 meseca pod nami bilo vse odprto, samo beton in luknje namesto oken...) se lahko pod nosom obrišeš. Oziroma odvisno koliko uspeš prepričat upravnika in ostale lastnike, ker mislim, da to nekaj morajo tudi ostali dati soglasje. \n\nAmpak... Enkrat sem si vzela čas in šla čez papirje, pogodbo za razdelilnike, obračun stroškov, te stvari... Sicer ne toliko, da bi ratala ekspert, ampak vsaj toliko, da uporabljam neke pojme in strokovne izraze, ki so s tem povezani... In sem potem klicala upravnika, da mi malo razloži kako pride do takih zneskov na naših položnicah, potem pa še firmo, ki je odčitavala podatke z delilnikov in delala obračune... Sicer mi niso znali čisto razložit, nekaj so mutili, se je pa potem znesek na položnicah magično zmanjšal za cca 20%. Tako da, ene par klicev v vsakem primeru ne bo škodilo.\n\nBtw, zdaj ogrevamo (staro, ne najbolj izolirano) hišo namesto stanovanja v bloku, pa imamo manjšo položnico za ogrevanje. Toliko o tem.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Strošek ogrevanja je odvisen tudi od načina ogrevanja. \nIn vsaj nekoč na območju daljinskega ogrevanja  je 90 % ljudi kipalo okna namesto zapiralo radiatorje.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sousis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd kar so ti delilniki je po mojem samo še slabše. Korekcijski faktor ti avtomatsko priznajo glede na lego stanovanja, za vse ostale faktorje (sosedi odprta okna, prazna stanovanja, pri nas so recimo spodaj prenavljali in je sredi zime 2 meseca pod nami bilo vse odprto, samo beton in luknje namesto oken...) se lahko pod nosom obrišeš. Oziroma odvisno koliko uspeš prepričat upravnika in ostale lastnike, ker mislim, da to nekaj morajo tudi ostali dati soglasje.\n\nAmpak... Enkrat sem si vzela čas in šla čez papirje, pogodbo za razdelilnike, obračun stroškov, te stvari... Sicer ne toliko, da bi ratala ekspert, ampak vsaj toliko, da uporabljam neke pojme in strokovne izraze, ki so s tem povezani... In sem potem klicala upravnika, da mi malo razloži kako pride do takih zneskov na naših položnicah, potem pa še firmo, ki je odčitavala podatke z delilnikov in delala obračune... Sicer mi niso znali čisto razložit, nekaj so mutili, se je pa potem znesek na položnicah magično zmanjšal za cca 20%. Tako da, ene par klicev v vsakem primeru ne bo škodilo.\n\nBtw, zdaj ogrevamo (staro, ne najbolj izolirano) hišo namesto stanovanja v bloku, pa imamo manjšo položnico za ogrevanje. Toliko o tem.\n\t\t\n\t\tKlikni za razširitev\n\t\nPri nas so stroški šli dol po delilnikih, ker folk ne pušča oken več odprtih.\nFaktorje pa se je seveda določilo na sestanku lastnikov in pri nas so kletna in vrhnja stanovanja dobila manjši faktor. Ali je to pošteno je pa drugo vprašanje.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje na račun drugih (blok)",
    "content": "Lol v blokih ste ga najebal tapridni. Racuna se koeficient. Se pravi ena, dve, tri zunanje stene boste v prednosti. V prednosti boste ali zivite spodaj ali v penthousu. V prednosti boste, de nimate teh pametih ventilov na radiatorjev iiiiin v prednosti ste tisti, ki imate 20, 30, 40 let stara okna, ker imate vecje izgube in vam jih pokrivajo sosedje, ki se gredo eko terorizem in kupijo dvo, troslojna okna. Da, socializem.",
    "author": "zaseka",
    "author_level": "Guru"
  }
]