[
  {
    "ctx": "Telekom in izklop iz omrežja",
    "content": "Lep pozdrav, zadeva je sledeča.\n\nStanujem v zaselku nekaj his, katere imajo po vecini ze optiko, samo dve sta se (moja in sosednja), ki se uporabljava DSL linijo. Pred letom in pol sem dal zahtevek za optiko, sicer sem narocnik A1, sprva je bila trasa zelo cudno speljana, sedaj se bolj, ampak to zaenkrat ni pomembno. Dejstvo je, da bi za drugo hiso moral dati sluznost tudi jaz, kar sem se nekako strinjal, pogodbe pa pri notarju se nisem overil. Tezava je sicer drugje. Jaz in sosednja hisa bi potrebovala sluznost od lastnika, kjer lezi jasek, vendar pa Telekomov mojster ni nikoli sel do lastnika ali ga drugace kontaktiral glede sluznosti. Enostavno so mu poslali pogodbo in to je to.\n\nDanes me klicejo iz A1, da sem verjetno ze seznanjen, da mi ne bodo mogli vec zagotavljati storitev, net in tv, ker Telekom ne bo vec vzdrzeval bakrenega omrezja. Omenili so tudi, da naj bi jaz oviral postopek izgradnje omrezja, ker naj nebi dal sluznosti. Telekomov mojster je zagrozil, da v ponedeljek izklapljajo omrezje. Ker do ponedeljka ne bo nic reseno (in dvomim da kdaj bo), me zanima, ce lahko Telekom to naredi? \n\nDejstvo je tudi, da s strani Telekoma nisem dobil prav nobenega pisnega dokumenta o izklopu. Danes so menda zahtevek tudi enostransko preklicali. \n\nNekako mi je ze vseeno za to situacijo, vendar brez interneta danes clovek ne more shajat, sluzba, nakupi itd. Do 5G pa je se dalec...\n\nIma mogoce kdo kaksno pametno ponudbo za brezzicni net in tv? Na telekom ne grem, dokaj oderusko, gledal sem sicer A1, vendar pa naj bi bil na mojem naslovu mozen samo brezzicni internet (4G LTE) brez moznosti TV. \n\nHvala za nasvete.",
    "author": "Bezzo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telekom in izklop iz omrežja",
    "content": "Če bi ti dal služnost, bi morda lahko kaj izpogajal, ker pa tega nisi, pa verjetno ne bo nič.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom in izklop iz omrežja",
    "content": "Kako pa ta, ki je bil do sedaj s tabo?\nkako pa ta tretji?\nMate sedaj vsi trije ali noben?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom in izklop iz omrežja",
    "content": "Tezko kaj razbrati iz tega zmazka. Pa še pol vsega ni napisano, kot sam praviš. \n\nČe ti rabiš služnost je najboljše soseda povabiti na kavo in se pogovoriti.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom in izklop iz omrežja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bezzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz in sosednja hisa bi potrebovala sluznost od lastnika, kjer lezi jasek, vendar pa Telekomov mojster ni nikoli sel do lastnika ali ga drugace kontaktiral glede sluznosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bezzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOmenili so tudi, da naj bi jaz oviral postopek izgradnje omrezja, ker naj nebi dal sluznosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako je zdaj s to služnostjo? Kdo je ni dal komu? Sosed tebi ali ti sosedu? \nMeni ni jasno, sorry ...",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom in izklop iz omrežja",
    "content": "V osnovi mora za Telekom/Telemach/A1/Elektro/... služnost pridobit tisti ki ima od tega korist, torej OT bi moral poskrbet za vse služnosti do njega.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Telekom in izklop iz omrežja",
    "content": "Služnosti ne da sosed, na zemljišču katerega je jašek. Jaz bi sosedi dal služnost, vendar niti njemu niti meni niso predstavili trase. Njega konkretno nihče ni niti prosil za služnost s strani Telekoma. Enostavno so mu poslali pogodbo z začrtano traso, s katero pa se ne strinja (odstranjevanje naravnih ovir), saj bi v primeru kakšnega hudega naliva bil velik problem, sanacija pa bi bila na njegovih in mojih plečih, ne Telekomovih. Brez DSL linije ostaneva jaz in soseda, sosed, na zemljišču katerega je jašek, je samo lastnik zemljišča, njega izklop ne bo oškodoval, ker živi v sosednji vasi.",
    "author": "Bezzo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telekom in izklop iz omrežja",
    "content": "Še enkrat: ti hočeš kabel - ti moraš priskrbet služnost, to da pa oni pošiljajo okoli je pa \"kratek stik v komunikaciji\". \nTraso pa dajo oni, oz. tisti ki koplje.\n\nBTW: optiko ti lahko potegnejo po zraku po obstoječih štangah od Telekoma ali Elektra - tako imamo mi na vikendu.",
    "author": "McGiver",
    "author_level": "Guru"
  }
]