[
  {
    "ctx": "Vespa in končna hitrost",
    "content": "Pišem tukaj, da dobim čim hitrejši odgovor. \n\nImam samo izpit B in seveda AM. Ne vem od kje sem imel v glavi, če bi si kupil eno 50ccm Vespo, da bi bilo dokaj ok za primestni in mestni promet, saj bi bila končna hitrost omejena na 45 km/h. Se mi zdi dovolj za fijakanje v službo recimo, itd. Sedaj pa gledam te Vespe in so vse omejene na 25 km/h. Ali to pomeni, da lahko vozim vespe le do 25 km/h, ker potem je to čisto neuporabno in bi moral iti delat izpit (kar se mi zdi neumno, da sedaj delam izpit na motorju, če bi vozil neko počasno Vespo) ali kupim tako Vespo in jo potem servis odblokira na podlagi mojega izpita?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vespa in končna hitrost",
    "content": "Deblokada je cela kalvarija in ni poceni. Kupi nekaj kar je že na 45km/h, itak izpit imaš.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Vespa in končna hitrost",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik nemenabijat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDeblokada je cela kalvarija in ni poceni. Kupi nekaj kar je že na 45km/h, itak izpit imaš.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe sicer strinjam, ampak pri mojem smo menjali elektroniko (nekih 30€) in valjčke za večjo moč (spet 20-30€ ob rednem servisu), tako da takšna kalvarija tudi ni. \nBolj je problem prehomologacija, ampak se mi dozdeva, da je pri nekaterih možno že v osnovi izbirat 25 ali 45km in temu ustrezne papirje.\n\nDrugo pa je da sta oba za primestni promet - samomorilsko orožje.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vespa in končna hitrost",
    "content": "Razumem, torej je potrebno poiskati modele, ki že imajo 45 km/h omejeno in je to to z AM izpitom. Verjamem, da ni prijetno vozit s tem na cestah z omejitvijo 90 km/h, ampak tale motorček bi se uporabljal predvsem za vaško cesto 3km, kjer je 90 km/h omejitev, potem pa je na vrsti mesto s 50 km/h omejitvijo in tam poteka celotna preostala vožnja. Pa občasno čez vas v trgovino in nazaj. Nikakor mi ni, da bi sedaj metal polno denarja za izpit, ga tudi opravljal (sploh sedaj v času Corone) na nekem težkem motorju samo zato, da se bom potem usedel na 45 m/h Vespo.",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vespa in končna hitrost",
    "content": "AM je brezpredmeten za \"prdece do 45km/h\" če imaš B.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vespa in končna hitrost",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAM je brezpredmeten za \"prdece do 45km/h\" če imaš B.\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim, da gre takole: Če imaš B, potem lahko voziš motorinote do 50ccm in omejeno na 45 km/h. AM posebej dovoljuje vožnjo do 25 km/h (za mlajše udeležence, ki B še nimajo).",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Vespa in končna hitrost",
    "content": "AM je od 15 let do 50 ccm in 45 km/h, od 18 let dalje je do 25 km/h brez izpita, B pa nadomesti AM.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Vespa in končna hitrost",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBolj je problem prehomologacija, ampak se mi dozdeva, da je pri nekaterih možno že v osnovi izbirat 25 ali 45km in temu ustrezne papirje.\n\t\t\n\t\tKlikni za razširitev\n\t\nValjčki in vžigalna elektronika je poceni. Če greš delat prehomologacijo, te pride cca 350eur. Toliko je mene stalo. Če kupiš nov moped lahko izbiraš 25/45, prehomologacija iz 25 na 45 je pa adijo pamet z birokracijo in kvazi \"pooblaščenimi\" serviserji.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  }
]