[
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Hej vsem...\n\nMalo me zanima vaše mnenje (in mogoče tudi izkušnje) glede potovanj v bližnji prihodnosti (ali pa že v sedanjosti)... Očitno bo madafaka korona še vsaj nekaj mesecev prisotna in bodo potovanja se naprej vprašljiva... In vem, da noben ne pozna prihodnosti, ampak zanima me, kaj si mislite, kdaj bomo lahko spet dokaj normalno potovali?\n\n\"Nagledano\" imam potovanje v USA (Miami) z družino konec aprila/začetek maja... Ker je to že cez 3 mesece, je najverjetneje to precej tvegano, kajne? Še sploh, ker pri nas bo že mogoče boljše, npr.: v ZDA pa bog ve... Nebi pa rad zapravil kar nekaj denarja za slabo potovalno izkušnjo (maske na vsakem koraku, zaprte zanimivosti, omejitve gibanja, karantene, itd)... No, saj si že sam sebi odgovarjam...\n\nPa vseeno me zanima, če je slučajno kdo kaj potoval v zadnjem času? Kakšna je bila izkušnja? Nekje sem npr.: bral, da je Merljak (naš kripto bogataš) šel živet v Dubaj, ker tam ni takšnih omejitev. Je bil kdo kje zadnjih nekaj mesecev in bi na kratko povedal svoje izkušnje?\n\nPa mislim da je VanZ pilot letala in mogoče tudi on kaj pove, kakšno je dejansko stanje v tujih državah, na letališčih in podobno...\n\nNaj pa povem, da ne mislim rinit z glavo skozi zid, ampak pač tak me zanima malo, kakšno je stanje po svetu... Ker mogoče ni vse tako črno, kot nam prikazujejo naši mediji....",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Dokaj normalno boš lahko potoval v letu 2022. \nLetos raje ne računaj kaj preveč, ker se boš zakalkuliral.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "ma lahko da se mu vse spelje ampak mentalno maš pa skos to uzadi da te kakšni ukrepi ustavijo in jaz to res ne vidim kot neko sprostitev. \nče že bi potoval po EU z vlakom/busom/avtom. \nmi bomo pa tudi letos ali v SLO ali pa v eni izmed sosednjih držav, dlje ne bomo šli.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Mslim da je predvsem odvisno od same osebe, koliko je kaj ziheraš. Sam sem mnenja da dokler je družina v igri, da za kam daleč ni za hodit in še nekaj časa ne bo. Če greš potovat sam, ti je pa itak vseeno kje/kdaj/zakaj/kako \n\nDrugače pa malo za šalo malo za res, kakor slišim od drugih je trenutno edino možni dopust v BIH. Tam vse laufa.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "V ZDA trenutno razen s svojim letalom in kakšno res dobro izjemo (turizem to ni) ne prideš in ne kaže, da se to bo v bližnji prihodnosti sprostilo. V Dubaj lahko greš, potrebuješ pa PCR test pred odhodom, da potem gledaš nakupovalna središča. Bolj fejk placa na svetu še nisem doživel ",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Dobra tema .\nMene tudi zanima kakšno imate kaj mnenje za letos, bomo šli lahko kam po EU z avionom ali ne?\n\nNovembra sem kupil letalske karte za Španijo za julij-avgust, EasyJet je let pred slabim mesecem let odpovedal, enako sodelavcu za Grčijo. \nKakor gledam letos ne EasyJet ne Ryanair verjetno sploh ne bosta letela iz Benetk in Trsta?\nZdaj malo gledam ali bi šli iz Milana ali Muenchna, pa mi vsaj prvo ne diši preveč, ker je kar konkretno vožnje. \nMuenchen je za odtenek bližje, pa nazaj grede bi bili potem še par dni tam in bi si ogledali znamenitosti.\n\nPo drugi strani sem pa malo skeptičen, da se bo večina cepila do julija. \nIn še to: cepivo je samo za odrasle, otrok pod 16 let ne bodo cepili.\nTorej sva z ženo na safe-side, otroka pa ne. \nOdkrito povedano si (še) ne upam (ponovno) kupit letalskih kart.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "VanZ, ti \"voziš\" potniška letala ali tovorna? So letališča prazna ali vidiš kje kaj ljudi? Par mesecov nazaj si nekam prilepil slike iz ene afriške države (mislim da) - greš kaj okoli (v mesto, kakšne znamenitosti ali kaj podobnega), ko kje prespiš? Se ti zdi vseposvod korona kriza (večina stvari zaprtih, maske vsepovsod in podobno?)?\n\nDrugače glede Dubaja se ne strinjam povsem s tabo - je res, da je popolnoma umetno mesto (verjetno podobno kot Las Vegas), vendar smo z družino bili že dvakrat tam in smo se imeli ZELO lepo (pa nismo nič kaj po nakupovalnih centrih hodili)... ;-) Vseeno se mi zdi, da se da videt kar precej zanimivih stvari... ;-)\n\nDrugače pa ja, tudi glede cepiva še ni povsem jasno, ali bo obvezno za potovanje z letalom, kajne? To je še ena neznanka...\n\nHja, fajn bi bilo malo it nekam daleč (v tople kraje) in malo prošetat naokoli... ;-) Je pa res, da če je vse zaprto, ni ista izkušnja...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik VAG je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn še to: cepivo je samo za odrasle, otrok pod 16 let ne bodo cepili.\nTorej sva z ženo na safe-side, otroka pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nKolikor bežno spremljam, so večinoma otroci izvzeti iz teh omejitev. Kot na slovenskih smučiščih, starši rabijo hitri test, otroci pa ne in lahko gredo zraven smučat.\nČe pa ima kdo za kakšen države bolj konkretne podatke, pa kar na plano z njimi  .\nPričakujem da bo ta logika ostala, za kakšna potovanja bodo starši morali izpolnjevati neke pogoje, otroci pa ne.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik johan_blond je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolikor bežno spremljam, so večinoma otroci izvzeti iz teh omejitev. Kot na slovenskih smučiščih, starši rabijo hitri test, otroci pa ne in lahko gredo zraven smučat.\nČe pa ima kdo za kakšen države bolj konkretne podatke, pa kar na plano z njimi  .\nPričakujem da bo ta logika ostala, za kakšna potovanja bodo starši morali izpolnjevati neke pogoje, otroci pa ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nPri (svojih) otrocih me ne skrbi zaradi omejitev, dejansko me skrbi, da bi dobila Covid-19 in imela kakšne posledice. \nVerjetnost je sicer majhna, sem pa vseeno previden. \n\nLani smo bili družinsko vsega skupaj 28 dni na morju (Hrvaška, Italija, Slovenija), ampak vse kar je bilo tujine vedno apartma in smo si sami kuhali.\nV najboljšem primeru smo šli ven na sladoled, restavracij in pretirane gneče pa smo se lani izogibali.  \n\nŠpanijo smo pa letos rezervirali hotel s polpenzionom (ni drame, ker ga lahko en dan prej odpovemo brez stroškov), ampak kakor se države do sredine pomladi zapirajo, nisem več tako prepričan, da bo letošnjo glavno sezono možno it brez omejitev z avionom.\nIn še cepljenje itak zamuja.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Mene je presenetilo, kako iz ZDA in nazaj z lahkoto prideš. S tem mislim na situacijo. Zdele -april, maj ZDA - mislim, da ne bo problema. Malce bo težko nazaj, ampak bo karantena ali testiranje. To je za doplačilo - baje 100€ po testu!\nEU bo med seboj poenotila, dvignila, pogoje - mogoče bo test ali cepljenje dovolj - ostal svet zelo težko.\nNajlažje bo v HR, medtem ko nazaj pač pogoji, verjetno test ali cepljenje in karantena.\nSe pač bliža sezona turizma/zaslužka/preživetja/...",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Videl sem, da je bil kolega v ZDA pri svojih čez božično novoletne praznike. Ampak on je ameriški državljan, živi pa v Avstriji.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCOVID-19 and Your Health\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSymptoms, testing, what to do if sick, daily activities, and more.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.cdc.gov\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nraners: vozim oboje, trenutno pa zaradi omejitev potniška flota miruje. V teh časih smo največkrat omejeni na hotel ali celo le sobo, ker je to eden od pogojev, da nam sploh omogočijo vstop v marsikatero državo. Po letališčih je ljudi opazno manj, kar je meni boljše kot v normalnih časih ",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVidel sem, da je bil kolega v ZDA pri svojih čez božično novoletne praznike. Ampak on je ameriški državljan, živi pa v Avstriji.\n\t\t\n\t\tKlikni za razširitev\n\t\nZnanci so šli (družina z dvema otrokoma) v začetku novembra v Brazilijo in prišli domov okrog novega leta, tako da očitno se da pridt na drug konec sveta.\nVsi slovenski državljani, on je šel službeno, družina pa z njim.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Trenutno čez 10 (mogoče celo več 10) slovencev na Zanzibaru, več njih na Kanarskih,...... Maldivi zahtevajo max. 96 urni PCR test in en dan pred odhodom nazaj spet obvezen PCR test - to je to.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Da se potovat... kamorkoli...\nAmpak, no, saj v tem je finta, potrebuješ dokazila, potrdila in papirje, ki jih država, kamor hočeš (ali preko katere greš) želi...\nPrimer, ki ga poznam (in sem se fino smejal):\n- prijatelj je v nemški turistični agenciji vplačal teden dni Turčije (AI) za novo leto za družino (2+2)... Vse OK...\n- Da je prišu do Nemčije je vsakega stal test 100€ (ah, otroka nad 16 let...)\n- dol so uživali, se lepo imeli, pošiljali mms-e, nalagali fotke na vse možne strani...\n- Nazaj grede so tam morali naredil teste (120€ po osebi), da so jih spustili na letalo v Slovenijo...\n\nOK, je vse prav in OK?\nCena aranžmaja, All inclusive, Marmaris, je bila 199€ po osebi... Toliko kot 2 testa...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Mene v ZDA trenutno odbija splošno stanje, hitro se zgodi, da bo zaradi protestov kaka regija postala off-limits, ali pa vsaj ne boš imel sproščenega občutka in the land of the free. Že v normalnih razmerah se zgodi, da naletiš na kako policijsko akcijo in od blizu spremljaš filmske prizore.",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Luka Lah brez ovir potuje naokoli in se snema.\n\nLucija pa je šla prejšnji teden iz Dubaja v Brazilijo.\n\n\n\t\n\t\t\n\t\n\nIz Brazilije nazaj bo morala pohiteti.\n\n\n\t\n\t\t\n\t\n",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "jest tud mislim da se da potovat, ampak moreš bit pač tak človek, da te ta covid ne obremenjuje nekje zadaj v glavi. Mene recimo bi. Že kle je treba skoz mislit na to masko, da bi pa še na dopustu o tem razmišljal + da je povečini vse zaprto... zame ni to to. Za ene popotnike je pa raj, saj ni nobene guzve nikjer, vidijo pa vseeno veliko.\n\nun naš mojster, ki je v prvi krizi prav svetniško vračal izgubljene Slovence nazaj domov je ravno prejšnji teden jambral, da je preveč slovencev na dopustu v tujini... \n\nAmpak očitno kar nekako furajo.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Če gledamo to nesrečno 2020, mislim, da bomo pomladi, poleti tudi tisti z majhnimi otroci, lahko šibali po skoraj da ne celi EU + Balkan, dokaj brez problema - do jeseni, kljub cepljenjem. Z avtom. Ostalo bo problem. Pa mogoče bo letos dopust dražji za 100, 200€, kolikor bo pač treba testov opraviti.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "A misliš da se ne bi dalo naročit negativnih rezultatov testov pri Majbert Pharm ?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "V vsaki škatli s 25 testi imaš dve testni ampuli, ena z negativnim, druga s pozitivnim markerjem.\nMogoče le ni tako težko zagotoviti konsistentnih željenih rezultatov \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Mojster Van. Tebi za nastop joba zadostuje antigenski test ali moras tapravega delat? Kaksen protocol imate?",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Od novega leta naprej en dan pred odhodom na šiht PCR. Med šihtom pa kakor kje.. januarja sem ga delal 1x v Frankfurtu, da so nas spustili v Singapur.\nAntigenskih noben ne upošteva, kot kaže z razlogom.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Ce koristih Lju za izhodno tocko na siht. Ze delal PCR na Brniku dan pred odhodom ali isti dan pred poletom. Sfolgali rezultat on time pred checkinom? \nTnx. \nPCR  testiranje in rezultat na Brniku zlaufa v enem dnevu ce letis Fra popoldanca ? Vprasanje tudi za ostale morebitne potnike?",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Za Brnik ne vem, jutri dopoldan imam testiranje v ZD Metelkova, letim pa v soboto popoldan. Sicer uradno ne garantirajo, ampak v 99% primerih pride rezultat še isti dan.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Članek o dubaju: https://siol.net/trendi/potovanja/e...v-dubaju-a-prihaja-druga-groznja-video-545048",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Danes je bil Šter na tiskovni konferenci. Dejal je, da ne serjite s potovanji, če ni res življenjsko pomembno. Da se ukrepi v državah spreminjajo iz dneva v dan in to v smeri strožjih.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDanes je bil Šter na tiskovni konferenci. Dejal je, da ne serjite s potovanji, če ni res življenjsko pomembno. Da se ukrepi v državah spreminjajo iz dneva v dan in to v smeri strožjih.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠter surfa z IJJ, ta pa EK!?\n\nTuristični del sveta se ne obremenjuje z nami, tropi so polni rusov.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDanes je bil Šter na tiskovni konferenci. Dejal je, da ne serjite s potovanji, če ni res življenjsko pomembno. Da se ukrepi v državah spreminjajo iz dneva v dan in to v smeri strožjih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja, vidimo kok se spreminjajo. malo pozno se je spomnil opozarjat. se pa tudi rahljajo, ne samo ostrijo.\n\npa kaj se sikira, če bo kdo obtičal kje bo pač obtičal. vsak ki gre zdele na pot, je soočen s tem tveganjem. in če mu dopust pomeni več, kot tveganje pol naj gre.\n\njest ne vem, zakaj je treba povsod samo grozit.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Ne razumeš.\nVsak, ki se mu userje, da je deležen vsaj petih minut slave (je na TV), izkoristi ta čas za to, da kar najbolje upraviči svoj obstoj in pokaže, kako pomembno je tisto kar počne.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "do konca meseca bo odločeno ali bo za EU potreben cepilni potni list, Avstrija je namreč zahtevala razpravo o tem in pogoj, da se doseže dogovor o turizmu in cepilnih potnih listih do konca februarja, če želimo kolikor toliko vzpostaviti normalno turistično dejavnost drugega izhoda trenutno ni, mislim ,da noben hotel ali letalska družba ne bo prevzela rizika lock downa zaradi ene okužbe",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Ta dokument je prisila turistov, da se obnašajo resno.\n#shift ma prav. 1 okužen v hoteli, čao 300 sob.\nRazen Hrvaške (Slovenceljni) in Išgla (zdravniki)   \nIn pazi, ta dokument zahteva 'hotel'  ' država kamor greš, ne pa država, katere državljan si. Po sloveniji se lahko in se boš! lahko gibal brez dokumenta. tudi po hotelu.\nZa pot čez mejo, da bodo pa zahtevali uni.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Povsem pričakovano, niti ni potrebna prisila, bodo ponudniki bodo sami zahtevali cepljenost.\nŠe vedno me zanima, kaj mislijo naredit z (nedavno) prebolelimi?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "In potem ko bo prvi ponudnik ali država plačala kakšno odškodnino zaradi diskriminacije, se bo hitro in dobro razmislilo o vzvodih prisile. \n\nMnenje ESČP že imamo, tako da pravna podlaga obstaja. \n\nP.S.\nSam se imam namen cepiti, pa cepilni listi gor ali dol.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPovsem pričakovano, niti ni potrebna prisila, bodo ponudniki bodo sami zahtevali cepljenost.\nŠe vedno me zanima, kaj mislijo naredit z (nedavno) prebolelimi?\n\t\t\n\t\tKlikni za razširitev\n\t\nNekatere države tako zahtevajo pozitiven PCR test, star najmanj dva meseca.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Že sedaj se je bilo za odhod v nekatere države potrebno cepiti in nihče ni kompliciral.\n\nSicer pa, kje so naše zvezde:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tZnani Slovenci potujejo, a kako? Okrcal jih je tudi Šter\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tŠtevilni Slovenci potujejo na Kanarske otoke, tisti, ki si to v kriznih časih lahko privoščijo, pa še dlje.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.slovenskenovice.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAna Roš zapustila Slovenijo, odšli so daleč (FOTO)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHiša Franko je zaradi epidemiolške situacije v državi že nekaj časa zaprta.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.slovenskenovice.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nInfluenserke so se razburile, ker jih je Šter omenil\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVplivnice iz tujine odgovarjajo vladi: Ministri, ne bom iskala pomoči od vas, če ostanem nekje, obljubim!\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNekateri znani Slovenci zadnje tedne na Instagramu objavljajo fotografije z eksotičnih potovanj. Ministrstvo svari - ne bomo vas reševali!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmariborinfo.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Šter je imel izkušnje s takimi turisti.\nGlede cene tesat. Priporočam izdelav v Dubaju, je ceneje. Ali pa da ostaneš tam in ga ni treba več delati.\nToliko o očitkih, koga kdo skrbi ",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Seveda greš lahko v tujino... Vendar si z večino naših služb pač to ne moremo privoščiti, ker ne moreš kar riskirati karantene. Ok, tiste dodatne teste si že pripravljen plačati, vendar marsikje zahtevajo karanteno in bris po koncu karantene ob prihodu v tujino, potem imaš pa še tu v SLO probleme... \n\nIn tako se ti 10 dnevni \"oddih\" raztegne na en mesec. Se ti bo delodajalec prilagajal? Boš dal dopust za zamudo nazaj v službo? Se boš odpovedal biznisu, če si podjetnik? Marsikdo si tega v službi žal ne more privoščiti... Potem imaš pa še recimo otroke v šoli (nižja stopnja) - evo spet zavora, če se ti podaljša... \n\nZgornji na linku si pač to lahko privoščijo, ker so penziči, umetniki, influencerji, \"bluziči\", z odraslimi otroki ali pa brez njih... V glavnem, drugače jim teče čas, kot nam \"smrtnikom\"... Naj uživajo, jaz jim privoščim, fauš jim pa tudi nisem... \n\nUpam samo recimo, da imajo delavci od Roševe vse (z regresom vred) izplačano (ker so verjetno na čakanju), da imajo njeni dobavitelji vse poplačano... Ker tak dopust potem izpade malo... No, tipično slovenski ",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Lahko pa bi še kaj zapisal o njenem mnenju o otroštvu njenih otrok v Afriki, pa se bom tokrat ugriznil v jezik...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Yogi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko pa bi še kaj zapisal o njenem mnenju o otroštvu njenih otrok v Afriki, pa se bom tokrat ugriznil v jezik...\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno to. Naj gredo kamorkoli, vendar naj ne podajajo mnenj, kako otroci v Sloveniji ne morejo imeti otroštva in so nesrečni. Ali pa se naj vprašajo, zakaj je tako in jih morajo odpeljati nekam med tujce, da so srečni.\nNajhujše je pa to, da koristi otroke za razlog potovanja. Ja itak. Naj pove, da se ji je šlo malo za potovat in si to lahko privošči, pa je.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Ima kdo izkušnje s potovanjem v Črno goro? Čez Hrvaško velja 12 urni tranzit? Kako za nazaj?",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik doctorz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIzvid mora biti postemlpjan in podpisan. Mozno pa da imajo kaksne vpoglede v bazo ja.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, lahko je samo izpis iz Ezdravja.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe, lahko je samo izpis iz Ezdravja.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn da, imajo vpogled v evropsko bazo, kamor tudi mi pošiljamo podatke.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "No, to pa je konkreten podatek. Lahko kakšen konkreten podatek/vir o tem (kateri podatki se vpisujejo v sistem, kdo lahko dostopa do podatkov - preverjanje izpisa)",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Daj Hojsa, Poklukarja in NIJZ vprašaj.\n\nSe sploh zavedaš kaj vse lahko \"češki\" policaj o tebi iz sistema izve?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj Hojsa, Poklukarja in NIJZ vprašaj.\n\nSe sploh zavedaš kaj vse lahko \"češki\" policaj o tebi iz sistema izve?\n\t\t\n\t\tKlikni za razširitev\n\t\nNimam pojma, ker se iskreno nisem nikoli kaj posebej glede tega spraševal. Najdlje kar sem šel, da sem zase pogledal vse v CRP-ju in sedaj v eZdravje.\nPovej kaj zanimivega   .",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn da, imajo vpogled v evropsko bazo, kamor tudi mi pošiljamo podatke.\n\t\t\n\t\tKlikni za razširitev\n\t\nSej to je jasno vsakemu k ma pet pik, drugač sprintan papir ne bi bil zadost.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Zanima me glede prehajanja mej s Hrvaško: razumem prav, da če imaš zdravniško potrdilo o prebolelosti covid-19, potem to potrdilo omogoča prehajanje iz SLO v HRV in nazaj iz HRV v SLO (brez karanten ali dodatnih testov)?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Prav razumeš, če si prebolel v manj kot 6 mesecev nazaj.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Pa izvid mora biti starejši od 21 (?) dni.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "To pri pozitivnem PCR, pri prebolelosti je 48 ur od zadnjega simptoma, pa do 180 dni za HR in 6 mesecev za SLO.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Samo za hec, saj vem, da nobenega ne zanima... \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tŠter: Na Hrvaškem so morali številne že odprte nastanitve zapreti ali omejiti dostop do njih\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVodja konzularne službe na ministrstvu za zunanje zadeve Andrej Šter je ob novem sproščanju vladnih ukrepov in prihajajočih prvomajskih praznikih vnovič opozoril na določene okoliščine, na katere morajo biti pozorni potniki glede potovanj.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.rtvslo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Če komu odgovarja ta stran, ko ne ve ali lahko potuje nekam ali ne.lp\ntravelbans",
    "author": "snjaper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Kako kaže s prehodom kopenske meje Severna Makedonija - Grčija? Kdo ve ali se bo kaj odpiralo? Lani je bilo vsaj julija in avgusta zagotovo zaprto...",
    "author": "afroC",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Se mi zdi po zadnjih podatkih, da bo tako kot lani čez Bolgarijo in povsej vrjetnosti z kakim pcr testom.. ali kej podobnega..",
    "author": "snjaper",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\n\nevo frišno",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Pa saj za Roševo se je že videlo, da je njena Hiša Franko samo v januarju '21 od države dobila okrog 150k€ denarja... Tak da se mi zdi malo moralno sporno, da se Roševa zdaj ***** čez državo, ki skrbi, da njeni mišelinki tudi v bodoče krasita njeno oštarijo...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Te pa tak ni cudno da je zdravc dobil samo vodo, on gostilnicar je “dobil” samo 50k  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa saj za Roševo se je že videlo, da je njena Hiša Franko samo v januarju '21 od države dobila okrog 150k€ denarja... Tak da se mi zdi malo moralno sporno, da se Roševa zdaj ***** čez državo, ki skrbi, da njeni mišelinki tudi v bodoče krasita njeno oštarijo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nsamo v januarju je dobila skor 137.000 eur\n\n\nMINISTRSTVO ZA FINANCE FINANČNA UPRAVA REPUBLIKE SLOVENIJE1620983.709,56 EURZAVOD REPUBLIKE SLOVENIJE ZA ZAPOSLOVANJE2642552.829,84 EUR\nPrikazujem 1 do 2 od 2 zapisov",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Dilema. Ali kupiti karte za Španijo za maja? Ni mi, da bi se testiral in metal denar še za to stran. Kako je bilo lani s potovanji znotraj EU v maju?",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tgrzan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDilema. Ali kupiti karte za Španijo za maja? Ni mi, da bi se testiral in metal denar še za to stran. Kako je bilo lani s potovanji znotraj EU v maju?\n\t\t\n\t\tKlikni za razširitev\n\t\nKako misliš priti na letalo brez testa? \nMislim da ne bo šlo, ali potrdilo o cepljenju oziroma o prebolevnosti ali pa test, najverjetneje še vedno samo PCR",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Yogi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda greš lahko v tujino... Vendar si z večino naših služb pač to ne moremo privoščiti, ker ne moreš kar riskirati karantene. Ok, tiste dodatne teste si že pripravljen plačati, vendar marsikje zahtevajo karanteno in bris po koncu karantene ob prihodu v tujino, potem imaš pa še tu v SLO probleme...\n\nIn tako se ti 10 dnevni \"oddih\" raztegne na en mesec. Se ti bo delodajalec prilagajal? Boš dal dopust za zamudo nazaj v službo? Se boš odpovedal biznisu, če si podjetnik? Marsikdo si tega v službi žal ne more privoščiti... Potem imaš pa še recimo otroke v šoli (nižja stopnja) - evo spet zavora, če se ti podaljša...\n\nZgornji na linku si pač to lahko privoščijo, ker so penziči, umetniki, influencerji, \"bluziči\", z odraslimi otroki ali pa brez njih... V glavnem, drugače jim teče čas, kot nam \"smrtnikom\"... Naj uživajo, jaz jim privoščim, fauš jim pa tudi nisem...\n\nUpam samo recimo, da imajo delavci od Roševe vse (z regresom vred) izplačano (ker so verjetno na čakanju), da imajo njeni dobavitelji vse poplačano... Ker tak dopust potem izpade malo... No, tipično slovenski \n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj bi dal dopust? Vam povem eno foro. Greste za 14 dni nekam na dopust lepo se soncat ali napijat ali karkoli, prides nazaj, dobis karanteno, poklices svojega osebnega zdravnika da si bolan da kasljas in imas se XX dni bolniske. Kaj ces boljsega. Nebos dal dopusta pa se delodajalec nebo jezen.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "doctorz samo eno vprašanje - delaš v javnem sektorju?",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "V omenjenem primeru bi bolniško oz. izolacijo celo plačala država (ZZZS), samo tale je pa malo nizka.\nHec bi bil, da bi čez dva ali tri tedne res zbolel ",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV omenjenem primeru bi bolniško oz. izolacijo celo plačala država (ZZZS), samo tale je pa malo nizka.\nHec bi bil, da bi čez dva ali tri tedne res zbolel \n\t\t\n\t\tKlikni za razširitev\n\t\nTko se dela ja ",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Kako pa je kaj stanje na Hrvaškem? So hoteli že odprti? Se mi zdi, da so nekaj odpirali v začetku februarja... Pač če kdo kaj ve \"iz prve roke\", bi bile kakšne informacije super...\n\nSe da prit čez mejo s potrdilom, da si prebolel covid?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Evo vam ideje:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTuristične agencije so zagrabile prva sproščanja. Skoraj polno letalo bo ta konec tedna poletelo na Tenerife\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSlovenski gostinski delavci in hotelirji medtem še v negotovosti\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.vecer.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nIn če bi bil na hrvaškem samo en hotel odprt za turiste (B to B je seveda dovoljen kot pri nas), bi ga ziher tržili:\nKot so še pojasnili pri agenciji Palma, trenutno drugih aranžmajev ne tržijo, podobno so nam pojasnili tudi v agenciji Relax, kjer prav tako lahko še rezervirate pot na Tenerife s tem istim letalom. \"Kataloge za Jadran in Mediteran smo sicer že pripravili in upamo, da jih bomo kmalu lahko začeli tržiti. Prijav za zdaj še ni. Tako kot čakamo mi, čakajo tudi naše stranke,\" je pojasnil Jože Režonja iz agencije Relax.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako pa je kaj stanje na Hrvaškem? So hoteli že odprti? Se mi zdi, da so nekaj odpirali v začetku februarja... Pač če kdo kaj ve \"iz prve roke\", bi bile kakšne informacije super...\n\nSe da prit čez mejo s potrdilom, da si prebolel covid?\n\t\t\n\t\tKlikni za razširitev\n\t\nEni imajo to izrecno napisano, drugi pa ne.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Kdaj pa se mislijo v SLO odpret hoteli in toplice za vso ljudstvo? Pri rumeni ali zeleni fazi? Ali po kateri drugi lestvici? ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Pod rumeno fazo piše ostale servisne dejavnosti - morda je to to?",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMZZ-jeva preglednica vstopnih pogojev po državah\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPreglednica informacij po državah - vstop v države, vračanje domov, koristne uradne povezave,... Ministrstvo za zunanje zadeve je objavilo pregleden seznam držav z vsemi potrebnimi informacijami o tem, kakšne imajo posamezne države omejitve vstopa, ali je obvezna karantena in kakšni so pogoji za vr\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.posvetu.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\t\thttps://www.gov.si/assets/ministrstva/MZZ/Dokumenti/konzularne-zadeve/oddelek-za-varstvo-interesov-slovencev/Preglednica-informacij-po-drzavah.pdf?fbclid=IwAR3pRV7PvbiKuyC3XTqrNEZF96V7Ns031JQ6k51q0X-3LQPihUCMTJJQ0gE\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Za prehod hrvaske meje je dovolj potrdilo da si prebolel korono in negativen HAT test? Ce kdo ve iz prve roke?",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "PCR test ALI prebolelost do 3 MESECE + upravičen razlog - tako je veljalo v petek, ko so kolega zavrnili, ker je bilo 4 mesece od prebolelosti.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Ok hvala za info.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Za tja, izpolneš spletni obrazec\n\nPa za nazaj je blo eno vpitje na meji, očitno so dobil dva, ki sta ponaredila papir o PCR testu in majo očitno vpogled v kako bazo. Ker tist papir dejansko ponaredi vsak šolarček.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Potovanja v bližnji prihodnosti",
    "content": "Izvid mora biti postemlpjan in podpisan. Mozno pa da imajo kaksne vpoglede v bazo ja.",
    "author": "doctorz",
    "author_level": "Guru"
  }
]