[
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "Hej vsem...\n\nDoma imam kar nekaj novih naprav in rad bi bi jih uporabljal po mojih željah (če je seveda to sploh mogoče) in ker te nove naprave omogočajo preveč nekih možnosti in funkcij, sem malo zmeden in ne vem točno, kaj pomeni katera funkcija in kako jih uporabljati.\n\nTak od daleč bi rad brezžično prenašal in gledal datoteke iz naprav Samsung S20 in Samsung Tab S6 lite na naprave Asus Zenbook laptop (Win10) in Samsung TV 50TU8502, vendar BREZ UPORABE CLOUD STORITEV.\nImam pa naslednje želje:\n\n1.) Doma imam nov Zenbook laptop (Win10). Kako bi brezžično prenašal slike iz telefona na laptop? Sedaj to delam preko kabla. Seveda me zanima najbolj enostaven pristop in obvezno brez da gre preko kakih spletnih (cloud) storitev. Najraje bi imel tako, da bi na laptopu videl mapo slik telefona in samo označil ter kopiral v mapo na laptopu. (S20 omogoča precej wireless možnosti (\"Dex\", \"poveži z Windows\", \"QuickShare\"), samo iščem najbolj enostavno in kot že rečeno brez cloud storitev).\n\n2.) doma imamo tudi nov Samsung TV 50TU8502 in me zanima, če obstaja kaka možnost povezave, da bi lahko iz TV (preko daljinca) dostopal brezžično do mape slik telefona (ali tablice). Prej sem imel samsung TV 48H6400 in tablico Samsung Tab S in sem moral na tablici vklopit neko funkcijo (mislim da se ji je reklo \"Deljenje v bližini\") in sem z daljincem na TV samo preklopil na tablico (bila je med viri zraven HDMI1, HDMI2, itd) in sem že lahko z daljincem od TV gledal datoteke, ki so bile na tablici (v galeriji). Podobno bi sedaj rad dosegel s to novo TV in novima napravama (s20 in S6 lite) - brez cloud storitev.\n\nČe pa ne gre drugače, pa tudi uporaba cloud storitev (mogoče) pride v poštev..\n\nIma kdo kako vredu rešitev?   ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "Med računalnikom in telefonom lahko uporabiš to aplikacijo. Predvajanje slik na TV ti pa mora omogočiti sam TV",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "bizi, sem videl to aplikacijo ampak ko sem namestil aplikacijo, me je najprej vprašalo za MS account in razumel sem, da se bo vsa vsebina telefona pretakala preko MS clouda...\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nAli ve kdo, kaj vse se pošilja na MS, če uporabljaš to aplikacijo?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "Pozabi mekanega, tale je boljši za ogled datotek na pc-ju.\nklik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "Tudi tole probaj. LetsView",
    "author": "Smajo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "Verjetno obstaja tudi app, ki ti telefon spremeni v \"mrežni disk\" in potem lahko šaraš po njemu kolker te je volja.\nProbaj z iskanjem NAS v app storu",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "Malo sem negativno presenečen, da vse te že vgrajene funkcije in možnosti ne omogočajo brezžičnega prenosa datotek, brez da bi nameščal kakšne druge aplikacije...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjetno obstaja tudi app, ki ti telefon spremeni v \"mrežni disk\" in potem lahko šaraš po njemu kolker te je volja.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa primer WiFi File Transfer. Free verzija ima to omejitev: \"This free version cannot upload files larger than 5 MB. Everything else works 100%.\" Pro verzija odstrani limitacijo.",
    "author": "matej1990",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "Včeraj sem na TV probal Dex storitev in deluje kar vredu... Sledilna ploščica na telefonu deluje ok in vredu je tudi, da se ob vnosu črk prikaže tudi tipkovnica. Probal sem malo slike gledat na TV in je delovalo kar gladko (in tudi posnetki).",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Brezžično prenašanje (in gledanje) datotek na laptop in TV",
    "content": "Da malo obudim temo...\n\nTorej je Windows Phone App najboljša rešitev? (za brezžično prenašanje slik iz telefona na win10 laptop)?\n\nVe mogoče kdo, če se kaj shranjuje na Windows serverjih? Oziroma zakaj se sploh moraš vpisat z Microsoft računom?",
    "author": "raners",
    "author_level": "Majstr"
  }
]