[
  {
    "ctx": "Registracija skuterja brez izpita",
    "content": "Zaradi Corone ne vem koga poklicat, da bi dobil točne odgovore pa sprašujem tukaj. \n\nOseba, ki še nima izpita za motor bo delala izpit na svojem skuterju, kar pomeni, da bo dobila izpit do 125ccm in avtomatik. Kaj drugega je ne zanima, tako, da je to vse ok. \nKer bo to njen skuter, bo za potrebe vožnje v Avto šoli moral biti registriran in zavarovan. Seveda ne more biti na njeno ime, saj še nima izpita. \n\nVerjetno je opcija, da se skuter registrira na ime človeka, ki ima izpit za motor? Ona potem z njim oddela motošolo in ko ima izpit, se naredi prepis? Je to ok ali razmišljam preveč preprosto?",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Registracija skuterja brez izpita",
    "content": "Ali se je kaj spremenilo v zadnjih letih? Vem, da je včasih iz kdove kakega razloga imela ena mama registriran avto svojih otrok in so bili otroci uporabniki, ona brez izpita pa lastnik in tisti na katerega je bilo vozilo registrirano. Verjetno je moral biti nekdo z izpitom uradno vpisan kot uporabnik. \nPredstavljam si, da je podobno kot pri lizingu. Lizing je lastnik, uporabnik pa kupec. \nDrugače pa bi vsaki tehnični pregledi to morali vedeti ...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Registracija skuterja brez izpita",
    "content": "Kot je že pisal Pepe. Motorno vozilo se lahko registrira na osebo brez izpita, vendar se mora ob registraciji v prometno vpisati še uporabnik, ki ima izpit.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Registracija skuterja brez izpita",
    "content": "ne vem, ce bo slo tako zlahka. registracija gre (oseba, ima izpit), ona potem uporabnik. (jaz to ne bi pocel, vendar vseeno).\n\nproblem nastane pri voznji z avtosolo. lansko leto je moj mulc delal za m1 (15 let). kupil nov motor, avtosola imela svojega cisto raz...ga. vprasali, ce lahko  mulc vozi ure na svojem (cene ur itd niso bile pomembne). je sef avtosole rekel: da bi mulcev motor moral na tehnicni in tam spremeniti papirje v xy (avtosola vpisana,...) po opravljenih urah voznje pa zopet nazaj na “prvotno“ stanje papirjev. strosek seveda nas.\n\nsedaj opravlja za 125 (16 let) in ima zopet nov motor. reg in zavaroval bom, ko opravi izpit.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Registracija skuterja brez izpita",
    "content": "Pa kaj nimajo motorjev v avtošoli?. Pa kaj je fora avtomatik. Zastopim če gre za telesno okvaro in drugega ne more vozit, drugače pa A1 na prestave in lahko potem vozi vse in avtomatike in na prestave.",
    "author": "map",
    "author_level": "Guru"
  }
]