[
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ukvarjam se z vprasanjem kako zasnovati sistem centralnega ogrevanja in ogrevanja sanitarne vode. In ker na alterju marsikdaj kaj pametnega preberem, bi rad slisal se vase mnenje.\n\nGre za objekt, ki bo imel skupen tehnicni prostor ter 4 locene enote za bivanje. Na objektu je mozen prikljucek na mestni plin. Ogrevanje bi najraje naredil tako, da s primerno plinsko pecjo segrevam vodo v zalogovniku, nato pa se sistem deli na 4 ogrevalne veje. Na vsaki montiram kalorimetre in uporabniku zaračunam dejansko porabo po kWh. Zaplete se mi pri pripravi sanitarne vode. Najlazja opcija (obracunsko) so elektricni bojlerji v vsaki enoti, vendar bi raje imel to reseno na enem mestu. Na zalogi imam toplotno crpalko za pripravo sanitarne vode s 300L zalogovnikom. Razmisljal sem, da bi prikljucil dodaten zalogovnik in nato razvod na 4 enote. Sicer lahko merim porabo tople vode, vendar v tem primeru ne morem narest cirkulacije in bodo uporabniki cakali na toplo vodo. Ce pa naredim cirkulacijo, bom uporabnikom obracunaval vec vode kot je bodo porabili (to sicer lahko upravicimo z izgubami na napeljavi), ker se bo stevec vrtel tudi ko bo cirkulacija pognala vodo, ceprav bodo vse pipe zaprte. Obstaja se lazja resitev, vendar se bojim da cenovno manj ugodna - za vsako enoto montiram svojo plinsko pec, ki skrbi za ogrevanje in sanitarno vodo, ter uporabnikom racunam porabo plina.\n\nDa bi bila debata bolj pregledna, sledijo vprasanja in me zanima vase mnenje oz odgovori:\n\n1. ALi se vam zdi bolje, da montiram 4 locene peci in obracnavam samo plin, ali da naredim centralni sistem in obracunavam vodo oz energijo ogrevanja?\n2. Ce obracunavam toplo vodo (torej imam centralno pripravo sanitarne vode) ali je posteno, da je strosek cirkulacije dejansko zaracunan uporabniku?\n3. Kaj bo ceneje, priprava sanitarne vode v plinski peci ali s toplotno crpalko?\n4. Ali bo imela toplotna crpalka s 300L zalogovnikom probleme, ce nanjo povezem dodaten 500L zalogovnik (razumem da bo porabila vec energije)?\n\nHvala vsem ki se vam bo dalo odgovorit =)",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Vsaka enota svoja peč.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Sam se pa s tem ne strinjam, s tem je ena sama je6a, treba jih je kupiti, vzdrževati in jih kam priklopiti - morda celo ne smeš/moreš vseh dati na en dimnik. Teh plinskih peči in njihovih serviserjev sem že sit do grla.\n\nMoj predlog je skupen sistem z eno pečjo in skupno cirkulacijo sanitarne vode. Tisti strošek bodo najemniki not prinesli že samo s tem, ker jim ne bo treba plačevati lastnega priključka za plin / le svoj delež dimnikarja in plinskega servisa.\n\n(Obenem opozarjam, da plin ni poceni, gretje s toplotno črpalko bi bilo cenejše, verjetno tudi, če nimaš idealne situacije, kjer bi vgradil talno gretje. Ni pa nujno da te to pretirano tangira, če gre za najemnike, je pa prav da to veš.)",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "To gre za gradnjo na ključ z namenom prodaje, ali za namen najema? Če gre za prodajo, bi definitivno morala vsaka enota imeti svojo peč.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "300 litrski bojler sanitarne vode zna biti premalo... Je pa to odvisno od moči plinskega grelca, če ne more on-the-fly segrevati porabljene vode, bi moral biti boljer večji...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "najbolj pošteno je vsakemu svojo peč, verjetno pa ni to najceneje.\nstrošek cirkulacije pomeni luksus, enim bo to všeč, drugemu ne bo problem cakat na vodo.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam se pa s tem ne strinjam, s tem je ena sama je6a, treba jih je kupiti, vzdrževati in jih kam priklopiti - morda celo ne smeš/moreš vseh dati na en dimnik. Teh plinskih peči in njihovih serviserjev sem že sit do grla.\n\nMoj predlog je skupen sistem z eno pečjo in skupno cirkulacijo sanitarne vode. Tisti strošek bodo najemniki not prinesli že samo s tem, ker jim ne bo treba plačevati lastnega priključka za plin / le svoj delež dimnikarja in plinskega servisa.\n\n(Obenem opozarjam, da plin ni poceni, gretje s toplotno črpalko bi bilo cenejše, verjetno tudi, če nimaš idealne situacije, kjer bi vgradil talno gretje. Ni pa nujno da te to pretirano tangira, če gre za najemnike, je pa prav da to veš.)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnaj kdo napiše\njaz imam plin, 4s stanovanje, l2007, 120m2 in skozi celo leto dam za plin cca 500-600€\nkoliko cca bi bilo, če bi bila toplotna",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo gre za gradnjo na ključ z namenom prodaje, ali za namen najema? Če gre za prodajo, bi definitivno morala vsaka enota imeti svojo peč.\n\t\t\n\t\tKlikni za razširitev\n\t\n Najem",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t300 litrski bojler sanitarne vode zna biti premalo... Je pa to odvisno od moči plinskega grelca, če ne more on-the-fly segrevati porabljene vode, bi moral biti boljer večji...\n\t\t\n\t\tKlikni za razširitev\n\t\n300L je napisano zato ker imam to na zalogi in sicer toplotno s 300 L zalogovnikom.Ce bi ogreval plin pa bi avtomatsko dal 1000L zalogovnik (tudi na zalogi). Recimo razmisljam da bi dal uno toplotno in na obstojecega (300) priklopil se 300... sam ne predstavljam si a bo to kej preobremenilo toplotno al ne",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnaj kdo napiše\njaz imam plin, 4s stanovanje, l2007, 120m2 in skozi celo leto dam za plin cca 500-600€\nkoliko cca bi bilo, če bi bila toplotna\n\t\t\n\t\tKlikni za razširitev\n\t\nZal toplotna za ogrevanje ne pride v postev, tudi ni moznosti talnega gretja povsod",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Kljub najemu bi naredil samostojne enote (vsaka svojo peč). Če se boš kasneje odločil za prodajo npr. dveh, boš imel spet štemanje. \nImam podoben primer v širši familiji.  Moje mnenje, ki je lahko napačno.",
    "author": "darko11",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darko11 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKljub najemu bi naredil samostojne enote (vsaka svojo peč). Če se boš kasneje odločil za prodajo npr. dveh, boš imel spet štemanje. \nImam podoben primer v širši familiji.  Moje mnenje, ki je lahko napačno.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam, vendar te enote ne gredo v prodajo. Tiste ki gredo bodo imele vsaka svojo pec.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Je bil znanec pred kratkim pred identično situacijo. Mnenje projektanta je bilo identično mnenju izvajalca: vsaka enota svoj električni boljer. S števci porabljene tople vode boš najbolj goljufal tiste, ki imajo najdaljši vod, v primeru cirkulacije pa bodo vsi plačevali dobesedno kar nekaj.\nKarikiram, ampak predstavljaj si, da grem za 1 mesec na dopust, ko se vrnem pa me časa položnica za porabljenih 10m3 tople vode. Te pošljem nekam kjer sonce ne sveti.\n\nČe obstaja števec (pa ne trdim, da ne), ki upošteva dejansko količino porabljene vode in odšteje količino iz povratnega voda, pa je druga zgodba.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe bil znanec pred kratkim pred identično situacijo. Mnenje projektanta je bilo identično mnenju izvajalca : vsaka enota svoj električni boljer. S števci porabljene tople vode boš najbolj goljufal tiste, ki imajo najdaljši vod, v primeru cirkulacije pa bodo vsi plačevali dobesedno kar nekaj. \nKarikiram, ampak predstavljal si, da grem za 1 mesec na dopust, ko se vrnem pa me časa položnica za porabljenih 10m3 tople vode. Te pošljem nekam kjer sonce ne sveti. \n\nČe obstaja števec (pa ne trdim, da ne ), ki upošteva dejansko količino porabljene vode in odšteje količino iz povratnega voda je druga zgodba.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe to semmze raziskal... najboljsi priblizki takih stevcev so imeli pogreske tudi do 50% - to mi je razlozil en iz podjetja kjer so jih razvijali\n\nNa tako odsotnost nisem pomislil...ampak imas popolnoma prav.\n\nKaj pa ce cirkulacijo izlocim? Najdaljsi vod je cca 10m",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Takšno razmišljanje je kratkovidno, ker noter ta strošek gretja 10 m3 takoj prineseš samo z manjšo priključnino ker nimaš svojega plinskega priključka. Če greš na dopust, boš tudi štrom, plin in vodo še vedno plačeval in danadanes vsaj 50% običajnega računa, tudi, če si za ves mesec imel porabo v resnici nič. Tudi telefonski račun lahko začasno odjaviš, ampak, račun ti bodo zmanjšali le na 50%.\n\nČas bi bil, da se nazaj naučimo, da besede skupnost in vzajemnost niso kletvice. Če se tega ne da vbiti v glavo tako, da se pokaže številke, potem nam ni rešitve.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ja, saj tudi jaz o skupni peci razmisljam iz vidika racionalnosti. Ne gre za velike enote, zato bi raje “delil” to pec. Hkrati zelim fer obracune in nocem vode racunat po osebah...pa cirkulacijo bi dal zato da bo folku udobno, zakaj jim ne bi bilo...\n\nSej tud internet bom vzel “najmocnejsi” paket in delil preko routerja. In bo strosek tv+net 10 eur na mesec namesto 40",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTakšno razmišljanje je kratkovidno, ker noter ta strošek gretja 10 m3 takoj prineseš samo z manjšo priključnino ker nimaš svojega plinskega priključka. Če greš na dopust, boš tudi štrom, plin in vodo še vedno plačeval in danadanes vsaj 50% običajnega računa, tudi, če si za ves mesec imel porabo v resnici nič. Tudi telefonski račun lahko začasno odjaviš, ampak, račun ti bodo zmanjšali le na 50%.\n\nČas bi bil, da se nazaj naučimo, da besede skupnost in vzajemnost niso kletvice. Če se tega ne da vbiti v glavo tako, da se pokaže številke, potem nam ni rešitve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSklepam, da še v življenju nisi imel najemnikov. Sicer se z zgoraj napisanim strinjam - dokler sem landlord. V vlogi najemnika pa ti bo danes vsak zadeve zelo hitro zakompliciral na mrtvo.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "A boš imel tudi elektriko na en števec in odštevalne?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Apollo : če je premer cevi 10mm, vsebuje 10m dolga linija cca 0.8 litra vode. Jaz o cirkulaciji sploh ne bi razmišljal.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA boš imel tudi elektriko na en števec in odštevalne?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe... samo ce dam 4x prikljucnino za plin mi je ze stran vrzen denar. \n\nStevci za strom so loceni",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tto, da zame ne pride v poštev mi je jasno. mene zanima koliko porabi ena nova bajta cca 120m2, ki ima toplotno?\npo moje enih 50-70 ma mesec...?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, ampak na mesec v hudi zimi. Za cca 140m2 v pritličju in 100m2 v kleti smo pridelali v najhujsi zimi 90€ za stv in ogrevanje (razlika med poloznicama poleti in tisti najhujsi mesec pozimi). Plin bi rekel na ocke da je se vedno nekje 50% drazji.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAm... ti si napisal, da ce vzameva da je premer cevi 10mm... jaz pa sem napisal da je 3/4” torej da je cca 20mm ... jaz nisem nic racunal...\n\t\t\n\t\tKlikni za razširitev\n\t\nBom pa jaz namesto tebe, ker tudi ti namesto mene kdaj kaj narediš.  In si fejst desc.\nPi x r² (dm)x 100dm(10m) = 3.14 x 0.1² x100 = 3.14litra. Če ne verjameš izračunu vzemi 10m cevi, pa nalij vodo v njo. Dve plastenki pa bo polna  . Lahko pa v meter dolg konc poskusas naliti malo pivo. Veliko sreče, malo ti ga bo ostalo za zobe poplaknit \n\nRacunaj da imaš pri izoliranih ceveh samo po več urni odsotnosti mlačno vodo. Se pravi 2-3x dnevno. Hladno pa praktično nikoli. Ker cevi potekajo po toplem delu hiše. Se pravi vsaj 25C. Za tuširanje pa rabiš 40C, pomivanje posode 45. 50 ne boš dolgo držal roke pod pipo.\n3/4 colski vod tople vode do vsake enote bo bogatija. Sploh zato ker bo na tak način 1\" priklop na bojlerju presvoh.\n16 izoliran alumplast polna kapa. V vsaki enoti boš imel koliko toplih priključkov? 3? Tuš, kuhinja in kopalniški umivalnik. Mogoče se kak bide? Koliko od teh pip bo hkrati odprtih? Jaz pravim da maximalno dva. Kuhinja pa en v kopalnici.\n\nŠe ena rešitev: v najbolj oddaljeno stanovanje montiras 10l  el bojler na dovod tople vode, ki bo zagotovil takoj toplo vodo hkrati pa poskrbel za kompenzacijo 3l.mlačne vode ki bo pritekla iz kurilnice. Racunaj da bo bojler imel.nekaj toplotnih izgub. Pozimi ni tak problem, poleti pa niso ravno zaželjene.\nMoja izkušnja: Dvostanovanjjska hiša ima 3/4 colski priključek hladne vode(vodomer) , pa v 8 letih nisem opazil težav s pretokom na pipah. Razen tisto noč, ko na dva slavfa polnim 10m3 bazen na dvorišču! Takrat pa zna biti kriza. Ampak racunaj da sta slavfa pol colska brez petlatorjev in podobnih \"zaviralcev\" pretokov.\n\nŠe nekaj okoli cirkulacije?\nKako boš zagotovil da bo ob odprtju pipe topla voda na pipi.\nTemperaturna tipala na pipah?\nTimer?\nStikala s katerim bo lastnik pognal cirkulacijo npr ob luči kopalnice?\nPod kaj boš zapakiral stroške energije črpalke? Najbrž bo to skupni strošek elektrike, tako kot kakšna razsvetljava hodnikov, dvorišča...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ne poznam tlorisa hiše, stanovanj in lokacije bojlerja. A lahko od bojlerja do nekega razvoda v (skupnem) jedru hiše  potegneš 3/4 dovod tople vode, pa tam potem zadevo razdelis na 16mm in kalorimetre.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ne saj jaz ne dvomim v te izracune, jaz sem samo napisalnda bo 3/4 priklop. Predvsem zaradi tusa kjer lahko kak “pacient” ornk izkoristi pretok. Dovod v tehnicni prostor je 1”\n\nNajelegantnejsa resitev je gotovo vse na plin...sam pol raj vidim da dam srednji rang plinske peci in zalogovnike vmes kokr pa da dam 10k za “industrijsko” pec ki bo tok mocna da bo pretocno ogrevala 4 kopalnice.\n\nCirkulacijo sem mislil na timer... na luc nisem pomislil pa tudi mal je smotano ce bi en luc prizgal in pozabil...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe poznam tlorisa hiše, stanovanj in lokacije bojlerja. A lahko od bojlerja do nekega razvoda v (skupnem) jedru hiše  potegneš 3/4 dovod tople vode, pa tam potem zadevo razdelis na 16mm in kalorimetre.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa lahko delim npr dva spodaj in dva zgoraj\n\nNe za toplo vodo mava sam stevce...kalorimetri bodo na ogrevalnih vejah",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMidva bi se morala dobiti na \"kavi\", ker imam podobne fantazije kot ti....\n\t\t\n\t\tKlikni za razširitev\n\t\nKomot",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, ampak na mesec v hudi zimi. Za cca 140m2 v pritličju in 100m2 v kleti smo pridelali v najhujsi zimi 90€ za stv in ogrevanje (razlika med poloznicama poleti in tisti najhujsi mesec pozimi). Plin bi rekel na ocke da je se vedno nekje 50% drazji.\n\t\t\n\t\tKlikni za razširitev\n\t\na, če je pa 50% razlike, potem pa vsakemu svojo plinsko peč ni več najboljša opcija, čeprav je pa še vedno najenostavnejša in najbolj pravična za vsakega posebej.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ta, če je pa 50% razlike, potem pa vsakemu svojo plinsko peč ni več najboljša opcija, čeprav je pa še vedno najenostavnejša in najbolj pravična za vsakega posebej.\n\t\t\n\t\tKlikni za razširitev\n\t\nSam upostevaj da jaz kot lastnik se vzdrzujem 4 peci namesto 1. Mislim je kar nekaj vidikkv zakaj 1 namesto 4",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "vzdrževanja na moji 10 let stari peči še ni bilo nobenega, Buderus, samo kontrolni pregledi.\nprednosti 4 je, da ima vsako stanovanje toplo vodo takoj, plina pa plača točno toliko kot ga porabi",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Glede posameznih plinskih peči, vidim da je tu nek bav-bav. Imel sem jo v stanovanju - navaden pretočni Junkers montiran 3m od pipe - v petih letih razen dimnikarskega pregleda sploh nisem vedel, da jo imam.\nV hiši smo dobili Imergas pretočno z vgrajenim mislim da 8L zalogovnikom, realno je bila topla voda na pipi po 5 sekundah. Deset let nič od nič, potem je počasi začela elektronika crkovat (200€) pa predlani po 15 letih je sredi kurilne sezone začela spet zajebavat - sem jo po hitrem postopku ven vrgel in preko Plinarne Maribor vzel Vaillanta brez zalogovnika, oz. ima neke 3l v izmenjevalcu - no sedaj pri povsem mrzli peči čakam 6 sekund na toplo vodo, če pa peč laufa za kurjavo pa 2-3s. Z vrnjeno eko subvencijo me je peč z montažo stala okoli 1.500€!\nHči ima v hiši enakega Vaillanta (eno starejši model brez wifi nadzora) že 6 let in prav tako brez težav.\nGlede porabe plina za ogrevanje in toplo vodo sva midva na 60-80€ pozimi - ogrevava še s peletnim kaminom + cca 40€ na mesec - vsaj letos ko sva skoz doma, prejšnja leta je bilo pa cca 100€ na sezono zraven. Poleti imava nekih 20€ za toplo vodo v neomejenih količinah - žena to obilno izkorišča.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "De Dietrich etažna plinska peč, stara 8 let, še noben letni servis ni bil pod 100 EUR. Pa se je s kao vpoklicem vgrajevalo raztezno posodo, in vsako leto se kak kos menja. (Menjava serviserja ni spremenila ničesar.) Je pa res, da ima vgrajen ene 10 litrski bojler, in toplo sanitarno vodo iz nje dobim takoj.\n\nKo jam(b)ram, da je glasna pa: to ne pomeni, da je glasna ko štemarca. Me je pa že zbudila ob 6ih zjutraj (gretje radiatorjev je glasnejše kot gretje sanitarne vode, in tudi dela z višjim tlakom, kar se vidi na skali na peči), ker ima kopalnica skupno steno s spalnico - teh problemov v normalno narejeni bajti (in ne knauf steni v za trg zgrajenem bloku, kjer so šparali z materialom na četrti decimalki) verjetno ne bi videl.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Torej je problem v nekvalitetni peči. Moja je eno knauf steno od moje glave, pa je ne slišim, niti zjutraj ko na polno zalaufa kurjavo. Kolikor je meni poznano sta zakon zgolj Vaillant in Buderus/Junkers. Vse ostalo so približki.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ok eno je strosek peci, pol mas pa se prikljucne stroske ob priklopu na plinovod itd... \n\nSicer pa vsem hvala za debato",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa lahko delim npr dva spodaj in dva zgoraj\n\nNe za toplo vodo mava sam stevce...kalorimetri bodo na ogrevalnih vejah\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj sem ga pihnil, za toplo vodo ne rabiš kalorimetrov. Vsi bodo imeli enako temperaturo vode, razen če jo bo zmanjkalo in bo tekla.mrzla\n.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe saj jaz ne dvomim v te izracune, jaz sem samo napisalnda bo 3/4 priklop. Predvsem zaradi tusa kjer lahko kak “pacient” ornk izkoristi pretok. Dovod v tehnicni prostor je 1”\n\nNajelegantnejsa resitev je gotovo vse na plin...sam pol raj vidim da dam srednji rang plinske peci in zalogovnike vmes kokr pa da dam 10k za “industrijsko” pec ki bo tok mocna da bo pretocno ogrevala 4 kopalnice.\n\nCirkulacijo sem mislil na timer... na luc nisem pomislil pa tudi mal je smotano ce bi en luc prizgal in pozabil...\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj plinska peč je dovolj močna da ogreva sproti 300l bojler, ker imaš dovolj visoko temperaturo vode v peči.  (Če le imaš dovolj velik izmenjevalec v njem in da ni ves obložen s plastjo kamna. \nProblem je 300l TC. Pozanimaj se v kolikšnem času ti segreje 300l vode iz recimo poletnih 15 na 45. \nDve gospodinjstvi, 8 oseb, porabimo 100m3 tople vode letno. Med vikendom kubik, med tednom kubik. Tako preko prsta. Nimam ločenih števcev, ker nimam ločene instalacije. \nPa se mi zdi da smo varčni.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej je problem v nekvalitetni peči. Moja je eno knauf steno od moje glave, pa je ne slišim, niti zjutraj ko na polno zalaufa kurjavo. Kolikor je meni poznano sta zakon zgolj Vaillant in Buderus/Junkers. Vse ostalo so približki.\n\t\t\n\t\tKlikni za razširitev\n\t\npa viessmann",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Koliko pa je fiksnih stroškov na mesec pri plinu in koliko stane 1kWh toplote iz plina. Za približno primerjavo s TČ...",
    "author": "first1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "1kWh pri genijih 0,01999\nStrošek distribucije in izvajanja meritev cca 5,5€, vse ostalo vezano na porabo.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej je problem v nekvalitetni peči. Moja je eno knauf steno od moje glave, pa je ne slišim, niti zjutraj ko na polno zalaufa kurjavo. Kolikor je meni poznano sta zakon zgolj Vaillant in Buderus/Junkers. Vse ostalo so približki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je to. Pri gradnji za trg se vgrajuje tisto, kar je poceni / tisto robo za katero ima investitor veze, in bo dobil dovolj \"porabatov\", če se da v kešu v žep. Takle mamo.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je to. Pri gradnji za trg se vgrajuje tisto, kar je poceni / tisto robo za katero ima investitor veze, in bo dobil dovolj \"porabatov\", če se da v kešu v žep. Takle mamo.\n\t\t\n\t\tKlikni za razširitev\n\t\nMe zanima koliko imaš ti volne v Knauf steni. Pa tudi če je, koliko se je posedlaglede na to da se delajo mansarde brez parne zapore (a je treba napisat kaj naredi kondenz na ostrešje) se ne bi čudil če bi tudi Knauf stene bile brez izolacije..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tApollo : če je premer cevi 10mm, vsebuje 10m dolga linija cca 0.8 litra vode. Jaz o cirkulaciji sploh ne bi razmišljal.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa dovod do enote mas 3/4” cevi",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Torej bolj 20",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSklepam, da še v življenju nisi imel najemnikov. Sicer se z zgoraj napisanim strinjam - dokler sem landlord. V vlogi najemnika pa ti bo danes vsak zadeve zelo hitro zakompliciral na mrtvo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem, sem pa najemnik . In če bi bil najemodajalec: my way (to je: cenejši way) or... the highway.\n\nKar nekaj let sem živel v (novem) stanovanju, katerega plinske etažne peči so projektirale opice - moč peči je bila enaka za vsa stanovanja (od garsonjere do 4-sobnih), sama peč pa ni imela nič bojlerja za sanitarno vodo pač pa samo pretočni grelec. Vsako jutro si odprl pipo, dobil prvo minuto ledeno vodo in preklinjal vse svetnike. Zato zagovarjam, da je povratni vod nujen, tudi če gre za 3 litre. Na tak komfort smo v 21. stoletju enostavno navajeni.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Sicer nisem iz te stroke, ampak še nisem srečal plinske peči, ki bi imela boljer za sanitarno vodo + cirkulacijo. Ker je to enostavno nesmiselno. Namen peči je v tem, da ti pripravi sanitarno vodo točno takrat in točno toliko, kot jo potrebuješ. Si popolnoma zgrešil bistvo pretočnih boljerjev.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer nisem iz te stroke, ampak še nisem srečal plinske peči, ki bi imela boljer za sanitarno vodo + cirkulacijo. Ker je to enostavno nesmiselno. Namen peči je v tem, da ti pripravi sanitarno vodo točno takrat in točno toliko, kot jo potrebuješ. Si popolnoma zgrešil bistvo pretočnih boljerjev.\n\t\t\n\t\tKlikni za razširitev\n\t\nPomoje mores upostevat da more voda prit do pipe... \n\nPa ce je pretocni in napaja dva tuda hkrati....mu verjetno na neki tocki lahko zmanjka... samo to naceloma preracunajo projektanti strojnih instalacij...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Sploh ne govorim o cirkulaciji pri etažnih pečeh, hotel sem plastično pokazati, da bi bilo živeti v bajti brez cirkulacije (tj. s čakanjem, da priteče topla voda) podobno kot je bilo v fletu z etažno plinsko pečjo s pretočnim bojlerjem. Oboje je za en krščen duš.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "tony :\n\nZdaj mi je kapnilo. Ti bi rad imel kombinacijo\n- zalogovnika tople vode s cirkulacijo, kjer bi imel toplo vodo TAKOJ, ko odpreš pipo\n- neomejene količine te dobrine\n\nSicer je zadeva po mojem mnenju tehnično čisto izvedljiva, ampak ne vem, če bi se strinjal s stroški.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "V primerjavi z ropom pri belem dnevu, ki ga plačaš, če imaš samostojen plinski priključek, je to drobiž.\n\nVzemi kdaj račun za plin v roke, po možnosti sredi poletja. (Slišalo se te bo ven iz bajte.)",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Pa še en argument za cirkulacijo sanitarne vode: slepe veje, ki se ne praznijo redno, so potencialno gojišče legionele ",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej bolj 20\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSicer se v izračunih razlikujeva za cca faktor 10. V 10 m 3/4\" cevi že po občutku ne gre 20 vode. Ampak... pustmo stat",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV primerjavi z ropom pri belem dnevu, ki ga plačaš, če imaš samostojen plinski priključek, je to drobiž.\n\nVzemi kdaj račun za plin v roke, po možnosti sredi poletja. (Slišalo se te bo ven iz bajte.)\n\t\t\n\t\tKlikni za razširitev\n\t\nNo daj ne pretiravaj - 5,5€ imam fiksnega stroška brez porabe! Če pa plačuješ pavšal pa ti razporedijo na 12 mesecev.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "a) Koliko kubikov vode pa bi segrel s plinom za isti denar denar?\n\nb) To je 60+ EUR na leto za \"zdravje\". Delitev na 4 dele bi se splačala, tudi, če bi moral vzeti večjo \"plinsko pipo\", z višjim fiksnim stroškom.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZal toplotna za ogrevanje ne pride v postev, tudi ni moznosti talnega gretja povsod\n\t\t\n\t\tKlikni za razširitev\n\t\nto, da zame ne pride v poštev mi je jasno. mene zanima koliko porabi ena nova bajta cca 120m2, ki ima toplotno?\npo moje enih 50-70 ma mesec...?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTemu argumentu ne nasprotujem. Ampak kako to, da vsi mi, ki v bajti nimamo cirkulacije (in takih je verjetno 99.99% novogradenj starejših od 20 let), še kar nismo pocrkali ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer nimate pretočnih bojlerjev in klinčevih etažnih plinskih peči, ki ti ropotajo v glavo za pičkin dim? Ker imaš obični bojler v kopalnici, ali pa direktno pod njo (in ne 10 m stran)?\n\nNo, da na detektor CO v kopalnici ne pozabim (se lahko tudi pohvalim, da je prišel prav in da deluje pravilno - izmerila gasilska intervencija).",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer se v izračunih razlikujeva za cca faktor 10. V 10 m 3/4\" cevi že po občutku ne gre 20 vode. Ampak... pustmo stat\n\t\t\n\t\tKlikni za razširitev\n\t\nAm... ti si napisal, da ce vzameva da je premer cevi 10mm... jaz pa sem napisal da je 3/4” torej da je cca 20mm ... jaz nisem nic racunal...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer nimate pretočnih bojlerjev in klinčevih etažnih plinskih peči, ki ti ropotajo v glavo za pičkin dim? Ker imaš obični bojler v kopalnici, ali pa direktno pod njo (in ne 10 m stran)?\n\nNo, da na detektor CO v kopalnici ne pozabim (se lahko tudi pohvalim, da je prišel prav in da deluje pravilno - izmerila gasilska intervencija).\n\t\t\n\t\tKlikni za razširitev\n\t\nimam pretočno plinsko peč. na toplo vodo pod tušem, ki je najdaljša veja se čaka točno 5 sekund, razdalja je 5m vstran, peč ne ropota, stara je 10 let in detektor še enkrat ni zapiskal( pa dela test ).  tak, da pojma nimam kaj te boli okoli plinske peči.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Jaz bom mel plinsko pec in bo v kurilnici tko da to me ne skrbi... se pa spomnim brutalnih racunov ko sem kot najemnik v eni hisi zivel... enkrat decembra smo dobili poloznico za 400 eur plina... se je pa ogrevalo ene 130m2 od tega 50 m2 slabo izoliranega podstresja....",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz bom mel plinsko pec in bo v kurilnici tko da to me ne skrbi... se pa spomnim brutalnih racunov ko sem kot najemnik v eni hisi zivel... enkrat decembra smo dobili poloznico za 400 eur plina... se je pa ogrevalo ene 130m2 od tega 50 m2 slabo izoliranega podstresja....\n\t\t\n\t\tKlikni za razširitev\n\t\njaz imam decembra plina 90, poleti pa 15, 4 članska družina. največji plin je bil 115€. imam pa za ogrevat 120m2.\nse mi ne zdi veliko, po moje tam-tam kot bi bila toplotna.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Če urediš bypass tople vode, ga pač prišteješ k fiksnim stroškom najemnine. Na odcepu tople vode v stanovanja pa števce energije. \n\nTo je višji standard ampak za današnje čase že kar nujen. Danes so izolacije cevovodov že zelo kvalitetne, zato temp. izgube - sicer so, toda sprejemljive. Te izgube so dokaj neodvisne od letnega časa, saj so vgrajene v tlakih ... bajti. Torej so skozi celo leto enake, ugotovi se jih pa pri poizkusnem obratovanju ob zagonu. (Teoretično imaš samo približek)\n\nMislim da je tako še najbolj pravično. Zadeva spada pod fiksni strošek, tako kot npr. omrežnina pri elektriki. Tudi za najemnike je bolj ugodno, saj je za njih ena skrb manj, pa tudi za najemodajalca, saj skrbi tako za samo en sistem, sicer bi pa moral za vsako stanovanje posebej.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tApollo : če je premer cevi 10mm, vsebuje 10m dolga linija cca 0.8 litra vode. Jaz o cirkulaciji sploh ne bi razmišljal.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe popolnoma strinjam. Ne kompliciraj pri 10m dolžine. A lahko postaviš bojler nekam bolj v;sredino objekta?\nVsakemu stanovanju števec za toplo vodo, strošek priprave tople vode razdelis po porabljeni vodi. Če bo najbolj oddaljen najemnik od bojlerja  siten zaradi oddaljenosti, se lahko odseli,ali pa ti sprejmes drugačen \"sklep\"(s katerim pa bi se \"morali\" strinjati ostali najemniki) da najbližji najemnik plača nekaj % več za toplo vodo najbolj oddaljen pa nekaj manj. O takem sklepu je najbolje da ga sprejmes pred vselitvijo prvega najemnika. \nMoraš pa računat da je to na mesečni ravni razlike okoli evra. (Izgube zaradi vode pa manj kot evro) \nVsako kipnjeno okno v času ogrevalne sezone je večje metanje denarja stran kot pa liter vode iz pipe \"2x\" dnevno. \nŠe glede STC. \nPriprava tople vode v času ogrevalne sezone ni smiselna z njo. Takrat ogrevaj s plinom! Ker sicer moraš s plinom ogrevati prostor kjer bo STC, da bo potem STC črpala toploto iz prostora. \nJaz bi dal prednost ogrevanju vode  s plinom celo leto. Vsaj dokler bo taka cena plina. \nČe bo v štirih enotah veliko ljudi ki bodo potratni s toplo vodo, pozabi da bo toplotna uspela segrevati vodo dovolj hitro. 300l zaloga pa tudi ni veliko za 4 stanovanja.  Problem bodo večeri ko bo najbrž največja poraba tople vode.  Sploh če boš imel banje. Čeprav tudi pod tušem lahko precej vode steče v pol ure.\nNe moreš pa dvigniti T v TC da bi na račun višje T dobil večjo količino tople vode (večjo količino dodane mrzle vode k topli). \nMidva bi se morala dobiti na \"kavi\", ker imam podobne fantazije kot ti....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ni še finta v tem, da je vodomer veliko natančnejši od kalorimetra in bi bil morda po tej plati boljša rešitev?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi še finta v tem, da je vodomer veliko natančnejši od kalorimetra in bi bil morda po tej plati boljša rešitev?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa saj bo vodomer",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTole odčitavanje in računanje je zadnje čase postalo zlatarsko opravilo. Pa nič druga kot 5 minut za odčitek na objektu se porabi. In imaš zagotovljen mesečni priliv...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrav zares. :-( Izkoriščajo lenobo upravnikov in nesposobnost stanovalcev za kvalitetno dogovarjanje. Ko smo se na eni naši lokaciji odločali o izvedbi delitve stroškov ogrevanja, so bili prevladujoči pozivi stanovalcev v smislu, izglasujmo vendar že nekaj, karkoli, samo da bo čimprej konec sestanka.\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBojler ti zavzema prostor in kaj več kot 80-litrskega ni šans da spraviš v stanovanje. Pri 4-članski družini ti tako hitro zmanjka vode, pri plinski peči pa je zaloga tople vode \"večna\". Za tisti evro gor ali dol na mesec?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, to tudi. Moje izkušnje z 80-literskim električnim bojlerjem z 2 kW grelcem. En človek, nobenih problemov. Dve osebi, večinoma vse normalno, ampak nista se mogla iti oba eden za drugim kopat. Več oseb raje ne bi. Za primerjavo še druga situacija. 150-literski bojler, ki ga je grela peč na kurilno olje (zelo primerljivo plinski peči). Pri 9 ljudeh nobenih težav.\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZato ker bo treba cunje nositi nekam v nek skupni prostor. \nZato ker zna hitro priti do nesoglasij kdo je dal prat žeblje in se je strgala guma. \nZato ker takrat ko boš prinesel cunje prat bo en stroj v okvari, druga dva pa zasedena. \nZato ker bo eno stanovanje pral en stroj na teden, drugo pa vsak dan en stroj. Si že ugotovil, obračunaj to pošteno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi mene skupna pralnica odbija. Eno leto sem živel v zgradbi, kjer smo jo imeli, ampak kljub nekim začetnim idejam je nisem nikoli zares uporabil. Glede okvar in zasedenosti je bilo enako. Ni bilo tako redko, ko je kak stroj bil zaseden z opranim perilom, ki ga še nihče ni ven pobral. Čeprav resnici na ljubo se je po krajšem opazovanju razmer in potem pranju takrat, ko drugi niso prali, dalo priti do stroja brez resnih težav. Žal je do sušilnega stroja bilo precej težje priti. Bilo jih je namreč manj kot pralnih strojev. In ena večjih nadlog je bila, ko ti je pralni stroj opral, ti si bil tam z mokrim perilom, sušilni stroji pa vsi zasedeni. Kakšen morda tudi s suhim perilom, ki ga še nihče ni ven pobral.\n\nNo, mene je najbolj odbijalo to, da so pralni stroji bili vedno mokri, tega posušil ni nihče, tudi redno sproti čistil jih ni nihče. Nekateri sosedje so govorili, da smrdijo in da se je njim usmradilo perilo, ko so ga tam oprali. Stroje sem tudi sam šel povohat, pa ... kakšnega zelo očitnega smradu sicer nisem vohal, zaključiti, da ne smrdijo, pa tudi nisem upal.\n\nStroški pralnice so tam bili vkomponirani v najemnino. To se je vedelo vnaprej ob najemu. Kakšnega negodovanja zaradi tega ni bilo.\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjeba nastopi, ker bi naj vse te zadeve vsakih 5 let \"kalibriral\". Kalibracija je pa skoraj cena novega...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa \"kalibracija\" pride v poštev samo takrat, če bo kak spor okrog tega, kaj je pokazal nek merilnik, končal na sodišču. Takrat bo sodišče verjelo tistemu, kar bo pokazal \"kalibriran\" merilnik. Kaj bo naredilo v primeru \"nekalibriranega\" merilnika, pa kdo ve. Zdaj, če so se ljudje sposobni dogovoriti drugače brez sodišč, potem \"kalibracije\" ravno ne rabiš.\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi še finta v tem, da je vodomer veliko natančnejši od kalorimetra in bi bil morda po tej plati boljša rešitev?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDejansko je kalorimeter natančnejši. Oba namreč merita pretok vode, kalorimeter pa dodatno meri še temperaturo vode na vhodu (tam, kjer mrzla voda iz vodovoda teče v bojler) in temperaturo vode na izhodu (tam, kjer topla voda teče v stanovanje). Ker sta ti dve temperaturi približno konstantni, se prakticira, da se meri samo pretok z vodomerom, toplotno energijo pa potem izračuna. Ampak, ker temperaturi vendarle nista povsem konstantni, bi kalorimeter to nalogo opravil natančneje.\n\nAleš",
    "author": "casar",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Imajo pa vsa stanovanja enako temperaturo tople vode. \n(Če je bojler dovolj velik da je ne zmanjka kdaj)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "jaz ne štekam zakaj ne 4 samostojnih enot, pa naj si vsak ogreva prostor in vodo kot želi. Če je edini minus strošek servisa 4 peči letno, bi se jaz vprašal kolk je vreden mir, ko en bi grel, drugemu je vroče, en ne bi plačeval gretja ker se ogreva na soseda, en bi mel toplo vodo 55 stopinj, enmu je 40 dost...\n\nJaz že doma vidim, da sem tisti ki mu sede najbolj hladna voda in če bi bil v španoviji z sosedi, je tle prec razlog za kreg.  Jaz se spomnim, ko sem bil v najemu na toplarni + kalorimetri; skos je bil nek problem.\nKo sem mel svojo etažno sem začel gret ko me je zeblo, jo ugasnil ko me ni bilo doma; pač odvisno je bilo samo od mene.\n\nVprašaj se ali lahko z boljšim servisom dosežeš boljšo ceno; kot da delaš vse na minimum in se potem skos ukvarjaš s tem...\n\nPlus, če ti nekdo ne plačuje računov redno, odklopiš njemu; v primeru skupnega ogrevanja, boš ti nosil to razliko in riziko...",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "z davkom: 4,65 centa na kWh  in z upoštevanim popustom",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\t1kWh pri genijih 0,01999\n\t\t\n\t\tKlikni za razširitev\n\t\n2 centa ... to je brez ddv in brez omrežnine in ostalih prispevkov vezanih na porabo.. .Ko sem dal v tale online kalkulator in izbral dobavitelja GEN-I, mi pride račun za 1300 kWh mesečno 70€. Torej tam 5,4 centa/kWh z ddv vse všteto. To je skoraj 2x dražje kot cena kWh iz TČ ... (sezonski COP 3,3).\n\nonline kalkulator: http://primerjalnik.agen-rs.si/index.php?/kalkulatorplin/kalkulator/action/PreveriRacunRezultati/",
    "author": "first1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "In še letno skupaj z ddv  100€ pavšala",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjaz ne štekam zakaj ne 4 samostojnih enot, pa naj si vsak ogreva prostor in vodo kot želi. Če je edini minus strošek servisa 4 peči letno, bi se jaz vprašal kolk je vreden mir, ko en bi grel, drugemu je vroče, en ne bi plačeval gretja ker se ogreva na soseda, en bi mel toplo vodo 55 stopinj, enmu je 40 dost...\n\t\t\n\t\tKlikni za razširitev\n\t\nMinus je to, da moram namesto ene kupiti stiri peci, vzdrzevati 4 peci in energetiki placati stiri prikljucnine (ne mesecen strosek ampak strosek priklopa na omrezje). Gretje se uravnava loceno, ker ima vsaka enota svojo ogrevalno vejo. Ce ti je voda iz pipe pretopla pa predlagam da na pipi rocko malo bolj desno proti modri piki premaknes in bos mel tako ki je tebi vsec. To nima veze s temperaturo sanitarne vode na izhodu peci.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz že doma vidim, da sem tisti ki mu sede najbolj hladna voda in če bi bil v španoviji z sosedi, je tle prec razlog za kreg.  Jaz se spomnim, ko sem bil v najemu na toplarni + kalorimetri; skos je bil nek problem.\nKo sem mel svojo etažno sem začel gret ko me je zeblo, jo ugasnil ko me ni bilo doma; pač odvisno je bilo samo od mene.\n\t\t\n\t\tKlikni za razširitev\n\t\nPomoje si mal povrsno prebral. Vsaka enota ma svojo ogrevalno vejo in kalorimetre. In to ne na radiatorjih ampak na veji, torej ce noces gret pac ugasnes gretje in ti crpalka ne dovaja tople vode.\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tVprašaj se ali lahko z boljšim servisom dosežeš boljšo ceno; kot da delaš vse na minimum in se potem skos ukvarjaš s tem...\n\nPlus, če ti nekdo ne plačuje računov redno, odklopiš njemu; v primeru skupnega ogrevanja, boš ti nosil to razliko in riziko...\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem zakaj imas obcutek o  minimumu... Sam stroskovno se mi zdi neumno vsakemu svojo pec montirat.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Če bo vsakemu stanovanju topla voda ter ogrevanje stalno na razpolago in boš imel možnost kolikor toliko pravične delitve stroškov po porabi in končno tudi možnost odklopa posamezne enote je še kako smiselno. Sam pa si še daš plačati stroške za upravljanje kurilnice (dotični strošek lahko kar precej odebeli tvojo denarnico). Njim pa že v štartu omeniš svoje pogoje. Na koncu bodo še celo v plusu, ker bo tudi za njih strošek manjši.",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe saj jaz ne dvomim v te izracune, jaz sem samo napisalnda bo 3/4 priklop. Predvsem zaradi tusa kjer lahko kak “pacient” ornk izkoristi pretok. Dovod v tehnicni prostor je 1”\n\nNajelegantnejsa resitev je gotovo vse na plin...sam pol raj vidim da dam srednji rang plinske peci in zalogovnike vmes kokr pa da dam 10k za “industrijsko” pec ki bo tok mocna da bo pretocno ogrevala 4 kopalnice.\n\nCirkulacijo sem mislil na timer... na luc nisem pomislil pa tudi mal je smotano ce bi en luc prizgal in pozabil...\n\t\t\n\t\tKlikni za razširitev\n\t\nNe na luč in ne na timer. Daš senzor gibanja na \"strateško\" mesto ki bo zagnal pretočno črpalko.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik piagolo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe bo vsakemu stanovanju topla voda ter ogrevanje stalno na razpolago in boš imel možnost kolikor toliko pravične delitve stroškov po porabi in končno tudi možnost odklopa posamezne enote je še kako smiselno. Sam pa si še daš plačati stroške za upravljanje kurilnice (dotični strošek lahko kar precej odebeli tvojo denarnico). Njim pa že v štartu omeniš svoje pogoje. Na koncu bodo še celo v plusu, ker bo tudi za njih strošek manjši.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKončno en pameten kapitalist med nami.\n\nČe imaš možnost dati v svoj žep polovico razlike zaradi nižje cene \"naročnine\" plinskega priključka, z drugo polovico pa znižati račun najemnika (v primerjavi z lastnim priključkom za vsako stanovanje), bosta oba zadovoljna.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKončno en pameten kapitalist med nami.\n\nČe imaš možnost dati v svoj žep polovico razlike zaradi nižje cene \"naročnine\" plinskega priključka, z drugo polovico pa znižati račun najemnika (v primerjavi z lastnim priključkom za vsako stanovanje), bosta oba zadovoljna.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe preveč na glas- čakajo z bajoneti na pomolu.",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Če si najemodajalec ti ni treba biti tiho. (Če si pa pameten najemnik, pa seveda držiš gobec. Tudi če te - zares - lupijo ko banano. Potem si le še bolj tiho.)",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Se mi zdi da si oby ja nihče ne bi želel imeti za sostanovalca v bloku. Ko bi bi on odsoten bi lepo ugasnil pec,  ko bili drugi na dopustu( ali celo prazno stanovanje brez najemnika) bi na vso grlo vpil da on greje sosedovo stanovanje ki ni ogrevano.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Apollo8, zakaj bi ti vzdrževal plinske peči? To je strošek, ki ti ga pokrije najemnik. Dimnikarja moraš pa res ti plačati.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tApollo8, zakaj bi ti vzdrževal plinske peči? To je strošek, ki ti ga pokrije najemnik. Dimnikarja moraš pa res ti plačati.\n\t\t\n\t\tKlikni za razširitev\n\t\nPlinska peč spada pod \"strojno opremo\" in jo vzdržuje lastnik.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tApollo8, zakaj bi ti vzdrževal plinske peči? To je strošek, ki ti ga pokrije najemnik. Dimnikarja moraš pa res ti plačati.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe to je kr strosek lastnika... ce crkne el bojler ga morem tud jaz zamenjat",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPlinska peč spada pod \"strojno opremo\" in jo vzdržuje lastnik.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajmenik je dolžan kriti tekoče stroške, kamor spada pregled peči. Lastnik pa krije investicijske stroške in morebitna večja popravila.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe mi zdi da si oby ja nihče ne bi želel imeti za sostanovalca v bloku. Ko bi bi on odsoten bi lepo ugasnil pec,  ko bili drugi na dopustu( ali celo prazno stanovanje brez najemnika) bi na vso grlo vpil da on greje sosedovo stanovanje ki ni ogrevano.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne vem, a sodiš po sebi?  Jaz samo pravim kaj sem doživel v svojem času bivanja v stanovanjih z različnimi sistemi ogrevanja, ko so pač penziči imeli skoraj nič porabe po kalorimetrih, dva štuka višje pa sosed radiatorje na ful odprte pa luftal ker je blo vroče. Pizdil so se pa vsi na upravnika. Al je prezgodi prižgal ogrevanje, al prepozn, al prevroče al premrzlo \n\nPač meni je blo bolj pomembno, da sem lahko magar sred septembra prižgal gretje če je blo zuni ful mraz in da sem neodvisen, tako pri ogrevanju, kot pri izhodni temperaturi sanitarne vode. Pri skupni kotlovnici al pa daljinskem ogrevanju to ne gre.\n\nIn dokler bodo senzorji na gibanje v kopalnici zato da bo sam ena peč pa take, je to odkrivanje tople vode, na konc bo imel en psa k bo hodu na ploščice spat, pa bo topla voda skos krožila. Žal je po mojem etažna peč minimum; vrjamem pa da so pogledi najemodajalcev drugačni.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajmenik je dolžan kriti tekoče stroške, kamor spada pregled peči. Lastnik pa krije investicijske stroške in morebitna večja popravila.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOd kod ti to?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd kod ti to?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTukaj imaš biblijo za najemnike. \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPisRS - Pravno informacijski sistem\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.pisrs.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nPoglej pod Prilogo 1.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd kod ti to?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo kmečko bi bila razlaga, da najemnik krije obratovalne stroške, najemodajalec pa investicijske.\n\nV praksi to sicer ni enostavno ločiti: letni pregled peči, ki jo dela serviser stane X EUR, obenem pa ta tudi zamenja kak del, ki je odpovedal, npr. ventil, ki pušča. Je to zadnje strošek najemnika? Verjetno ne, ampak za to moraš dobiti 2 računa in (zelo) poštenega najemodajalca, takšni pa... ne rastejo ravno na drevesih.\n\nPodobna zgodba je s stroškom zavarovanja odgovornosti stanovanja, ki ga mora po zakonu kriti najemodajalec, večina pa ga (ker je del upravnikovega mesečnega računa) mirno prevali na najemnika...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Davidoff malo si pomešal - ta pravilnik govori o neprofitnih najemnikih.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Pravilnik se uproablja tudi za tržne najemne pogodbe/razmerja. Če pa meniš, da sem pomešal, potem ti svetujem, da se obrneš na kakšnega pravnika. Da ne bo kakšnih presenečenj.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "oby\nŠest let sem bil lastnik garsonjere na Fužinah. Upravnik spl, ki vemo na kakšnem glasu je.\nVečinski lastnik bloka, pravna oseba v lasti države.\nPet let sem imel odprt samo radiator v kopalnici, zadnje leto so montiral delilnika . Zato sem se tistega zaprl v kopalnici. Celo zimo preživel pri zaprtih radiatorjih z dvema majhnima otrokoma. Pri 21+C (kopalnica v jedru, 24+C. \n1. Maja je laufala klima pri.meni, pri sosedih in hodniku  pa vroči radiatorji.\nPa se nisem.pizdil.prevec, plačal svoj del in gotovo. In mi je danes žal da sem ga prodal. Takrat bi moral vzeti mal kredita za hiso , pa bi ga imel še danes.\nPa bi bil še jaz najemodajalski tajkun.\n\nDokler bi imel zaupanje v (poštenega)  najemodajalca, s katerim se da kaj pomenita bi veliko raje imel skupno peč kot svojo.\nKo enkrat ni več zaupanja, ti tudi svoja peč ne pomaga veliko.\nZa najemnika je bolje imeti svojo peč, najbrž res. Ampak nakup in vzdrzevanjre tiste svoje peči bo ND vkalkuliral v višjo najemnino.\nIn verjemi da je nakup in vzdrževanje 4 peči več kot pa vzdrževanje ene peči.\nČe si dobro prebral vprašanje Apolla, on išče rešitev ki bo dobra tako za najemnike kot lastnika. Ob pogoju da vsi spilajo pošteno igro.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Apollo8\nCirkulacijo tople vode naredi tako, da je možno povratno linijo zapreti z ventilom, na željo stranke.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tApollo8\nCirkulacijo tople vode naredi tako, da je možno povratno linijo zapreti z ventilom, na željo stranke.\n\t\t\n\t\tKlikni za razširitev\n\t\nSej sam crpalko izklopim in je problem resen... Al pa cesa v tvojem predlogu ne razumem",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\toby\n\nPa bi bil še jaz najemodajalski tajkun.\n\t\t\n\t\tKlikni za razširitev\n\t\nKo zacnes tko razmisljat si na eni cudni slabi poti v tem poslu. Tko da... =)\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe si dobro prebral vprašanje Apolla, on išče rešitev ki bo dobra tako za najemnike kot lastnika. Ob pogoju da vsi spilajo pošteno igro.\n\t\t\n\t\tKlikni za razširitev\n\t\nPac point je da nocem investicijskih stroskov, hkrati bi rad nizje stroske za najemnika, ker bom tako bolj konkurencen. Ob tem pa zelim da je vse fer med razlicnimi najemniki, ker zadnje kar rabim, je da mi nekdo najeda da sosed vec vode porabi in okna pozimi odpira... tko da more bit vse izmerjeno in se placa po porabi.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSej sam crpalko izklopim in je problem resen... Al pa cesa v tvojem predlogu ne razumem\n\t\t\n\t\tKlikni za razširitev\n\t\nTo sem mislil, da imaš eno črpalko za vse štiri enote.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo sem mislil, da imaš eno črpalko za vse štiri enote.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa tudi če bi imel eno črpalko, ima vsaka enota svoje vejo in kalorimeter. In če nimaš 10 evrov za en ventil, da zapreš vejo za določeno eboto  (tudi v primeru servisiranja ne samo neplačevanja) potem se ne pojdi tega posla. \nApollo: tajkune vidi večina najemnikov. Sploh tisti ki bi vsak mesec zapravili več kot zaslužili, tudi če bi imeli lastno nepremicnino. \nZa eno hišo sem \"pooblaščen s strani lastnika\"  za razmerja z najemnikom. Dobro se razumemo. Vsak mesec bolje.  \nSprva je bilo nekaj strahu, ker se je pač prvič oddajalo, ampak sedaj po dobrem letu počasi ta strah izginja. \nPa čeprav je 6 otrok v hiši.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo sem mislil, da imaš eno črpalko za vse štiri enote.\n\t\t\n\t\tKlikni za razširitev\n\t\nV tem primeru je cirkulacija samo do enote...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa tudi če bi imel eno črpalko, ima vsaka enota svoje vejo in kalorimeter. In če nimaš 10 evrov za en ventil, da zapreš vejo za določeno eboto  (tudi v primeru servisiranja ne samo neplačevanja) potem se ne pojdi tega posla.\nApollo: tajkune vidi večina najemnikov. Sploh tisti ki bi vsak mesec zapravili več kot zaslužili, tudi če bi imeli lastno nepremicnino.\nZa eno hišo sem \"pooblaščen s strani lastnika\"  za razmerja z najemnikom. Dobro se razumemo. Vsak mesec bolje. \nSprva je bilo nekaj strahu, ker se je pač prvič oddajalo, ampak sedaj po dobrem letu počasi ta strah izginja.\nPa čeprav je 6 otrok v hiši.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo jaz mislim, da je pogled vecine ljudi na razmerja najemodajalci - najemniki zgresen. Ce je medsebojno spostovanje potem obicajno ni velikih tezav. Predvsem je to posel in je brezveze vkljucevat custva.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Aha, sedaj vidim da se pogovarjata o črpalki sanitarne vode. Sem mislil da je ogrevanje v igri.  Se opravičujem. \nSem.spregledal.objavo gonza višje.\nZa tisto sem.pa že napisal svoje mnenje pri 10m dolgi povezavi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Cirkulacijo skupaj z integriranim bojlerjem ima nova serija Wiessmann 222F in 222W.\nJaz lani te opcije ob nakupu 222F nisem vzel, ker sem nekako 'izračunal', da je dodatna poraba zaradi nekajsekundnega zamika pri dobavi vroče vode zanemarljiva napram stalnem ogrevanju pri cirkulaciji. S tem, da ima bojler nastavljiv časovni cikel vklopa (npr. od 21-06 se tudi ob pretoku ne vklaplja več, lahko pa to overridaš z enkratnim gretjem). Opcij programiranja za izboljšanje ekonomije ima precej.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Lahko bi z naslednjo izvedbo omogočil obe varianti:\nEna črpalka poganja cirkulacijo v vse štiri enote. Stranke  imajo toplo vodo brez čakanja.\nPoraba po kalorimetru je višja zaradi izgub.\nSedaj ta način eni stranki ni všeč zaradi višjega računa, in bi rajši bolj dolgo čakala na toplo vodo in manj plačevala.\nTorej, tej stranki zapreš  odvodni vod (onemogočiš cirkulacijo) s prej vgrajenim ventilom, tako spremeniš način dostave tople vode in sta oba zadovoljna. Za ostale tri, ostane nespremenjeno. Ne, to ni mišljeno, da bi bil servisni ventil. ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ce imas tako zasnovano, potem bi ob zaprtju njegovega povratnega voda (ki je hkrati dovod za naslednjo enoto) zaprl dovod tople vode do naslednjega. Lahko skico narisem ker se pomoje ne razumeva",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe imas tako zasnovano, potem bi ob zaprtju njegovega povratnega voda (ki je hkrati dovod za naslednjo enoto) zaprl dovod tople vode do naslednjega. Lahko skico narisem ker se pomoje ne razumeva\n\t\t\n\t\tKlikni za razširitev\n\t\nImel bi štiri ločene povratne vode. Malo več cevi, vendar pozneje nimaš težav.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Nisem se dozivel na ogledu da bi kdo stopal sekunde do tople vode pa potem na tem podatku odpiral pogajalsko izhodisce da je pripravljen cakat dlje.  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "A ni tako, da mora imeti deset sekund do sto (litrov)  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Glede deljenja stroškov, predvsem tistih kjer so centinproblem. \nV bloku moraš tudi servis dvigala in popravilo strehe plačati, kljub temu da živiš v pritličju.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe imas tako zasnovano, potem bi ob zaprtju njegovega povratnega voda (ki je hkrati dovod za naslednjo enoto) zaprl dovod tople vode do naslednjega. Lahko skico narisem ker se pomoje ne razumeva\n\t\t\n\t\tKlikni za razširitev\n\t\nSem vse skupaj samo preletel. Cirkulacija te  muči, pa ne vem zakaj. V blokih je tudi narejena in vse to špila brez večjih težav. \nEni imajo cirkulacijo samo do hodnika in potem stevec za stanovanje. Tu ni posebnosti. Drugi pa tudi cirkulacijo v stanovanje. Tu pa potem rabiš zraven še en števec, ki ti meri vodo ki se vrača. Razlika pa je poraba enote.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem vse skupaj samo preletel. Cirkulacija te  muči, pa ne vem zakaj. V blokih je tudi narejena in vse to špila brez večjih težav. \nEni imajo cirkulacijo samo do hodnika in potem stevec za stanovanje. Tu ni posebnosti. Drugi pa tudi cirkulacijo v stanovanje. Tu pa potem rabiš zraven še en števec, ki ti meri vodo ki se vrača. Razlika pa je poraba enote.\n\t\t\n\t\tKlikni za razširitev\n\t\nProblem je kako poknjizit izgube.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem je kako poknjizit izgube.\n\t\t\n\t\tKlikni za razširitev\n\t\nZaračunaš porabljen energent povečan za ene 20% v smislu dobre vage (neke domnevne izgube). In to razdeliš na odjemalce.",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "LOOOL \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tBEŽIGRAJSKI DVOR, ŽUPANČIČEVA JAMA: Oddaja, Stanovanje, Garsonjera, 27 m2 - Nepremicnine.net\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t27 m2, garsonjera, poslovni apartma, zgrajena l. 1968, adaptirana l. 2010, VP/4 nad.,  garsonjera zelo primerna za par, oddamo. Cena: 500,00 EUR/mes\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.nepremicnine.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nali pa tole\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tBIZOVIK: Oddaja, Stanovanje, Soba, 12 m2 - Nepremicnine.net\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t12 m2, soba, zgrajena l. 2008, Odamo sobo za delavca ljubljana bizovik 200m od avtobusne postaje, oddamo. Cena: cca 200,00 EUR/mes\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.nepremicnine.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nja res sem premalo napisal ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ne, napisal si prevec. Prvo loci to da oglasevane crne niso nujno tud pogodbeno dogovorjene na koncu, kot drugo loci obicajna stanovanja od malega procenta novih stanovanj v centru ali pa ob ljubljanici itd (kjer so pac res drazja). Nato pa se upostevaj da je bolje oddajati za manj in imeti izbiro med najemniki ter tako longterm imeti manj dela in stroskov s posamezno enoto.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "se strinjam. sicer ne vem kakšne luknje po m2 boš oddajal, ampak pri 50m2 v lj si kar tam tam, kot sem napisal, če pa imaš garsonjere je pa to pač manj...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tse strinjam. sicer ne vem kakšne luknje po m2 boš oddajal, ampak pri 50m2 v lj si kar tam tam, kot sem napisal, če pa imaš garsonjere je pa to pač manj...\n\t\t\n\t\tKlikni za razširitev\n\t\nNe nisi v resnici, sploh ce zelis imeti dolgorocne najemnike, ki te ne klicejo ko jim zarnica crkne. \n\nOddajam od garsonjer do trosobnih stanovanj, najemnine so 400-600 eur.\n\nAmpak tko cist iz radovednosti...a se pocutis kej superiorno ko stanovanje poimenujes “luknja”? Ker nisi prvi ki uporablja to besedo pa me zanima kaki hormoni srece se vam v glavi sprostijo ko uporabite to besedo.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "sobica je zame luknja, zivel sem v svojem zivljenju v vseh živih luknjah od grasonjere, do 1,5 sobnega do 3 sobnega, v hišah takih in drugačnih.. In ja vem kaj je luknja, in mi ni težko tako poimenovat. Nic superiornega...pač ce je stanovanje veliko 25 kvadratov je to luknja, četudi je nov jupol noter. NImam pa s tem problemov, ljudje pač po svoje in svojih zmožnosti.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj v ta racun se strosek peci in potem bos razumel zakaj ne \n\t\t\n\t\tKlikni za razširitev\n\t\n\nKoliko pa imas predracune za peci? Meni se sodelavec (ki jih tudi montira) hvali da je dandanes zadeva razmeroma poceni (glede na stevilke, ki jih imam jaz v glavi).\n\nPa imas od koga predracun za skupno kotlovnico..pec..zalogovnik..kalorimetre, krmiljenje in razvodi do enot...in locene peci v vsaki enoti?\nMislim da bi moral tu startat.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vincent je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko pa imas predracune za peci? Meni se sodelavec (ki jih tudi montira) hvali da je dandanes zadeva razmeroma poceni (glede na stevilke, ki jih imam jaz v glavi).\n\nPa imas od koga predracun za skupno kotlovnico..pec..zalogovnik..kalorimetre, krmiljenje in razvodi do enot...in locene peci v vsaki enoti?\nMislim da bi moral tu startat.\n\t\t\n\t\tKlikni za razširitev\n\t\nNimam se. Naslednji teden sva z enim zmenjena da pride pogledat in da ponudbo za peci in montazo. V glavi ma 3k+ za pec.\n\nKalorimetri so 250 po komadu, pumpe mam na zalogi, tudi zalogovnik, krmiljenje bo od seltrona racunam da okoli 400 eur.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Jaz sem mel za novo plinsko predrscun za 2500 + sanacija dimnika.\n\nservis je bil 700 e (16 let stara pec) \n\nza kvadraturo luknje \n\nsicer pa je v zadnjem casu te obsedenosti manj, vsak vse svoje... znanec investitor dela 8 enot ki bodo imele skupno pralnico, ljudje so pozitivno naklonjeni, sem sam pricakoval da bo vec zmrdovanja.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem mel za novo plinsko predrscun za 2500 + sanacija dimnika.\n\nservis je bil 700 e (16 let stara pec) \n\nza kvadraturo luknje \n\nsicer pa je v zadnjem casu te obsedenosti manj, vsak vse svoje... znanec investitor dela 8 enot ki bodo imele skupno pralnico, ljudje so pozitivno naklonjeni, sem sam pricakoval da bo vec zmrdovanja.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem tudi o tem razmisljal pa sem potem opustil idejo",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem mel za novo plinsko predrscun za 2500 + sanacija dimnika.\n\nservis je bil 700 e (16 let stara pec) \n\nza kvadraturo luknje \n\nsicer pa je v zadnjem casu te obsedenosti manj, vsak vse svoje... znanec investitor dela 8 enot ki bodo imele skupno pralnico, ljudje so pozitivno naklonjeni, sem sam pricakoval da bo vec zmrdovanja.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa v tej pralnici en stroj v lasti lastnika, ali 8 strojev v lasti najemnikov? \nTa zadeva me malo odbija.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "kzs... ker sem vgradil TČ imam dve plinski peči Immergas Zeus Mini na voljo... 150 EUR za kos, ena je še potrebna demontaže. Demontaža s fiksanjem priključkov - bila montirana vzporedno - če kdo naredi, mu dam obe za 250. Lokacija 25km iz Lj. Več pod privat.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KarEn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkzs... ker sem vgradil TČ imam dve plinski peči Immergas Zeus Mini na voljo... 150 EUR za kos, ena je še potrebna demontaže. Demontaža s fiksanjem priključkov - bila montirana vzporedno - če kdo naredi, mu dam obe za 250. Lokacija 25km iz Lj. Več pod privat.\n\t\t\n\t\tKlikni za razširitev\n\t\nZs",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa v tej pralnici en stroj v lasti lastnika, ali 8 strojev v lasti najemnikov?\nTa zadeva me malo odbija.\n\t\t\n\t\tKlikni za razširitev\n\t\nEn vsekakor ne, v lasti lastnika seveda.\n\nmislim da bo imel 2x 9kg 1x 15kg pa tri susilce. Bo pa tud to izziv posteno obracunat.\n\nzakaj te odbija?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Zato ker bo treba cunje nositi nekam v nek skupni prostor. \nZato ker zna hitro priti do nesoglasij kdo je dal prat žeblje in se je strgala guma. \nZato ker takrat ko boš prinesel cunje prat bo en stroj v okvari, druga dva pa zasedena. \nZato ker bo eno stanovanje pral en stroj na teden, drugo pa vsak dan en stroj. Si že ugotovil, obračunaj to pošteno.\n5 let sem živel v garsonjeri kjer je bila sušilnica na strike skupna. Sicer nimam večjih pripomb na to, ampak včasih so bili striki vsi zasedeni,  kljub temu da so bile cunje že več dni suhe na njem. V kleti so se pozimi posusile v nekaj urah, (poleti pa nikdar), zato smo imeli poleti sušilnico na nevravno najbolj urejeni podstrehi, kamor je bilo treba še eno nadstropje po stopnicah....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Kako pa javne pralnice delujejo?  #žetoni",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Brez zamere. Slabo zamišljeno. Lahko imaš skupno ogrevanje po kalorimetrih, števce hladne vode, v stanovanju pa moraš imeti v kopalnici minimalno bojler s pralnim strojem, vse drugo je kregarija in ni fer. Razen, če boste v skupni pralnici vzpostavili pravilo, da si dve enoti delita pralni in sušilni stroj, da se bosta le dve gospodinji menili in upali na najboljše.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBrez zamere. Slabo zamišljeno. Lahko imaš skupno ogrevanje po kalorimetrih, števce hladne vode, v stanovanju pa moraš imeti v kopalnici minimalno bojler s pralnim strojem, vse drugo je kregarija in ni fer. Razen, če boste v skupni pralnici vzpostavili pravilo, da si dve enoti delita pralni in sušilni stroj, da se bosta le dve gospodinji menili in upali na najboljše.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko mas tudi stevce tople vode... \nzdej sem se odlocil da bo pac cirkulacija samo do stanovanj in tam stevec tople vode.\nSam se plinarja cakam da mi sporoci glede peci in mamo ze skor reseno ",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ok in boste na enoto imeli dva kalorimetra, enega za ogrevanje, drugega za porabo SV. Cirkulacijske izgube boste pa pavšalno razdelili na 4 enote pod skupne druge stroške, kot je npr. ogrevanje in izgube v pralnici, na stopnišču ipd.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Za porabo SV ne rabiš kalorimetra ampak je najbrž dovolj vodomer za toplo vodo",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa porabo SV ne rabiš kalorimetra ampak je najbrž dovolj vodomer za toplo vodo\n\t\t\n\t\tKlikni za razširitev\n\t\n\njeba nastopi, ker bi naj vse te zadeve vsakih 5 let \"kalibriral\". Kalibracija je pa skoraj cena novega...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "Ja sej ba koncu bo nekaj takega...sem vmes govoril z razvojnikom iz ene firme ki kalorimetre in stevce dela... in so menda probal razvit kalorimeter ki bi meril porabo kljub cirkulaciji in je bila napaka pri merjenju do 50% in so to opustili",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa sej ba koncu bo nekaj takega...sem vmes govoril z razvojnikom iz ene firme ki kalorimetre in stevce dela... in so menda probal razvit kalorimeter ki bi meril porabo kljub cirkulaciji in je bila napaka pri merjenju do 50% in so to opustili\n\t\t\n\t\tKlikni za razširitev\n\t\n\nv blokih se meri dve ločeni postavki.\n\n- Poraba vode s klasičnim števcem (pri cirkulaciji pač dva števca, tako da en odšteva). In praviloma je še en skupni števec za vse enote, ki meri skupno porabo objekta.\n- in pa energija potrebna za segrevanje sanitarne vode s kalorimetrom. Tu so not potem tudi vse izgube.\n\nIn v praksi je potem vsak mesec drugačna cena za 1m3 porabljene vode (izgube in podobno). Je pa res, da se izgube enakomerno razdelijo na vse.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProblem je kako poknjizit izgube.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV osnovi je to čisto enostavno. Račun za toplo vodo razdeliš na dva dela: samo vodo kot tako in toplotno energijo, potrebno za ogrevanje tiste vode iz mrzle do tople. Voda kot taka je za vsako stanovanje pač razlika med števcema, kar teče tja in kar po cirkulaciji nazaj, po ceni, kakršno pač zaračunava vodovod. Toplotna energija je pa ta ista količina vode, pomnožena z razliko temperatur tople vode in mrzle vode (obe sta približno konstantni, torej ju enkrat izmeriš, potem pa samo računaš) ter specifično toploto vode, kar je znana fizikalna konstanta. Potem to toplotno energijo posameznega stanovanja sešteješ s toplotno energijo, ki jo namerijo kalorimetri za ogrevanje, in tako dobljene vsote uporabiš za deljenje skupnih stroškov, potrebnih za ogrevanje vsega skupaj.\n\nČe smo pikolovski, bi v teoriji bilo sicer za upoštevati še, da se gostota in specifična toplota vode s temperaturo vendarle malo spreminjata, da se s časom nekoliko spreminjata tudi temperaturi mrzle in tople vode, ampak verjetno ni potrebno biti tako pikolovski, da na koncu ne bi tisto postrojenje za tako natančne meritve stalo celo več od samega ogrevanja.\n\nAleš",
    "author": "casar",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUkvarjam se z vprasanjem kako zasnovati sistem centralnega ogrevanja in ogrevanja sanitarne vode. In ker na alterju marsikdaj kaj pametnega preberem, bi rad slisal se vase mnenje.\n\nGre za objekt, ki bo imel skupen tehnicni prostor ter 4 locene enote za bivanje. Na objektu je mozen prikljucek na mestni plin. Ogrevanje bi najraje naredil tako, da s primerno plinsko pecjo segrevam vodo v zalogovniku, nato pa se sistem deli na 4 ogrevalne veje. Na vsaki montiram kalorimetre in uporabniku zaračunam dejansko porabo po kWh. Zaplete se mi pri pripravi sanitarne vode. Najlazja opcija (obracunsko) so elektricni bojlerji v vsaki enoti, vendar bi raje imel to reseno na enem mestu. Na zalogi imam toplotno crpalko za pripravo sanitarne vode s 300L zalogovnikom. Razmisljal sem, da bi prikljucil dodaten zalogovnik in nato razvod na 4 enote. Sicer lahko merim porabo tople vode, vendar v tem primeru ne morem narest cirkulacije in bodo uporabniki cakali na toplo vodo. Ce pa naredim cirkulacijo, bom uporabnikom obracunaval vec vode kot je bodo porabili (to sicer lahko upravicimo z izgubami na napeljavi), ker se bo stevec vrtel tudi ko bo cirkulacija pognala vodo, ceprav bodo vse pipe zaprte. Obstaja se lazja resitev, vendar se bojim da cenovno manj ugodna - za vsako enoto montiram svojo plinsko pec, ki skrbi za ogrevanje in sanitarno vodo, ter uporabnikom racunam porabo plina.\n\nDa bi bila debata bolj pregledna, sledijo vprasanja in me zanima vase mnenje oz odgovori:\n\n1. ALi se vam zdi bolje, da montiram 4 locene peci in obracnavam samo plin, ali da naredim centralni sistem in obracunavam vodo oz energijo ogrevanja?\n2. Ce obracunavam toplo vodo (torej imam centralno pripravo sanitarne vode) ali je posteno, da je strosek cirkulacije dejansko zaracunan uporabniku?\n3. Kaj bo ceneje, priprava sanitarne vode v plinski peci ali s toplotno crpalko?\n4. Ali bo imela toplotna crpalka s 300L zalogovnikom probleme, ce nanjo povezem dodaten 500L zalogovnik (razumem da bo porabila vec energije)?\n\nHvala vsem ki se vam bo dalo odgovorit =)\n\t\t\n\t\tKlikni za razširitev\n\t\n  Sicer ste  že dodobra prežvečili temo.\n\nMoje mnenje: V kolikor gre za oddajanje teh ločenih enot, bi osebno montiral v vsako enoto svojo peč. in naj potem vsak zase odloča kdaj bo grel, na kako temepraturo bo grel, koliko vroča voda za tuširanje mu zadošča in koliko jo bo želel porabiti. Za ogrevanje svoje enote bo porabil neko količino plina, ki jo bo zabeležil števec. To bo tudi plačal.\nČisti računi čisti prijatelji. (plus odpadejo vse izgube, ki bojo nastajale do porabe toplote v enotah, ki bojo slej kot prej postale stvar debate in na koncu kregarije)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik casar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV osnovi je to čisto enostavno. Račun za toplo vodo razdeliš na dva dela: samo vodo kot tako in toplotno energijo, potrebno za ogrevanje tiste vode iz mrzle do tople. Voda kot taka je za vsako stanovanje pač razlika med števcema, kar teče tja in kar po cirkulaciji nazaj, po ceni, kakršno pač zaračunava vodovod. Toplotna energija je pa ta ista količina vode, pomnožena z razliko temperatur tople vode in mrzle vode (obe sta približno konstantni, torej ju enkrat izmeriš, potem pa samo računaš) ter specifično toploto vode, kar je znana fizikalna konstanta. Potem to toplotno energijo posameznega stanovanja sešteješ s toplotno energijo, ki jo namerijo kalorimetri za ogrevanje, in tako dobljene vsote uporabiš za deljenje skupnih stroškov, potrebnih za ogrevanje vsega skupaj.\n\nČe smo pikolovski, bi v teoriji bilo sicer za upoštevati še, da se gostota in specifična toplota vode s temperaturo vendarle malo spreminjata, da se s časom nekoliko spreminjata tudi temperaturi mrzle in tople vode, ampak verjetno ni potrebno biti tako pikolovski, da na koncu ne bi tisto postrojenje za tako natančne meritve stalo celo več od samega ogrevanja.\n\nAleš\n\t\t\n\t\tKlikni za razširitev\n\t\nKer so kalorimetri tako zelo nenatančni in spet nekaj stanejo, bi sam izračun še bolj poenostavil in račun za gretje vode napisal v enakem deležu kot porabo mrzle vode. Simpl ko pasulj, in od razlike v primerjavi z idealnim stanjem ne bo nihče bankrotiral.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "še ena out of the box, v vsako bivalno enoto en minerski računalnik...pa naj plačuejo gretje, ti pa služiš na crypto. ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vincent je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer ste  že dodobra prežvečili temo.\n\nMoje mnenje: V kolikor gre za oddajanje teh ločenih enot, bi osebno montiral v vsako enoto svojo peč. in naj potem vsak zase odloča kdaj bo grel, na kako temepraturo bo grel, koliko vroča voda za tuširanje mu zadošča in koliko jo bo želel porabiti. Za ogrevanje svoje enote bo porabil neko količino plina, ki jo bo zabeležil števec. To bo tudi plačal.\nČisti računi čisti prijatelji. (plus odpadejo vse izgube, ki bojo nastajale do porabe toplote v enotah, ki bojo slej kot prej postale stvar debate in na koncu kregarije)\n\t\t\n\t\tKlikni za razširitev\n\t\nDaj v ta racun se strosek peci in potem bos razumel zakaj ne ",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vincent je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMoje mnenje: V kolikor gre za oddajanje teh ločenih enot, bi osebno montiral v vsako enoto svojo peč. in naj potem vsak zase odloča kdaj bo grel, na kako temepraturo bo grel, koliko vroča voda za tuširanje mu zadošča in koliko jo bo želel porabiti. Za ogrevanje svoje enote bo porabil neko količino plina, ki jo bo zabeležil števec. To bo tudi plačal.\nČisti računi čisti prijatelji. (plus odpadejo vse izgube, ki bojo nastajale do porabe toplote v enotah, ki bojo slej kot prej postale stvar debate in na koncu kregarije)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj pri skupni kurilnici ne bi mogel imeti čistih računov in dobrih prijateljev? Še vedno lahko lahko vsak kontrolira svojo porabo take ali drugačne vode s pipami in ogrevanja s termostatskimi, lahko tudi programirljivimi, glavami na ventilih. In še vedno lahko vsak plačuje po svoji porabi.\n\nJa, izgube v razvodu bi pri ločenih pečeh res odpadle. Bi pa pokasiral izgube v teh pečeh, ki so pri več manjših pečeh kumulativno višje od onih pri eni večji peči. Kot je kumulativno dražjih tudi več manjših peči od ene večje. In več plinskih števcev namesto enega. Ter več vzdrževalnih in servisnih stroškov.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer so kalorimetri tako zelo nenatančni in spet nekaj stanejo, bi sam izračun še bolj poenostavil in račun za gretje vode napisal v enakem deležu kot porabo mrzle vode. Simpl ko pasulj, in od razlike v primerjavi z idealnim stanjem ne bo nihče bankrotiral.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn kako bi po tvoji metodi, ki je že sama po sebi precej kilava, vedel, kolikšen del skupne pripravljene toplotne energije je šel za ogrevanje prostorov in ga je potrebno deliti v razmerju meritev kalorimetrov ter kolikšen za ogrevanje tople sanitarne vode, ki bi jo delil po količini porabljene mrzle vode?\n\nAleš",
    "author": "casar",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "resen odgovor? pojma nimam. \n\nse resnejsi odgovor: oboje delis po istem kljucu, tistem, ki ga je lazje meriti. (nikakor pa ne bi sel v nabavo locene peci za sanitarno vodo.)\n\nglede na to, kako nenatancni so stevci na radiatorjih v blokih in koliko ti lopovi racunajo za odcitavanje so taksni priblizki obicajno se vedno najcenejsi.\n\nni pravicno? ne, ni. je pa za najemnika najceneje.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tresen odgovor? pojma nimam.\n\nse resnejsi odgovor: oboje delis po istem kljucu, tistem, ki ga je lazje meriti. (nikakor pa ne bi sel v nabavo locene peci za sanitarno vodo.)\n\nglede na to, kako nenatancni so stevci na radiatorjih v blokih in koliko ti lopovi racunajo za odcitavanje so taksni priblizki obicajno se vedno najcenejsi.\n\nni pravicno? ne, ni. je pa za najemnika najceneje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole odčitavanje in računanje je zadnje čase postalo zlatarsko opravilo. Pa nič druga kot 5 minut za odčitek na objektu se porabi. In imaš zagotovljen mesečni priliv...  \n\nImam zdaj jaz z enim takšnim mojstrom iz Celja pravkar problem. Ponudba eno, zmontirano drugo. Po montaži pa še želja oziroma bolj kot ne zahteva po podpisu sporazuma za odčitavanje za 10 let. Sem že na tem, do bodo objekt s 50 stanovanji spravili v prvotno stanje, ker se norca delajo.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj v ta racun se strosek peci in potem bos razumel zakaj ne \n\t\t\n\t\tKlikni za razširitev\n\t\npol pa oddajaj brez ogrevanja, boš imel najmanj stroškov ...sej zdaj bo poletje. V kuhinji pa namotniraš delimano pipe za 30€ al kolk so že ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpol pa oddajaj brez ogrevanja, boš imel najmanj stroškov ...sej zdaj bo poletje. V kuhinji pa namotniraš delimano pipe za 30€ al kolk so že \n\t\t\n\t\tKlikni za razširitev\n\t\nSe bols bi blo sam najemnino pobrat brez da sploh mam objekt. Sam mi ni do takih poslovnih praks ",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj v ta racun se strosek peci in potem bos razumel zakaj ne \n\t\t\n\t\tKlikni za razširitev\n\t\nNisem šel niti vsega brat. \nObičajno ko delamo enote za oddajo, se naredi skupna kotlovnica. Vsako stanovanje ima svojo črpalko, termostat in kalorimeter za ogrevanje. Števec za hladno vodo. Za STV pa se vgradi električni bojler v vsako enoto. Najbolj elegantna rešitev, pa najmanj težav z delitvijo.\n\nČe imaš še možnost, naredi tako, pa te bo najmanj glava bolela.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe bols bi blo sam najemnino pobrat brez da sploh mam objekt. Sam mi ni do takih poslovnih praks \n\t\t\n\t\tKlikni za razširitev\n\t\nna bolhi / market place/ ebay nabereš 4 take,\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPlinski kondenzacijski kotel-viessmann vitodens 100-w\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPlinski kondenzacijski kotel-viessmann vitodens 100-w Prodaja se odlična rabljena plinska peč z dimnikom in\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dejan_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem šel niti vsega brat.\nObičajno ko delamo enote za oddajo, se naredi skupna kotlovnica. Vsako stanovanje ima svojo črpalko, termostat in kalorimeter za ogrevanje. Števec za hladno vodo. Za STV pa se vgradi električni bojler v vsako enoto. Najbolj elegantna rešitev, pa najmanj težav z delitvijo.\n\nČe imaš še možnost, naredi tako, pa te bo najmanj glava bolela.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe ena pravičniška rešitev, ki ne reši ničesar. Je pa takšna, ki zahteva najmanj premisleka.\n\nBojler ti zavzema prostor in kaj več kot 80-litrskega ni šans da spraviš v stanovanje. Pri 4-članski družini ti tako hitro zmanjka vode, pri plinski peči pa je zaloga tople vode \"večna\". Za tisti evro gor ali dol na mesec?\n\nNi hudič, da je ogrevanje vode na el. na koncu celo dražje od plina s skupno plin. pečjo za ves objekt, poleg tega je treba iz bojlerja (če hočeš, da dela kot je treba) tudi odstranjevati vodni kamen.\n\nTo je precej bolj polovična rešitev od najbolj enostavne, kjer vse ogrevalne stroške deliš na štiri dele ali pa npr. po številu oseb.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tna bolhi / market place/ ebay nabereš 4 take,\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPlinski kondenzacijski kotel-viessmann vitodens 100-w\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPlinski kondenzacijski kotel-viessmann vitodens 100-w Prodaja se odlična rabljena plinska peč z dimnikom in\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nZgoraj sem nekaj pisal o pametnih kapitalistih, in je nekaj ljudi skoraj fršlok.\n\nTemu se reče pa brezbrižni kapitalizem.\n\nA znaš izračunati, da boš imel s štirimi (kaj šele rabljenimi) pečmi 4x več dela, intervencij in jebe kot z eno samo novo? Če se grem oddajo, me zanima reden pritok najmenine in nič - nada, nula, niente - jebe.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "računaš ti lahko niente jebe, a v resnici je jeba z neko pečjo še najmanj. Sej da da sem dal realno rešitev, a dal sem samo opcijo... Servisiranje teh peči je neostavno, relativno poceni..čedaš na vsako peč cca 300€ na 5 let, je to 1200€ na 5 let, to ni nič. Oddajal bo zlatarska stanovanja po 500 do 800€ na mesec, pa sem verjetno rekel malo, zračunaj, te peči lahko vsako leto nove noter montiraš V DE je ena cca 1500€ , torej, za 6000€ on ne naredi kurilnice ...pika.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dejan_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem šel niti vsega brat. \nObičajno ko delamo enote za oddajo, se naredi skupna kotlovnica. Vsako stanovanje ima svojo črpalko, termostat in kalorimeter za ogrevanje. Števec za hladno vodo. Za STV pa se vgradi električni bojler v vsako enoto. Najbolj elegantna rešitev, pa najmanj težav z delitvijo.\n\nČe imaš še možnost, naredi tako, pa te bo najmanj glava bolela.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako imam reseno drugje, tu bi se rad izognil bojlerjem zaradi prostora...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tračunaš ti lahko niente jebe, a v resnici je jeba z neko pečjo še najmanj. Sej da da sem dal realno rešitev, a dal sem samo opcijo... Servisiranje teh peči je neostavno, relativno poceni..čedaš na vsako peč cca 300€ na 5 let, je to 1200€ na 5 let, to ni nič. Oddajal bo zlatarska stanovanja po 500 do 800€ na mesec, pa sem verjetno rekel malo, zračunaj, te peči lahko vsako leto nove noter montiraš V DE je ena cca 1500€ , torej, za 6000€ on ne naredi kurilnice ...pika.\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim da imas izkrivljene predstave za koliko se oddajajo stanovanja.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Zasnova ogrevanja - vasa mnenja",
    "content": "a sem premalo napisal? ne vem, vem samo da so cene najemov ponorele, sploh novejših stanovanj. pol je še tu lj...... Pred 10leti smo na štajerski perifiriji oddajali 55m2 stanovanje relativno novo za 300 do 350€ pa so bodoči najemniki stepli zanjga.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]