[
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Zdravo, imam problem s pokvarjenimi garažnimi vrati proizvajalca Guttomat. Dementen fotr je pozabil neke cigle pod vrati in so med zapiranjem vrata zadela vanje, potrgala neke žice in poškodovala senzor v dnu vrat ki preprečuje da se vrata v kaj ujamejo in stisnejo na dnu (gre za precej velika in težka vrata). Skratka, ironija je občutna. Sedaj se vrata več ne zapirajo na daljinec, vsakič moram nazaj iz avta in na roko zapreti. Servis pravi 200eur, jaz jih ne dam fotr tudi ne.\n\nProsim, če je tu kak štromar iz ima izkušnje s takim sistemom, da mi pove kako lahko pretentam vrata da se bodo spuščala tudi z daljincem. Torej nekako je treba narediti krajši loop tega varnostnega sistema. Točka kjer se vrata ustavijo so programirana v sistem, tisto varvalo spodaj nima nobene veze, jaz bom pa tudi pazil da ne bo kaj spodaj ko se bo zapiralo. Fotr jih bo spuščal na lastno odgovornost. Samo res ne bi vsakič lezel iz avta ko grem od doma.\n\nČe se kdo javi da pomaga, lahko samo pove kaj naj poslikam da poskusimo skupaj rešiti. Na kratko, pomoč prosim. Hvala.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Lahko da sta se ti premaknili zgornja in spodnja točka. Pa jih je potrebno na novo določiti... Slikaj pogonski sklop, pa knofe če so poleg... Imaš morda kak senzor v stranskih vodilih?",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Načeloma bi s tipkami na pogonu (potrebno je ugotoviti kombinacijo) moral priti v fazo nastavitev in tam določiti najvišjo in najnižjo točko. Najvišja se ponavadi določi s tipkami (določiš kako visoko se odprejo), spodnjo pa se določi tako, da se potem sama zapeljejo do tal ali pa je vmes potrebno dodati 5 cm deščico.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Če imate taka vrta vrzite stran varnostno blokado pa bo šlo morda.   Sicer pa cegel spodaj se kaj takega ne sme zgoditi, kaj bi otroka potem stisnila ???\n\n\n\t\n\t\t\n\t\n",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slycer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdravo, imam problem s pokvarjenimi garažnimi vrati proizvajalca Guttomat. Dementen fotr je pozabil neke cigle pod vrati in so med zapiranjem vrata zadela vanje, potrgala neke žice in poškodovala senzor v dnu vrat ki preprečuje da se vrata v kaj ujamejo in stisnejo na dnu\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe krivi \"dementnega fotra\", ker on ni nič kriv ampak proizvajalca in monterja vrat ! Zatajil je bistveni varnostni sistem. Če bi ti stisnilo otroka bi drugače mislil \n\nDaj kakšno sliko pogona, da se vidi kateri tip je. V kolikor gre do dna vrat (gume) kakšna žica je noter res \"varnostna žica\" - tudi to se da rešiti \"po domače\" brez velikih stroškov.\nTo se da hitro premostiti vendar se moraš zavedati, da potem ni več ključnega varnostnega elementa.\nMorda pa je potrebno pogonu samo na novo sprogramirati hod - vse odvisno od tipa.",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Bom jutri poslikal mehanizem. Krivec je kar on ker so bili cegli postavljeni tako da se varnostni mehanizem ni mogel sprožiti, zataknile so se za drug del vrat. \n\nOd zadnjega posta mu je ratal se avto parkirati preblizu vrat in ko sem prišel domov ter jih dvignil z daljincem so zapele s horizontalno ojacitvijo za njegovo tablico in potrgale ven vijake da je ojačitev padla na njegov avto.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Pa kaj imate to, vsak dan nove probleme........   Tvoj ata ni več za avto, počakaj malo, ko bo kako krožno križišče čez otok prevozil.....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa kaj imate to, vsak dan nove probleme........   Tvoj ata ni več za avto, počakaj malo, ko bo kako krožno križišče čez otok prevozil.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe strinjam. Poskusite sicer ugotoviti, da ga ne je6e kakšna banalnost (npr. da potrebuje nova očala, vozi v coklih ali pa npr. da ima nediagnosticirano nočno slepoto, če so se težave slučajno zgodile v mraku/ponoči ali pa sivo mreno (operacija je hitra in enostavna, rezultati pa odlični)), sicer pa se poskusite človeško dogovoriti, najprej, da ga je nekdo pripravljen voziti po opravkih, in upam, da bo sam skapiral kam pes taco moli.\n\nČe ne pa obzirno povejte, da še dobro, da so garažna vrata, lahko bi bil človek... Enkrat človek ne more več.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Pardon za pozen update, žal nimam nič časa in moram vsakodnevno trpei ročno zapiranje vrat. Tole sta sliki škatlice kjer so povezani kabli iz kontrolne enote na steni in varovalom na dnu vrat. Pozna kdo ta sistem in ima način da se to varovalo odstrani iz enačbe? \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\t\t\n\t",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Če prav vidim na zgornji sliki gresta v vrata dve malo debelejši črni žici.\nTi dve je treba premostiti - košček žice na \"lustr sponki\" ",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Imaš hišo zavarovano morda..",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Pa bo to dovolj Robert? Saj verjetno gre res samo za nek tokokrog ki se prekine ko se guma stisne ob prepreko. Nočem pa česa skurit.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "mogoče je takole.\nstvar je po defoltu BREZ napetosti.\nKo spustiš vrata, avtomatika v tokokrog do stikala vrat spusti štrom. ko pridejo vrata do dna, se sproži stikalo in signalizira z štromom ustavljanje spuščanja in izklop štroma.\ndokler ni signala, se vrata spuščajo!\nko daš signal za zapiranje, je na teh klemah štrom? mogoče stikalo v vratih deluje?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slycer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa bo to dovolj Robert? Saj verjetno gre res samo za nek tokokrog ki se prekine ko se guma stisne ob prepreko. Nočem pa česa skurit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe podaš TOČEN tip pogona, ki je na tablici oziroma poslikaš tablico bo veliko lažje svetovati in zadevo rešiti.",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pokvarjena Guttomat garažna vrata",
    "content": "Točen model je GFA TS 970. Oprosti da odgovori kapljajo ampak sploh ne pridem do računalnika. \n\nLahko ti slikam sheme vezave iz knjižice če potrebuješ. Sicer je vse v nemščini tako da moram pogledat kaj je relevantno ali bom pa kar celo poskeniral.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  }
]