[
  {
    "ctx": "Gradnja bazena",
    "content": "Ima kdo kaj izkušenj pri gradnji bazena? Prosim na plan z njimi .\n\nOkvirni plan je zgraditi oz. vliti ploščo in školjko, stranice obdelati potem pa folija. Izziv pri tem je, da bo bazen vkopan samo na eni strani (bazen bo na rahli vzpetini), na drugi strani bo pa cca. 1m nad zemljo. Drug izziv so podzemne vode. Planirana je drenaža in ustrezno nasutje, razmišljam še o hidroizolaciji pod ploščo če je to sploh potrebno?\n\nDruga dilema se tiče sloja na stenah. Vsi predlagajo folije (ali tipske ali po meri varjene), manj informacij je pa o premazih. Si mislim, da je cena v tem primeru lahko precej ugodnejša, glede vzdrževanja in \"puščanja\" pa ni veliko prebrati.  Moja ideja je mrežica s hidrostop maso in namenski zaključni premazi. Sem kaj pozabil? Verjetno bom več informacij dobil pri kakšni KEMI.\n\nNa ključ bazen v merah 6x3m imam ponudbe za cca. 8k-10k, planiran budget bi bil pa okrog 5k brez opreme (pumpa, cevi, žarometi ipd.) . Bomo videli če bo zdržal .",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "meni je prva dilema, kako bo cez leto ali dve ko se ti hrib malo vsede z vso tisto maso... to je eno, drugo pa tvoj budget. meni se to zdi super sociala, ki bo polna kompromisov. \n\nDrugače pa moje mnenje je takšno kot pri večina folka kar vidim, ki imajo ali so imeli te bazene, prvo leto bum, drugo leto še tudi, potem pa se začne razmišljat kako bi vse skupaj zasuli...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "z bazeni nimam izkusenj.. lahko pa pohvalim KEMA - ima odziven support.. \ndrobni tisk - naredil sem pa potem malo po svoje - a še vedno drži ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Ted dobil si en kup informacij, zdaj se pa to vse meša.  \nBeton in folija ne gre najbolj skupaj. Če pa že obstaja dovolj debela in da to jo po meri naredijo, pa verjemi, da bo presneto draga.\nPremazi?? Za kaj?  \nSe pa strinjam s sajkek. \nZ bazenom je tudi dela z vzdrževanjem. In v večini primerov, (pa jih ne poznam malo) je bazen fajn, dokler je voda čista. Čistijo jo pa redki. \nČisti se pa tudi po principu: bolj se kopate, več se vas kopa, bolj je vroče, več je dežja, bolj se mora čistiti. \nMoj predlog? Izravnaj si nek prostor, zalij ploščo (lahko je tudi na travi), na višjem delu mogoče kakšna škarpica, na nižjem nasuj in postavi samostojni bazen, ki ga boš po sezoni enostavno pospravil.  \nPS: Veliko sem jih že videl, kako jim je voda zacvetela, notri smeti, pa so lastniki tako trdili, da jih redno čistijo, potem pa izveš, da je redno za njih \"nekaj tednov\".",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Če misliš delat polno betonski bazen prepusti vsaj to delo (armatura + beton) profijem. Kot je bilo rečeno zaradi mase se bazen rad poseda in nastajajo razpoke, oboje bi bilo neopazno če bi šlo za nek drug objekt, ampak ker je to bazen in imaš notri vodo se slejkoprej pozna pri puščanju. Premazi so sekundarnega pomena, dejansko dobro narejen bazen z vodonepropustnega betona ne pušča že sam po sebi. Osnova je jasno dobro pripravljena podlaga, če se poseda potem bo tak bazen vedno puščal.\n\nPomojem je boljša alternativa da narediš hibridno rešitev. Sam zaliješ ploščo in temelje ter dvignjeno škarpo \"od oka\" in potem vanjo montiraš eno od oblik predpripravljene školjke (plehnati so dokaj poceni, lahko pa tudi dražje fiberglass pa najbrž še kaj obstaja) + potem se sam igraš z napeljavami in sistemi za čiščenje/vzdrževanje. Za tako dimenzijo si BP pod 5k eur če znaš kaj naredit sam.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTed \nBeton in folija ne gre najbolj skupaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nOd kod tebi zgornja trditev?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Z vzdrževanjem imajo probleme tisti, ki si ne vzamejo 5 minutin preberejo navodila...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Pri nas doma je en improviziran betonski bazen, osnova ni bila nikoli dobro narejena, tako da je tudi malo počil,\nseveda smo zadevo poflikali in je držalo nekaj časa, dali čez premaze in potem bazensko barvo...\n\nNazadnje je prišla ideja, da bi ga oblekli z hidroizolacijo, kolega ki se ukvarja s tem, namazal, dal čez folijo (bitumensko z posipom), pošvasal\nnato pa to samo samo premazali za zunanjo barvo za beton...  \n\nTo sedaj že drži 7 let,  prebava se ga samo zato, da se osveži barva...  po domače a poceni in učinkovito. ",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Plato nardiš ostalo pa kupiš komplet stiropornih zidakov, zaliješ in folija preko.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Točno tak. Fajn je edino še prej študirat, da plato narediš iz vsake smeri malo proti sredini in tam odtok - za cirkulacijo in/ali priklop sesalca....",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "al pa kupiš par kubično cisterno za vodo, pa se not kopate, betonsko, to bo najbolj poceni ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPlato nardiš ostalo pa kupiš komplet stiropornih zidakov, zaliješ in folija preko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa del mi ni najbolj jasen, če bom že gradbenike najemal zakaj ne bi zopažirali in vlili še sten bazena? Učinek bolj ali manj enak, brez lastnega dela in po isti ali nižji ceni. Tisti cm stiropor izolacije je pa bolj kot ne brez učinka če gre 90%  toplote ven čez površino. Se mi zdi 3cm stirodur boljša naložba če bi hotel izolacije.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Garfildd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri nas doma je en improviziran betonski bazen, osnova ni bila nikoli dobro narejena, tako da je tudi malo počil,\nseveda smo zadevo poflikali in je držalo nekaj časa, dali čez premaze in potem bazensko barvo...\n\nNazadnje je prišla ideja, da bi ga oblekli z hidroizolacijo, kolega ki se ukvarja s tem, namazal, dal čez folijo (bitumensko z posipom), pošvasal\nnato pa to samo samo premazali za zunanjo barvo za beton... \n\nTo sedaj že drži 7 let,  prebava se ga samo zato, da se osveži barva...  po domače a poceni in učinkovito. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko tole bolj detajlno pojasniš? Barvo kar čez hidroizolacijo? Lahko kakšno sliko na zs? Zakaj je počil in kje, na talni plošči? Premalo armature?",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd kod tebi zgornja trditev?\n\t\t\n\t\tKlikni za razširitev\n\t\nIz prakse ",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZ vzdrževanjem imajo probleme tisti, ki si ne vzamejo 5 minutin preberejo navodila...\n\t\t\n\t\tKlikni za razširitev\n\t\nZ vzdrževanjem imajo probleme predvsem tisti, ki se navodil ne držijo (tudi če si jih preberejo)\nali pa se jim enostavno ne da (kao ni časa)\nSicer pa, če sam gradiš bazen .... po katerih navodilih je to?  aja... alter ",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIz prakse \n\t\t\n\t\tKlikni za razširitev\n\t\nmoja praksa je pa drugačna. obnova starih bazenov, kjer je keramika bila slaba, smo delali preko filc in folijo, enih 10 bazenov. ne vem, kaj je tu slabega?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmoja praksa je pa drugačna. obnova starih bazenov, kjer je keramika bila slaba, smo delali preko filc in folijo, enih 10 bazenov. ne vem, kaj je tu slabega?\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko malo bolj natančno kaj je mišljeno s folija.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmoja praksa je pa drugačna. obnova starih bazenov, kjer je keramika bila slaba, smo delali preko filc in folijo, enih 10 bazenov. ne vem, kaj je tu slabega?\n\t\t\n\t\tKlikni za razširitev\n\t\nnič ni slabega. Si pa že delno sam odgovoril sam sebi.  Samo avtor teme je omenil tudi buđet. Potem pa izkop,plošče, škarpa tukaj v hrib, na drugii strani škarpa v višini cca. 1m, brušenje betona (obdelava), premazi (omenjen je bil mislim hidrostop-draga zadeva), folija takšna, drugačna, drenaža...... itd itd. \n\nIn glede na to, da ogromno \"bazenarjev\" išče zemljo, ki jo rabijo, da zasipajo luknjo od bazena, bi rekel montažni bazen je zakon. Mislim, da so tudi 7,5x3,5m. To je dokaj ogromna zadeva za domače namakanje.  (moje mnenje  od 4,5 do 5,5 za več kot dovolj). Postaviš, se namakaš, pospraviš, če pa ni interesa kopanja, pa zapelješ na odpad. Ok. ampak vsak zase ve.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Tako je. Zate je pac tako kot pravis. Zame pa je bila to najboljsa investicija, pa ceprav sem ga sam delal in nimam tezav.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako je. Zate je pac tako kot pravis. Zame pa je bila to najboljsa investicija, pa ceprav sem ga sam delal in nimam tezav.\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem zasledil v tej temi, kako si ga delal, tako da ne vem.....Mogoče še napišeš\nJa, zame je tako prav. Ampak, za marsikaterega bi bilo mogoče tudi prav. Samo opozoriti hočem, da bazen je fajn zadeva dokler je vse OK. Da je pa vse OK, treba pa čas in denar, voljo....itd\nPoznam cca 20 bazenov. Osebno se bi kopal samo v treh.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Za mene je to najboljša rešitev, en fajn močan betonski bazen, filc, folija, luči , skimer ter strojnica, pa si. če pa še narediš ogrevanje vode in premično streho, si pa zmagal. čeprav streha pride toliko kot cel bazen.\njohan_blond \nfolija, ponavadi svetlo modre barve, debeline tam 3-5mm, zelo podobna linoleju, variš jo pa na vroč zrak.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "no vidiš.... se strinjam, ampak to ni pocen zadeva.  Za pet jurčkov tega ne bo \nPotem pa še vzdrževanje..... \nA ti imaš tako debelo folijo 3-5mm? A mi lahko napišeš, kje si jo dobil in kakšna je cena?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Sem malo na oko rekel, debelina je 2mm, cena pa 33€ m2",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "aha... zato sem pa vprašal glede debeline ",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem zasledil v tej temi, kako si ga delal, tako da ne vem.....Mogoče še napišeš\nJa, zame je tako prav. Ampak, za marsikaterega bi bilo mogoče tudi prav. Samo opozoriti hočem, da bazen je fajn zadeva dokler je vse OK. Da je pa vse OK, treba pa čas in denar, voljo....itd\nPoznam cca 20 bazenov. Osebno se bi kopal samo v treh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem napisal, ker gradnja je odvisna od marsicesa in potem se primerja jabke in hruske. Ampak na kratko, sem ga betoniral. Plosco posebej in ni hidroizolirana ker sem na skalnatem poroznem terenu. Stene so tudi betonske dvojno armirane, betom z dofatko za vodoneprepustnost. Spoj med stenami in plosco urejen z ekspanzijskim trakom. Odlocil sem se za barvanje z epoksi barvami, ampak v casu odlocitve so bile folije precej drazje kot zdaj in sem naracunal da ga lahko vsako leto premazem in vodo zamenjam, pa bom prisel ravno v 15ih letih na ceno folije. Zdaj so folije sicer cenejse, taki da morda skocim na ta vlak. Sicer pa tudi folija ni vecna, in ker imam cisto belo barvo bazena, so mi kot zanimivost povedali, da ravno bela folija najmanj casa zdrzi, lahko tudi samo 5 sezon, belo barvo pa se prej. Tko na kratko. Pusca ne. Vsaj mislim. Tudi ce bi, veliko vecino vode preprosto izhlapi, ce je veliko vetra poleti tudi 1 ali 2m3 na mesec. Strojnica je pieceofcake. Na leto zmecem notri 5-10kg klora, 2-4kg ph- in nekaj algicida. Listje posesa vodni sesalec. Plavajoce smeti grejo cez prelivni kanal v sekundatni bazen in prek filtra.pesek v filtru menjam na nekaj let. Led pozimi se naredi debel kak 1cm ali mogoce 2. V bistvu se najvec dela je vsako leto vlacit lezalnike, blazine, falmingote in lubenice iz kleti.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem napisal, ker gradnja je odvisna od marsicesa in potem se primerja jabke in hruske. Ampak na kratko, sem ga betoniral. Plosco posebej in ni hidroizolirana ker sem na skalnatem poroznem terenu. Stene so tudi betonske dvojno armirane, betom z dofatko za vodoneprepustnost. Spoj med stenami in plosco urejen z ekspanzijskim trakom. Odlocil sem se za barvanje z epoksi barvami, ampak v casu odlocitve so bile folije precej drazje kot zdaj in sem naracunal da ga lahko vsako leto premazem in vodo zamenjam, pa bom prisel ravno v 15ih letih na ceno folije. Zdaj so folije sicer cenejse, taki da morda skocim na ta vlak. Sicer pa tudi folija ni vecna, in ker imam cisto belo barvo bazena, so mi kot zanimivost povedali, da ravno bela folija najmanj casa zdrzi, lahko tudi samo 5 sezon, belo barvo pa se prej. Tko na kratko. Pusca ne. Vsaj mislim. Tudi ce bi, veliko vecino vode preprosto izhlapi, ce je veliko vetra poleti tudi 1 ali 2m3 na mesec. Strojnica je pieceofcake. Na leto zmecem notri 5-10kg klora, 2-4kg ph- in nekaj algicida. Listje posesa vodni sesalec. Plavajoce smeti grejo cez prelivni kanal v sekundatni bazen in prek filtra.pesek v filtru menjam na nekaj let. Led pozimi se naredi debel kak 1cm ali mogoce 2. V bistvu se najvec dela je vsako leto vlacit lezalnike, blazine, falmingote in lubenice iz kleti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSuper podatki, koliko let ti zdržijo ti premazi in kateri so? Steno si pred nanosom epoxi premazov ravnal z mrežico in hidrostopom ali ne?",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Sten nisem ravnal, sem naredil ravne. No eno je zelo malo odprlo med vlivanjem betona, pac povrsnost. Resnici na ljubo pa bazen ima notri vodo in razen mene nihce ne opazi tega. Hidrostopa nisem dajal cez ker sem vgradil vodoneprepusten beton (ceprav vemo da ni cisto neprepusten) deloma pa tudi zato, ker osnovni premaz je isto iz epoksi in ta prodre zelo globoko v beton (0.5 do 1cm) tako da mikroluknjice in spranje zatesnis s tem, koncni sloj epoksi barve das po obcutku, 1 sloj bi bil ze dovolj, 2 das za boljso pokrivnost. Epoksi barve za bazene ima isomat (je zastopnik tudi v Slo). \nOsnovni premaz:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDUROFLOOR-BI | BARVE & ZAKLJUČNI SLOJI, Epoksidne Barve, Impregnacije, Osnovni Premazi za Epoksidne & Poliuretanske Tlake, TLAKI | ISOMAT\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSpoznajte DUROFLOOR-BI, kvaliteten proizvod skupine ISOMAT in preverite možnosti njegove uporabe v tehničnem listu.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.isomat.co.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nEpoksi barva:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tEPOXYCOAT-S | BARVE & ZAKLJUČNI SLOJI, Epoksidne Barve | ISOMAT\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSpoznajte EPOXYCOAT-S, kvaliteten proizvod skupine ISOMAT in preverite možnosti njegove uporabe v tehničnem listu.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.isomat.co.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nImam bel bazen, bela pac najbolj spremeni barvo (porumeni) ampak bo izgleda ta komot drzala 3 sezone. Za razliko od Amal klorkavcuk bela barva, ki je bila rumena ze na koncu prve sezone.\n\nZdaj eni se ti bojo lahko usajali, da barva ni ok za bazene ker lahko oddaja strupene snovi. Resnica je, da jih tudi folija. Zdaj nekateri proizvajalci nudijo certifikate, da je voda v stiku s tem neoporecna, nekateri pac ne. Konkretno oba, tako isomat kot amal tega certifikata nimata, ampak voda je neoporecna le recimo vodnega zbiralnika za pitno vodo s temi premaxi ne mores imeti.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Jaz že leta in leta poslušam kaki fuk je pa nevem kolko dela pa nevem kaj s totimi jebenimi bazeni. Letos so me pa nasrali, da smo montažnega 18 kubikov postavli. Voda od prvega do zadnjega dnev ista bistra. Nobenih problemov nič. Če bi to vedel, da sploh ni noben fuk z vodo, bi ga že zdavnaj postavil.\nTak da nevem o kakih problemih eni govorite? \nČe pustiš pač en mesec brez vsega valda bo svašta not plavalo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Ker večina folka kupi (pre)majhen bazen in posledice so take kot se potem opisuje v \"stahovih in problemih\". Večji kot je bazen manj je vzdrževanja.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Bazena imam.dovolj tri mesece na dvorišču. Da bi ga gledal se ostalih 9 in skrbel za njega? \nNe hvala\nKer kopal se zagotovo ne boš ostalih 9. A pozimi lahko drsas v njem?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Verjetno bi lahko, ce si doma v kaksnem mrzlem predelu Slovenije. Jaz sem na goriskem in zmrzne redko in malo.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer večina folka kupi (pre)majhen bazen in posledice so take kot se potem opisuje v \"stahovih in problemih\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe tolko to kot to, da nimajo ustrezne opreme",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe tolko to kot to, da nimajo ustrezne opreme\n\t\t\n\t\tKlikni za razširitev\n\t\nTud ce jo imajo, jo nekateri ne uporabljajo.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBazena imam.dovolj tri mesece na dvorišču. Da bi ga gledal se ostalih 9 in skrbel za njega?\nNe hvala\nKer kopal se zagotovo ne boš ostalih 9. A pozimi lahko drsas v njem?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede uporabe pa tko, veliko ljudi ima prikolico za hodit na morje. Realno gledano jo uporabljajo 3 tedne na leto. Nakup in stroski so vecji. A to je pa smotrno? Pa tudi ce si pavsalist v nekem kampu ni nic boljse. Tko da to je stvar okusa. Meni ni lepsega, da se lahko poleti vrzem v bazen pred sluzbo in potem se ko pridem domov, da govorimo o veselju otrok.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTud ce jo imajo, jo nekateri ne uporabljajo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMajhen problem teh bazenov je prilozena oprema. Pumpa s kartusnim filtrom je sicer vsaj tako dobra kot tista na pesek, ampak filtrr bi morali menjavat tudi veckrat tedensko, tega pa skor nihce ne pocne, niti opere ga ne, kar bi ze veliko pomagalo. Jasno pa zraven ne dobis pumpe s pescenim filtrom, ker strosek  150 ali 200€ je seveda ze prevelik (cenejse nisem nasel), ce pa je ze teh 600 ali 800€ za tak bazen enormno visok.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Zakaj bi bazen čez zimo vzdrževal? Na koncu sezone (recimo konec septembra) vliješ not sredstvo za prezimovanje, malo spustiš nivo vode in je to to. Marca dopolniš bazen, dodaš algicid in klor šok in je zadeva rešena. Voda skozi leta vsebuje vedno manj mikrobov in jo je veliko lažje vzdrževati. Jaz sem vsako leto polnil vodo in sem moral elektrode na generatorju klora vsak mesec čistiti, ker se je na njih nabralo toliko soli. Zdaj imam že 3. leto isto vodo noter in lani ni bilo potrebno niti enkrat čistiti elektrod...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede uporabe pa tko, veliko ljudi ima prikolico za hodit na morje. Realno gledano jo uporabljajo 3 tedne na leto. Nakup in stroski so vecji. A to je pa smotrno? Pa tudi ce si pavsalist v nekem kampu ni nic boljse. Tko da to je stvar okusa. Meni ni lepsega, da se lahko poleti vrzem v bazen pred sluzbo in potem se ko pridem domov, da govorimo o veselju otrok.\n\t\t\n\t\tKlikni za razširitev\n\t\nNimam prikolice, tako da ne vem kako to izgleda.\npa bi si jo najbrž lahko privoščil.\nŠe raje bi si privoščil AD.\nkompromis pa je bazen na dvorišču, da so otroci siti vode in plavanja do avgusta ko gremo na morje, in jih po treh dneh tista (mrzla) voda ne mika več veliko. So pač prvi dan bazena več v vodi, kot cel teden potem na morju\nUpam, da tisti ki razmišlja o zidanem bazenu, da je kdaj imel montažni bazen. Sicer naj najprej leto ali dve montažni bazen gleda, uporablja in vzdržuje na dvorišču.\nKot bi kupil vilo na sejšelih, potem pa ugotovil da se bojiš letenja z letalom.  \nPa vilo na sejšelih lahko prodaš, zidan bazen pa....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNimam prikolice, tako da ne vem kako to izgleda.\npa bi si jo najbrž lahko privoščil.\nŠe raje bi si privoščil AD.\nkompromis pa je bazen na dvorišču, da so otroci siti vode in plavanja do avgusta ko gremo na morje, in jih po treh dneh tista (mrzla) voda ne mika več veliko. So pač prvi dan bazena več v vodi, kot cel teden potem na morju\nUpam, da tisti ki razmišlja o zidanem bazenu, da je kdaj imel montažni bazen. Sicer naj najprej leto ali dve montažni bazen gleda, uporablja in vzdržuje na dvorišču.\nKot bi kupil vilo na sejšelih, potem pa ugotovil da se bojiš letenja z letalom.  \nPa vilo na sejšelih lahko prodaš, zidan bazen pa....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBrez skrbi, montažnega smo prerasli - lani je spustil dušo, ali investiramo v novega montažnega in čez 2-3 leta spet (otroci rastejo) ali pa naredimo zidanega za xy let. Poleg tega bom za bazen izkoristil del zemljišča na katerem montažnega bazena zaradi naklona ne morem postaviti.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Potem pa samo bager in gasa!",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "??\n6X3 ?'\nMeni se ta tvoj projekt zdi kolj kot bide za noge umivat ...kt pa bazen.\nNajprej si kupi en meter, ga raztegni po tleh in se čudi ...\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIma kdo kaj izkušenj pri gradnji bazena? Prosim na plan z njimi .\n\n\n\nNa ključ bazen v merah 6x3m imam ponudbe za cca. 8k-10k, planiran budget bi bil pa okrog 5k brez opreme (pumpa, cevi, žarometi ipd.) . Bomo videli če bo zdržal .\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Evo mene nazaj - ko sem pisal 4 ali 5 prispevkov nazaj, da nam bazen spušča.. Po prvem kopanju med vikendom je začel bolj spuščati.. V 5 dneh je gladina padla za skoraj 10cm... Torej je očinto začel bolj spuščat.. Kot sem napisal, je problem, ker očitno spušča nekje na dnu, al pa na stiku med dnom (mehko folijo) in steno (trdo folijo), ker stene so od zunaj suhe, okoli cevi in pumpe tudi vse suho...\n\nVprašanja: \n1. Kako najt luknjo?\n2. Mogoče čudno vprašanje, ampak ali je mogoče zakrpat luknjo z vodo v bazenu?\n3. Kaj drugače storit? Škoda mi je vodo vstran vlit... Poklicat gasilce, da ščrpa večino vode, postavit nov bazen in vodo nazaj? Ker nimam prostora za še en bazen (sami klanec na naši parceli). Je pa voda že soljena...\n\nČe ima kdo kak pameten predlog, prosim, napišite.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Seveda je možno zakrpat pod vodo. Se dobijo te samolepilne folije, tudi v Merkuru. Težje je pa luknjico najt. Enkrat sem gledal da grejo pod vodo z enekcijo notri pa črnilo in počasi stiska ob šivu in gleda kje mu potegne črnilo not. V praksi se pa moreš verjetno dostikrat potopit da lahko to izvedeš.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Ted Zelo lepo ste naredili, ob priliki daj še kakšno aktualno slikco prosim. raners Uspešno sanacijo želim. Ob nakupu bazena ste dobili zraven nekaj namenskega materiala za flikanje takih napakic. Ko je kaj resnejšega, lahko samo preč vržeš.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTed Zelo lepo ste naredili, ob priliki daj še kakšno aktualno slikco prosim. raners Uspešno sanacijo želim. Ob nakupu bazena ste dobili zraven nekaj namenskega materiala za flikanje takih napakic. Ko je kaj resnejšega, lahko samo preč vržeš.\n\t\t\n\t\tKlikni za razširitev\n\t\nTale je današnja delavska. Vzel sem dopust in lepil plošče na rob bazena - semmelrock travertin, 39x39. Najprej emulzija, hidrostop, nato lepilo in plošče. Okrog luči (lanski grehi) sem pobrusil odvečen material, posaniram s hidrostopom (in trakom z ekspanzivno peno ob lučeh), pobrušene dele prebarvam in bomo čez kak teden polnili... Mam srečo da je slabo vreme .",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Huh, sem gledal pa ni nikjer nič videt.. Tudi na obodu ni nikjer mokro, tako da spušča na dnu... \n\nSem pogooglal glede iskanja lukenj pod vodo in videl, da gre z injekcijo in črnilom, ja... Ima kdo idejo, kaj bi uporabil kot črnilo? Se mi zdi, da je nekdo uporabil nek sirup (sok za mešat), ampak se je slabo vidlo...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Kaj pa če bi uporabil kar črnilo? Nekateri še vedno pišejo z nalivniki, ki uporabljajo črnilo.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Heh, našel luknjo v bazenu..    Upam, da je edina.. \n\nMed sesanjem videl črno pikico in dal gor prst.. In sem čutil, da ga je \"prisesalo\".. \n\nPopravil s takšnim setom. Upam, da bo držalo.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Kakšno imate pa mennje o plavalno masažnih bazenih (protitočnih)?\n\nNpr:\nhttps://www.titro.si/katalog/plavalno-masazni-bazeni/aquatic-2\n\nCena okoli 12k €. Ko se ga naveličaš ga prodaš dalje. Ogrevana voda, itd..",
    "author": "nejc111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t??\n6X3 ?'\nMeni se ta tvoj projekt zdi kolj kot bide za noge umivat ...kt pa bazen.\nNajprej si kupi en meter, ga raztegni po tleh in se čudi ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi nujno da ne bo kak meter ali dva daljši...",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "8x4m je kot neki zlati standard. V resnici 6x3m ni tako zelo manjsi, vsaj ne bistveno. Tudi 10x5m ni tako zelo vecji. Je pa razlika zelo velika, ko zacnes racunat volumen in stroski tudi kar konkretno rastejo, tudi strojnica mora bit ze konkretno mocnejsa, pokrivalo je ze nadstandarno in rabi bit delano po narocilu, izkop pa je tudi vec kot samo 2x vecji proti eno stopnicko manjsem (pisem za 10x5 proti 8x4, 6x3 ni bistveno cenejsi kot 8x4).",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMajhen problem teh bazenov je prilozena oprema. Pumpa s kartusnim filtrom je sicer vsaj tako dobra kot tista na pesek, ampak filtrr bi morali menjavat tudi veckrat tedensko, tega pa skor nihce ne pocne, niti opere ga ne, kar bi ze veliko pomagalo. Jasno pa zraven ne dobis pumpe s pescenim filtrom, ker strosek  150 ali 200€ je seveda ze prevelik (cenejse nisem nasel), ce pa je ze teh 600 ali 800€ za tak bazen enormno visok.\n\t\t\n\t\tKlikni za razširitev\n\t\nPumpa s kartušnim filtrom NI vsaj tako dobra, kot tista na pesek. (Že po ceni se vidi) In filter NI treba menjati večkrat tedensko. \nPumpa s kartušnim filtrom ima manjši pretok in originalna je prav tolko močna, da naj bi zadovoljevala za določen bazen. Seveda, če pumpo lastnik vključi. Vključena pa mora biti v kopalni sezoni vsaki dan. In ker lastniki pumpo vključijo verjetno enkrat na teden za 15 minut, je potem voda takšna kot je. Filter se OPRERE pod pritiskom z vrtno cevjo. NI TREBA zmeraj novega. (cena 20-25€ ni prav mala, če bi za vsako menjal)\nZraven bazena LAHKO DOBIŠ pumpo s peščenim filtrom. Seveda neke modele. Celo tako je, da isti model ima zraven kartušni filter, v drugem paketu oz. v drugi trgovini je pa peščeni filter za enak bazen. (ne vem, kako to pakirajo-če ne bi videl, skoraj ne bi verjel)\nPumpa oz. filter bo pobral največ nečistoče takoj po kopanju, ko umazanija prosto plava v vodi in nikakor ne zjutraj, ko je vse na dnu. Takrat je najbolše da se bazen posesa. In če sesalec deluje preko filtra oz. pumpe, se po sesanju  kartušni folter opere, ga vstavi nazaj čistega in je to to. Če je kartišni filter umazan, se opazi že po pritisku vode, ki pride nazaj v bazen. Tako da.... ni velik umetnosti in znanja potrebnega, samo doslednost v kopalni sezoni pa mora biti. In ker je daleč največji problem lastnikov bazenov ravno to (tablet klora je že zdavnaj zmanjkalo, sesa se redko ali nikoli, pumpa laufa na teden ali na nekaj tednov nekaj minut.....), je potem voda takšna kot je. Torej, pumpa s filtrom mora laufat dnevno, sesanje zjutraj oz. takrat, ko je voda nekaj ur mirna da se vse vsede na dno in pa seveda klor!\naha... če imate bazen postavljen v dokaj odptrem prostoru, kjer ni listja, dvigovanja prahu iz okolice, ..itd.... bazena čez noč ne pokrivajte oz. ga pokrijte samo takrat (pa še takrat ni nujno), kadar pričakujete več svinjarije, ki bi lahko priletela v bazen. Voda se pod pokrivalom ne more tolko zračiti in je več možnosti za alge.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj bi bazen čez zimo vzdrževal? Na koncu sezone (recimo konec septembra) vliješ not sredstvo za prezimovanje, malo spustiš nivo vode in je to to. Marca dopolniš bazen, dodaš algicid in klor šok in je zadeva rešena. Voda skozi leta vsebuje vedno manj mikrobov in jo je veliko lažje vzdrževati. Jaz sem vsako leto polnil vodo in sem moral elektrode na generatorju klora vsak mesec čistiti, ker se je na njih nabralo toliko soli. Zdaj imam že 3. leto isto vodo noter in lani ni bilo potrebno niti enkrat čistiti elektrod...\n\t\t\n\t\tKlikni za razširitev\n\t\n???\n3 leta isto vodo?????\nMarca dopolniš bazen??",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t??\n6X3 ?'\nMeni se ta tvoj projekt zdi kolj kot bide za noge umivat ...kt pa bazen.\nNajprej si kupi en meter, ga raztegni po tleh in se čudi ...\n\t\t\n\t\tKlikni za razširitev\n\t\n6x3 je bide za noge umivat? \nZdej pa res ne vem, al imaš tako velike noge al tolko umazane, da rabiš več vode, kot je v takšnem bazenu (cca 25m3)\n\nJa, vidim, da eni delate olimpijske bazene in cena le teh NI takšna, kot bi hotel avtor teme",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Googlajte Katja Fein trenira v garaži: mislim da je imela cca 2X4 bazen za trening vrhunske plavalke, ki računa na udeležbo na OI!!!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "ahh...alteraši  z željami o velikih bazenih ne računajo na OI. Oni so že v prvi postavi za OI ",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t???\n3 leta isto vodo?????\nMarca dopolniš bazen??\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPred zimos3 bazen toliko sprazni, da plastični priklopi za kroženje vode niso potopljeni - izključno zaradi preprečevanja poškodb v primeru zamrznitve vide. Recimo kakšna 2m3... To se spomladi dopolni. To je vse.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Ta tvoj bazen, bi pa res rad videl.  Kolk je pa velik? Še bolj pa vodo  \nBod faca, pa slikej, pa dej pokaž.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n2.4.2020, začetek čiščenja (vklop filtra, proti večeru klor šok in dodan algicid)\n\n\n\t\t\n\t\n3.4.2020, voda modra vendar še motna. Filtriranje 9 ur dnevno\n\n\n\t\t\n\t\n7.4.2020, voda bistra, dodajanje soli in vklop generatorja klora. pH uravnan na 7.6\n\n\n\t\t\n\t\nVoda proti koncu sezone...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Kolko je to velik bazen? Sam da bi slučajno konstrukcija popustila, ti pa hišo odnese.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "32m3... nekaj manj kot 8x4, globina 1,2m",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "ded ima športni park doma ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "to je 7.5 X 3.5. Imam prav?  Kolk vidim imaš verjetno zraven \"strojnico\" s soljo? Ogljeni filter. Močno črpalko.  Ozoroma imaš avtomatiko, ki ti uravnava vse?\nSuper. \nSamo naj se ostali alteraši ne zavedejo s tvojim bazenom. Očitno si eden tistih cca 10% ljudi, ki za bazen skrbijo in imaš boljšo \"strojnico\"\nSamo jaz osebno, ne morem gledati 9-10mesecev bazen z zeleno vodo. Pač me moti.  Po koncu sezone raje spraznim, posušim, zložim (1 dobra ura).... za postavitev enako... \nKako je  s folijo? Glede umazanije...prijemanja alg....itd?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tded ima športni park doma \n\t\t\n\t\tKlikni za razširitev\n\t\n tista cev čez bazen. Tisto je pa za čoln privezat  ",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolko je to velik bazen? Sam da bi slučajno konstrukcija popustila, ti pa hišo odnese.\n\t\t\n\t\tKlikni za razširitev\n\t\nče bi folija popustila tam, ko je proti hiši obrnjeno, bi v hiši imeli sigurno poplavo.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\"Strojnica\" je takšna, kot je bila zraven. Stock črpalka z generatorjem klora. Zraven imam še toplotno črpalko (povsem ločen vodokrog), ki pa je v obtoku spomladi, da se lahko prej pričnemo kopat in v zaporedju večih res vročih dni, da mi voda ne pobegne čez 29°C. Do lani sem v filtru uporabljal stekleni pesek (manj dela proti klasičnemu pesku), proti sredini sezone menjal za \"žogice.\" Bolj zadovoljen. \n\nKaj je prednost \"postane\" vode? Precej manj mikrobov in posledično lažje vzdrževanje vode! Lani je bilo potrebnih bistveno manj posegov, samo enkrat v sezoni sem dodal algicid, ker so deca nekaj šlatali po filtru in so nastavili kroženje črpalke samo na 1 uro na dan. Po treh dneh je voda postala motna in takrat je čas za ukrepanje. Algicid + klor šok. Tedensko spremljam pH in klor. Posegov je zelo malo...  Alge se na folijo ne prijemlejo in je folija kot nova. Je pa res, da vsak dan laufa sesalec. \n\nAvtomatike nimam (razen vgrajenega časovnika v črpalki), spravljam se že 2 leti k avtomatizaciji uravnavanj pH, pa sem prelen...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tded ima športni park doma \n\t\t\n\t\tKlikni za razširitev\n\t\n\nBazen, trampolin, gugalnice, tobogan, hiška, peskovnik... Pa Landroida za travo  Letos spomladi pridejo lesena igrala (hišica z balkonom, daljši tobogan, plezalna stena in mreža, dve gugalnici). Otroci uživajo. Letos/lani v času korone je bilo vse to neprecenljivo",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Jaz imam okrogel bazen s 15 m3 vode. Čez zimo je voda notri, sredstvo za prezimovanje, spomladi jo menjam. Tako sem navajen. Če bi hotel vodo spomladi ohraniti, bi moral nujno preprečiti, da mi nanese listja v jesensko zimskem času. Na moji lokaciji, ko pihne veter, še nisem uspel pokrivala ohraniti gor.\nZa menjavo vode si moram rezervirati toliko časa kot izteka voda in še kake pol ure za finalno čiščenje. Stene čistim sproti, ko voda odteka. Sicer se takoj kaj zasuši gor (denimo insekti, ki so se utopili) in imaš več dela. Če bi folijo pospravljal, sumim, da bi na pregibih crknila. pa tudi ne vem, kam bi to čez zimo spravljal.\nTa bazen sem kupil leta 2000. Peščeni filter je še prvi, sem pa nekajkrat menjal ležaje na črpalki. Prva folija je vzdržala 15 ali 16 let, potem je začelo po nekaj 10 litrov dnevno izginjati in sem jo menjal. Malo več kot bi bilo normalno za hlapenje. Crknejo kaki plastični deli. Za novo sezono bom moral menjati skimer, ki še je prvi in je konec z njim. \nMeni vsekakor manjka avtomatski sesalec. Zaenkrat še sesamo ročno in v zakup to mora vzeti tisti, ki bi se rad kopal. Otroci so vsi dovolj veliki, da to lahko opravijo. Sosedovi pa tudi, če pridejo naokoli.\nKemijo uporabljam klasiko, velike klor tablete, merjenje pH, pH minus, klor granulat za začetni start in je to v glavnem to. Razen, ko so ga med našim dopustom pred leti eni \"vzeli v najem\", sem imel malo več dela in sem rabil algicid in sredstvo za kosmičenje. \nMeni pravzaprav tak mali bazen zadošča, ker imam pol km stran stran 50 metrski zunanji bazen, kamor grem plavat za 2 ali 3 € za eno uro zvečer preden zaprejo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "O bazenu sanja moja žena. Neke analize sem že delal a največ se naučim z primerjavo sosedov, saj je 6 bazenov v neposrednji sosedski bližini. \nImel sem prostostoječega imel sem masažnega in nekaj pojma že imam o bazenih in vzdrževanju vode.\nDanes se postavljajo bazeni:\nBetonska plošča, in zasuta plastična lupina\nBetonska plošča, stiroporni zidaki zaliti z betonom in bazenska folja\nBetonska plošča, betonske stranice, z bazensko foljo ali barvo\nTo so tri najbolj pogoste izdelave bazena, če izvzamemo kontejnerski bazen, katerega ti izdelajo in dostavijo končanega.(ladijski kontejner odrežejo ter obdelajo z foljo.)\nPravilno izdelan bazen mora biti tudi pravilno izoliran, da se preko noči ne ohlaja preveč preko sten in dna. Treba je vedeti, da se z toplimi dnevi in hladnejšimi nočmi dobro izoliran bazen ne bo ohladil ter se z tem podaljša njegova uporaba. Prvi sosed ima betonko ploščo in v sendviču položen stirodur. Na ploščo postavljen plastični kalup kateri ima stranice zasute z mešanico cementa in zdobljenega stiroporja. Drug sosed ima samo betonsko ploščo in zasipano školjko z gramozom. Zračne linije sta 50 m narazen in oba ves dan na soncu. Razlika je ogromna. Ugibajte v korist katerega.\nVsi pustijo preko zime bazen do tri četrtine poln. Pokrijejo z foljo, spomladi dolijejo ter očistijo vodo. \nNajbolj se nagibam do varijante, katero je ubral tretji sosed. Izkop, izolirana plošča ter sestava stranic z stiropornimi zidaki. Po načrtu se iz plošče pusti armatura in nato na njo zložijo zidaki ter zalije z betonom. V bazen se nato položi bazenska folja.\nCene se gibljejo od 700€ in navzgor. Odvisno od barve folje, led osvetlitve, opreme v strojnici in vsa izdelava okolice.\nPo mojem izračunu se pristane hitro na 25 do 30 k€!!!!!\nTak kot je ženo prijelo, da bi imela vgraden bazen-upam, da jo tudi mine",
    "author": "Brp500",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Jaz bi takoj naredil vkopan bazen, ampak dokler nisem 100%, da otroci znajo plavat, bo pač zunanji. Kolikor sem jaz delal izračun, me bazen nekaj večjih dimenzij in 1.5m globine ne bi prišel veliko čez 10k€... Z izkopom vred...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Če veliko narediš sam, potem bazen v kompletu velik 8x4m spraviš z vsem skozi za ene 6-8k€, brez folije",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPumpa s kartušnim filtrom NI vsaj tako dobra, kot tista na pesek. (Že po ceni se vidi) In filter NI treba menjati večkrat tedensko.\nPumpa s kartušnim filtrom ima manjši pretok in originalna je prav tolko močna, da naj bi zadovoljevala za določen bazen. Seveda, če pumpo lastnik vključi. Vključena pa mora biti v kopalni sezoni vsaki dan. In ker lastniki pumpo vključijo verjetno enkrat na teden za 15 minut, je potem voda takšna kot je. Filter se OPRERE pod pritiskom z vrtno cevjo. NI TREBA zmeraj novega. (cena 20-25€ ni prav mala, če bi za vsako menjal)\nZraven bazena LAHKO DOBIŠ pumpo s peščenim filtrom. Seveda neke modele. Celo tako je, da isti model ima zraven kartušni filter, v drugem paketu oz. v drugi trgovini je pa peščeni filter za enak bazen. (ne vem, kako to pakirajo-če ne bi videl, skoraj ne bi verjel)\nPumpa oz. filter bo pobral največ nečistoče takoj po kopanju, ko umazanija prosto plava v vodi in nikakor ne zjutraj, ko je vse na dnu. Takrat je najbolše da se bazen posesa. In če sesalec deluje preko filtra oz. pumpe, se po sesanju  kartušni folter opere, ga vstavi nazaj čistega in je to to. Če je kartišni filter umazan, se opazi že po pritisku vode, ki pride nazaj v bazen. Tako da.... ni velik umetnosti in znanja potrebnega, samo doslednost v kopalni sezoni pa mora biti. In ker je daleč največji problem lastnikov bazenov ravno to (tablet klora je že zdavnaj zmanjkalo, sesa se redko ali nikoli, pumpa laufa na teden ali na nekaj tednov nekaj minut.....), je potem voda takšna kot je. Torej, pumpa s filtrom mora laufat dnevno, sesanje zjutraj oz. takrat, ko je voda nekaj ur mirna da se vse vsede na dno in pa seveda klor!\naha... če imate bazen postavljen v dokaj odptrem prostoru, kjer ni listja, dvigovanja prahu iz okolice, ..itd.... bazena čez noč ne pokrivajte oz. ga pokrijte samo takrat (pa še takrat ni nujno), kadar pričakujete več svinjarije, ki bi lahko priletela v bazen. Voda se pod pokrivalom ne more tolko zračiti in je več možnosti za alge.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi primerja japke in hruške, če si primerjal plastično kartušno pumpo zraven Intexa s kakšno pumpo s filtrom na pesek volumna 200L. Tko je brezveze delat. KArtušni filtri pa obstajajo tako papirnati, kot mikronski z mrežo iz plastike (najna, PVCja itpd). Oboje lahko res spereš z vodo - 1x ali 2x, mogoče 3x. Papirnatega več kot toliko nima pomena izpirat, ker izgublja na svojih lastnostih, manjša se pretok ipd. A ti tudi vrečke od sesalcev prazniš in s kompresorjem prepihuješ? Poanta pa je, da je treba filter uporabljat vsakdan, po par ur in je voda čista. Če pa to nekdo smtra za delo, potem pa res ne vem...sej pumpe laufajo na elektriko, ni ti jo treba na roke (ali noge) poganjat.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Pa kakšna 2 metra širši in ti vsekakor ne bo žal. Denarno bo pa isto.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi nujno da ne bo kak meter ali dva daljši...\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "S čim merite pH in klor",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Kartušni filter se preživi  z enim cel.mesec. je pa res da ga je treba pogosteje kot 1x tedensko spirati. Po enem tednu je vse zeleno.lahko, sploh če ima voda 30",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKartušni filter se preživi  z enim cel.mesec. je pa res da ga je treba pogosteje kot 1x tedensko spirati. Po enem tednu je vse zeleno.lahko, sploh če ima voda 30\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSpiranje je bolj švoh, pranje z visokotlačnim da boljši rezultat.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolko je to velik bazen? Sam da bi slučajno konstrukcija popustila, ti pa hišo odnese.\n\t\t\n\t\tKlikni za razširitev\n\t\nBeen there, done that!  Na srečo je bil bazen etažo pod hišo, spodnji sosed pa dovolj daleč stran, ko je prišel tsunami. ",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpiranje je bolj švoh, pranje z visokotlačnim da boljši rezultat.\n\t\t\n\t\tKlikni za razširitev\n\t\nS tistim ga najbrž strgas....\nSlavf s pištolo na koncu za pranje avta zadevo opravi čisto solidno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSi primerja japke in hruške, če si primerjal plastično kartušno pumpo zraven Intexa s kakšno pumpo s filtrom na pesek volumna 200L. Tko je brezveze delat. KArtušni filtri pa obstajajo tako papirnati, kot mikronski z mrežo iz plastike (najna, PVCja itpd). Oboje lahko res spereš z vodo - 1x ali 2x, mogoče 3x. Papirnatega več kot toliko nima pomena izpirat, ker izgublja na svojih lastnostih, manjša se pretok ipd. A ti tudi vrečke od sesalcev prazniš in s kompresorjem prepihuješ? Poanta pa je, da je treba filter uporabljat vsakdan, po par ur in je voda čista. Če pa to nekdo smtra za delo, potem pa res ne vem...sej pumpe laufajo na elektriko, ni ti jo treba na roke (ali noge) poganjat.\n\t\t\n\t\tKlikni za razširitev\n\t\nuufff..... nekdo se mora njati\nNo pa grema.\nDa se kartušni filter lahko spere samo enkrat ali dvakrat je laž. Po tvoje bi bilo potem potrebno menjati filter vsak teden!! (20-25evrov za filter)\nOziroma, pri takšni zeleni vodi, kot jo ima Gargy  v marcu, lahko kr tri, štiri filtre vržeš v smeti v enem dnevu.(on ima peščenega-da ne boš komentiral)\nPretok se zmanjša, če je filter umazan. Ko ga spereš, ni več umazan!\nVrečka od sesalca je VREČKA in ni filter! (jaBOLKA in hruške oz. traktorji)\nSi pa ugotovil, kje je POANTA. Filter mora laufat ja (preberi vse, kaj sem napisal.) Pa še marsikaj.\nIn ja. 3/4 folka, ki so kupili bazen so ga po letu, dveh...mogoče treh vrgli v smeti. Zakaj? Po njihovem: čudna voda, sosed ima preblizu drevesa, saharski pesek, ni dober klor...itd itd  izgovorov. Po moje: Ni imel na skrbi čiščenja, pa da ima svojo elektrarno doma (kot pišeš), da ne bi na noge vrtel. In to je vse.\nJe pa zanimivo. Prišli smo iz bazenčkov za namakajnje (pustmo 2-3m umivalnike) v skoraj olimpijske bazene. Kako bi kdo kaj imel, če bi imel, ko bi imel, da bi imel,če bo žena rekla.....itd.\nGargy  je lepo pokazal in povedal kaj ima in kako vzdržuje. Ampak, takšnih Gargijev je zelo zelo malo. Prvič zato, ker si(skoraj) dnevno v sezoni vzame čas in vloži neki denar, da ima tako kot je. Seveda je vse skupaj lažje, če je bazen v uporabi.\nIn ja damirj , večino novopečenih lastnikov bazenov nima ne volje do vzdrževanja, posledično ne časa, denarja, .....itd itd.\nZakaj tako pišem? Ker sem videl vsaj cca 20 bazenov/čkov, kjer je bilo tako kot sem napisal.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpiranje je bolj švoh, pranje z visokotlačnim da boljši rezultat.\n\t\t\n\t\tKlikni za razširitev\n\t\nseveda, ..prej se raztrga",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tuufff..... nekdo se mora njati\nNo pa grema.\nDa se kartušni filter lahko spere samo enkrat ali dvakrat je laž. Po tvoje bi bilo potem potrebno menjati filter vsak teden!! (20-25evrov za filter)\nOziroma, pri takšni zeleni vodi, kot jo ima Gargy  v marcu, lahko kr tri, štiri filtre vržeš v smeti v enem dnevu.(on ima peščenega-da ne boš komentiral)\nPretok se zmanjša, če je filter umazan. Ko ga spereš, ni več umazan!\nVrečka od sesalca je VREČKA in ni filter! (jaBOLKA in hruške oz. traktorji)\nSi pa ugotovil, kje je POANTA. Filter mora laufat ja (preberi vse, kaj sem napisal.) Pa še marsikaj.\nIn ja. 3/4 folka, ki so kupili bazen so ga po letu, dveh...mogoče treh vrgli v smeti. Zakaj? Po njihovem: čudna voda, sosed ima preblizu drevesa, saharski pesek, ni dober klor...itd itd  izgovorov. Po moje: Ni imel na skrbi čiščenja, pa da ima svojo elektrarno doma (kot pišeš), da ne bi na noge vrtel. In to je vse.\nJe pa zanimivo. Prišli smo iz bazenčkov za namakajnje (pustmo 2-3m umivalnike) v skoraj olimpijske bazene. Kako bi kdo kaj imel, če bi imel, ko bi imel, da bi imel,če bo žena rekla.....itd.\nGargy  je lepo pokazal in povedal kaj ima in kako vzdržuje. Ampak, takšnih Gargijev je zelo zelo malo. Prvič zato, ker si(skoraj) dnevno v sezoni vzame čas in vloži neki denar, da ima tako kot je. Seveda je vse skupaj lažje, če je bazen v uporabi.\nIn ja damirj , večino novopečenih lastnikov bazenov nima ne volje do vzdrževanja, posledično ne časa, denarja, .....itd itd.\nZakaj tako pišem? Ker sem videl vsaj cca 20 bazenov/čkov, kjer je bilo tako kot sem napisal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBlodis. Od tebe ze ne bi bilo za kupovat bazena. Ti kar peri kartusni filter v nedogled in se cudi.  Ko je voda zelena, je pa kar menjavanje res brezvezno, spiras ga do konca, ker jih bos res prevec porabil, ampak ko bo voda urejena ga bos pa zamenjal. In bi ga vecina lastnikov morala po nekaj pranjih in obicajne uporabe menjat, ker postane kljub na videz cisti povrsini po pranju, neuporaben oz ne deluje optimalno. Pore so zamasene in jih na noben nacin ne bos vec ocistil. Imas pa lahko tudi kartusne filtre, ki niso na osnovi papirja, so plasticni oz iz drugih umetnih materialov, te pa lahko spiras v nedogled. Glede na to da so lahko tudi 10mikronski, prekasajo pescene filtre vsaj za 10x. Ampak te ne splakujes pod vodo, pac pa prepihas s stisnjenim zrakom ( po domace, s kompresorjem na zrak) in bi verjetno tudi papirnate boljse ocistili na tak nacin.\n\nJaz nimam kaj pokazat, kot gargy. Moja voda je trenutno normalna, prozorna, kljub drevesnim listom v njej. Zdaj ce mislis, da bi ti moral kajcdokazovat, ti pac poslikam. Big deal. Listi namrec cez zimo v mrzli vodi ne razpadajo ali gnijejo. V moj bazen cez zimo tudi ne dajem sredstva za prezimovanje in rudi ne nizam nivoja vode. Pustim ga namrec tocno takega, kot koncam sezono. Led namrec tudi v najhujsi zimi pri nas ne naredi vec kot 1-2cm debeline. Ga pa takrat ko je tako debel potolcem. Enkrat na teden zalaufam pumpo. Fajn je namrec vodo v pescenem filtru kdaj pa kdaj obrnit. V betonskem bazenu kaj vec od tega ni potrebno. Ko voda zacne zelenet spomladi, najprej odstranim nabrano listje, nato vrzem notri robota in pocisti dno (imam tistega ki se priklopi na sesalno cev), teh listov pac ne posesa ker so preveliki, kar pa vseeno posesa vecjih stvari, moram spraznit kosek pumpe. Po dodanih dodatkih za tretma vode, je kristalno cista v kaksnih dveh dneh. In tako naprej skozi vso sezono. Na roke poberem samo liste, ostalo dela robot. Ni nekega dela. Ostalo o dodajanju dodatkov sem pa ze napisal kaksno stran nazaj in si lepo v miru preberi, ne bi ponavljal ker ni potrebe. Skratka nekaj splosnih navodil se drzimo mi ki imamo cisto vodo skozi, na tebi pa je ali zelis komplicirat pri tem ali uzivat. Bazen je namenjen uzivanju. Ni to enako kot s trato, ki pa res zahteva delo.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Upam da ne bodo.kdaj pogruntal, kako.je vsa ta kemija kimjo zmecemo v bazen.(rajeal več , da bo prijelo, v stilu vrtičkarjem in spicamja)skodljiva za cloveka",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Kemija v bazenu je sigurno škodljiva za človeka in tu dvoma ni. V prvi svetovni vojni je bil klor kar pogost in učinkovit bojni plin. Danes pa ga dodajamo v pitno vodo v vodovodih. PH minus je običajno iz žveplene kisline. Spet ni koncentrirana za pitje in višek zdravja, jo pa dodajamo v vino.\nBistvo je v koncentraciji in v tem, kaj je manjše zlo. Bakterije v vodi so za človeka še večji problem. Tudi v kopalni vodi.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKemija v bazenu je sigurno škodljiva za človeka in tu dvoma ni. V prvi svetovni vojni je bil klor kar pogost in učinkovit bojni plin. Danes pa ga dodajamo v pitno vodo v vodovodih. PH minus je običajno iz žveplene kisline. Spet ni koncentrirana za pitje in višek zdravja, jo pa dodajamo v vino.\nBistvo je v koncentraciji in v tem, kaj je manjše zlo. Bakterije v vodi so za človeka še večji problem. Tudi v kopalni vodi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi oz tvoj odgovor je tipičen primer, kar se dogaja tudi s korono. Ljudje infomacije na internetu konzumirajo bodisi na nepreverjenih straneh, bodisi ne razumejo prebranega v celoti, bodisi podzavestno želijo samo enostavno kontrirat splošnemu.\n\nGlede dodatkov pa, ne gre za klor v njegovi prvinski obliki, ki je za vdihovanje res strupen, pač pa eno od soli (ni to kuhinjska sol, pa bi lahko bila oz tudi je, če imaš elektolitski dozator klora. Za ph- se pa uporablja natrijeva sol žveplove kisline. Značilnost soli je, da v vodi razpadejo na ione, ioni potem ooravljajo nalogo ki jim je namenjena. Zdaj koliko je strupena kuhinjska sol, pa upam da veš.\n\nA ja pa ne pozabi, da ptičji kakci sigurno velikokrat zadanejo vodo v bazenu, ko letijo nad njim. Če imas bazen vkopan oz zidan je skoraj gotovo tudi veliko utopljenih žuželk v njem, deževnikov ipd. Koliko pomeni 1L tekocine klora ali recimo 2 deci otroškega urina (otroci sploh leto ali dve ali tri se polulajo nevede) v 40m3 vode si pa sam izračunaj in predstavljaj.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Se vidi, da je popolnoma bistra, listje se pobere ročno, stopnice z metlo pobrisem in to je od mojega vložka dela za otvoritev sezone vse. Bo pa pozelenela takoj ko bodo zunanje temperature presegle 15stC, se pravi enkrat marca. To bo rešil klor šok in odvisno ali bo potreben še algicid, ker ga ne dodajam vsako leto.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tS čim merite pH in klor\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPh ne merim vec ker je zabetoniran med 7.2 in 7.4. ko pa sem, sem s tabletkami in klor enako. Sem si želel elektronskega, ampak cena odbija sploh za mojo rabo. Če pa pozna kdo kakšno ugodno varjanto, se priporočam.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "damirj: vdihni enkrat pošteno klor granulat, ki ga raztapljaš v vodi, potem pa še enkrat premisli, kaj si sploh hotel napisati. Lahko pa tudi pobrskaš in poiščeš kak dogodek, ko na javnih bazenih prišlo do zastrupitev zaradi okvar pri doziranju klora.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Malo še hipotez..recimo da bi betoniral za neskončni bazen v brežino, če je kdo delal, kakšne bi to rabil pilote? sicer se je nasutje ze posedlo v zdaj 5 letih a vseeno. ... (mal se nagibam, ker rabim zemljo pa bi bilo najlazje skopat za kao bazen pa ima 20 kobikov in več na voljo, da mi j ene vozij s tovornjakom v breg \n\nkam se spušča recimo dejansko ta voda če prazniš en tak 20+ kubikov,  dol bo bregu pač ni najbolj pametno... ali  skozi MČN pa tud ne.\n\nko tole gledam, ne zgleda pocen  https://www.titro.si/betonski-bazeni/gradnja-betonskega-bazena\n\nto še, dobra stran, dosti podatkov..s cenami\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVodič za samograditelje\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bazenska-trgovina.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Da malo obudimo temo v teh toplih dnevih...\n\nTed , imaš bazen končan? Bi prilepil kako sliko? Tudi sami razmišljamo o gradnji bazena in imamo podoben teren kot vi in bi tudi na eni strani stranice bazena bile nad površjem zemlje.. \n\nBi pa še napisal lastne izkušnje s peščenim filtrom s klor generatorjem (za samostoječe bazene).. Prej smo imeli kartušni filter in smo morali večkrat na leto šokirati vodo s klorom.. Lansko leto (s klor generatorjem) je bil mir celo leto.. Na začetku sezone dosipal sol in potem celo leto samo uporabljal bazen...   Edino tiste katode sem 2x ščistil s kisom - se je poznalo na vodi, ko so bile zabasane...  Tako da klor generator toplo priporočam .. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBi pa še napisal lastne izkušnje s peščenim filtrom s klor generatorjem (za samostoječe bazene).. Prej smo imeli kartušni filter in smo morali večkrat na leto šokirati vodo s klorom.. Lansko leto (s klor generatorjem) je bil mir celo leto.. Na začetku sezone dosipal sol in potem celo leto samo uporabljal bazen...   Edino tiste katode sem 2x ščistil s kisom - se je poznalo na vodi, ko so bile zabasane...  Tako da klor generator toplo priporočam .. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nPumpo ste roöno izklapljali? Ker Intex ima teh kombiniranih pumpa/filter/generator časovnik, ki mislim, da vsakih 18 ur obrne polariteto na celicah in se tako same čistijo. Če pumpo ročno izklopiš, se časovnik resetira in polariteta se nikoli ne obrne. Zato se na elektrodah nabere sol.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Hja, imam posebej peščen filter in klor generator.. In jih vklapljam na časovnik (ne vgrajen, ampak na stikalno uro, ker v naši vasi dostikrat sfali elektrike in potem se mi vgrajen časovnik vklaplja ob čudnih urah)... Gargy , vem ja, da se v tem primeru polariteta nikoli ne obrne.. \n\nPa s stikalno uro lahko vklopim filtritno napravo večkrat na dan (pozno zvečer prefiltrira bazen, čez dan pa se vklopi za pol ure, da premeša vodo in ko pridemo domov, ni na vrhu vroče vode, spodaj pa mrzle)... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHja, imam posebej peščen filter in klor generator.. In jih vklapljam na časovnik (ne vgrajen, ampak na stikalno uro, ker v naši vasi dostikrat sfali elektrike in potem se mi vgrajen časovnik vklaplja ob čudnih urah)... Gargy , vem ja, da se v tem primeru polariteta nikoli ne obrne.. \n\nPa s stikalno uro lahko vklopim filtritno napravo večkrat na dan (pozno zvečer prefiltrira bazen, čez dan pa se vklopi za pol ure, da premeša vodo in ko pridemo domov, ni na vrhu vroče vode, spodaj pa mrzle)... \n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako sem jaz imel na začetku, da sem zjutraj filtriral 3 ure, opoldne (okrog kosila) 3 ure in potem zvečer še 3 ure... Ampak sem potem moral elektrode pucat  Itak začne gnjavit, ko so elektrode zapacne (kao premalo soli, ker ne more meriti več prevodnosti vode)...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa malo obudimo temo v teh toplih dnevih...\n\nTed , imaš bazen končan? Bi prilepil kako sliko? Tudi sami razmišljamo o gradnji bazena in imamo podoben teren kot vi in bi tudi na eni strani stranice bazena bile nad površjem zemlje..\n\nBi pa še napisal lastne izkušnje s peščenim filtrom s klor generatorjem (za samostoječe bazene).. Prej smo imeli kartušni filter in smo morali večkrat na leto šokirati vodo s klorom.. Lansko leto (s klor generatorjem) je bil mir celo leto.. Na začetku sezone dosipal sol in potem celo leto samo uporabljal bazen...   Edino tiste katode sem 2x ščistil s kisom - se je poznalo na vodi, ko so bile zabasane...  Tako da klor generator toplo priporočam .. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nKončan v osnovi da, kak detajl še je treba popravit. Lani se je v juliju precej mudilo točit vodo .\n\nKot rečeno sem na koncu gradil na vliti plošči z opažnimi bloki in vertikalnimi in horizontalnimi palicami. Dodatno so na notranjo stran mojstri delali omet s cementa in mivke (in dodatkov za neprepustnost), potem čez hidroizolacijo Z mrežico (Sika TopSeal 107) in epoxi za bazene (Isomat EpoxyCoat S). Zunaj sem uredil drenažo za meteorne vode, priklopil cevi, zasul z rizlom...\n\nPlastične elemente sem obdal z ekspanzivno gumo - in s tem  nekaj problemov rešil (tesnenje), nekaj pa ustvaril. Kema prodaja 2 vrsti, dal sem večjo namenjeno betonskim cevem, je precej cenejša. Okrog luči mi je preveč ekspandirala (moral bi jo dati globje oz. jo obrezati) in mi je vrhnji sloj na koncu sezone potisnila ven.  To zdaj popravljam, lani se je pač mudilo...\n\nZunanje stene bazena sem oblepil s 3cm xps, čez mrežico in lepilo, gor pa nalepil Rihterjevo imitacijo kamna. Nato čez barvo za beton za moker videz.\n\nLetos planiram dodati še kamen na zgornji rob bazena, lahko bi tudi pobarval s kakšno barvo za beton, ampak moja hoče travertin . Pozimi pravi da bomo pokrili, tako da težav s poroznostjo travertina ne bi smelo biti...\n\nPri budgetu sem na okoli 8k, glede na današnje cene mislim da sem kar upravičil samogradnjo. Na ključ so cene iz ponujenih v začetku 2021 okrog 10-12k danes vsaj na 20-25k, samo za vlitje in opažiranje + izkop sem v marcu 2021 dobil ponudbo za 8k.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Moja računica je sicer še nekaj nižja, ampak sem začel še par let pred tabo. Glede na to, da samogradnja betonskega bazena ni neki bavbav, če se lotiš sam, prihranek pa je res zelo velik..",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKončan v osnovi da, kak detajl še je treba popravit. Lani se je v juliju precej mudilo točit vodo .\n\nKot rečeno sem na koncu gradil na vliti plošči z opažnimi bloki in vertikalnimi in horizontalnimi palicami. Dodatno so na notranjo stran mojstri delali omet s cementa in mivke (in dodatkov za neprepustnost), potem čez hidroizolacijo Z mrežico (Sika TopSeal 107) in epoxi za bazene (Isomat EpoxyCoat S). Zunaj sem uredil drenažo za meteorne vode, priklopil cevi, zasul z rizlom...\n\nPlastične elemente sem obdal z ekspanzivno gumo - in s tem  nekaj problemov rešil (tesnenje), nekaj pa ustvaril. Kema prodaja 2 vrsti, dal sem večjo namenjeno betonskim cevem, je precej cenejša. Okrog luči mi je preveč ekspandirala (moral bi jo dati globje oz. jo obrezati) in mi je vrhnji sloj na koncu sezone potisnila ven.  To zdaj popravljam, lani se je pač mudilo...\n\nZunanje stene bazena sem oblepil s 3cm xps, čez mrežico in lepilo, gor pa nalepil Rihterjevo imitacijo kamna. Nato čez barvo za beton za moker videz.\n\nLetos planiram dodati še kamen na zgornji rob bazena, lahko bi tudi pobarval s kakšno barvo za beton, ampak moja hoče travertin . Pozimi pravi da bomo pokrili, tako da težav s poroznostjo travertina ne bi smelo biti...\n\nPri budgetu sem na okoli 8k, glede na današnje cene mislim da sem kar upravičil samogradnjo. Na ključ so cene iz ponujenih v začetku 2021 okrog 10-12k danes vsaj na 20-25k, samo za vlitje in opažiranje + izkop sem v marcu 2021 dobil ponudbo za 8k.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe slika iz začetka sezone lani, danes je okolica bolj urejena (dodan rizl, trava).",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Prosim za pomoč nujno.. Danes mi je moja prinesla iz bauhausa tako sol za bazene: https://www.amazon.de/Paradies-Pool-GmbH-Claramat-Siedesalztabletten/dp/B0792WNVFG\n\nNaj bi ji prodajalec rekel, da je za bazene na klorinator, vendar me malo skrbi, da nikjer na vreči ne piše, da je za bazene..\n\nKolikor vidim podatke na amazon.de, je delež natrijevega klorida 99.8, kar bi naj bilo tudi po navodilih od klorinatorja Intex.\n\nŠe slika vreče, na kateri piše: \"sol za mehčanje vode\"..\n\nBo vredu ta sol? Ker ven je potem ne morem več vzet...\n\nProsim za pomoč tistega, kateri se spozna na te zadeve..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Ja je ok, važno da ni jodirana. Jaz tudi kupim kar v Bauhausu, nikoli težav",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe slika iz začetka sezone lani, danes je okolica bolj urejena (dodan rizl, trava).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSuper, čestitke!\n\nSamo opazka - zakaj nisi šel pri takšnem previsu v izvedbo prelivnega bazena oz. \"infinity pool-a?\"",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSuper, čestitke!\n\nSamo opazka - zakaj nisi šel pri takšnem previsu v izvedbo prelivnega bazena oz. \"infinity pool-a?\"\n\t\t\n\t\tKlikni za razširitev\n\t\nzakaj pa, oziroma, kaj bi bilo bolje in kaj manjka skimerju?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Estetsko... Funkcija je povsem enaka",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "to, da je funkcija enaka, mi je jasno. ampak, prelivni, da se voda preliva čez vse 4 stranice, tukaj ne pride v poštev, al meni ni kaj jasno?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Kakor narediši... Prelivni se naredijo po navadi tam, kjer je bazen na brežini (ali dvoignjenega od okolice) in imaš tako iz bazena \"neoviran\" pogled navzdol.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Prelivni zaradi večje površine boljše čisti drobne smeti na površini, pri skimerju ne rabiš rezervoarja (sekundarnega bazena) za preliv. Če imaš tak nagnjen teren je waw efekt 100x večji, ti pa veter vse napihljive pripomočke prej in hitreje odnese.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSuper, čestitke!\n\nSamo opazka - zakaj nisi šel pri takšnem previsu v izvedbo prelivnega bazena oz. \"infinity pool-a?\"\n\t\t\n\t\tKlikni za razširitev\n\t\nBudget v glavnem, prelivni bi zahteval še en mali bazen - točno na mestu kjer imam zdaj strojnico... Sploh nisem razmišljal o tej opciji ker bi bil bazen vsaj za tretjino dražji.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Spet problem z montažnim bazenom...  \n\nOčitno nekje pušča vodo, najverjetneje nekje na dnu.. Prilagam sliko (označeno z rdečo barvo):\n\n\t\t\n\t\n\nPo koncu sezone ga vsako leto pospravimo, letos je njegova tretja sezona (če se ne motim).. Po mojem je neka majhna luknjica na dnu bazena (po mojem na \"šivu\" med dnom in stranico bazena)... Dimenzije je 427x107.\n\nKolikor sem videl, je nivo vode v 3 dneh padel za kak milimeter ali 2, ampak verjetno je nekaj malega tudi izhlapi..\n\nKaj naret? V vsakem primeru mi je škoda vodo ven vlit (pa tudi sol je že noter)... \n\nAli pustim tak kot je in pač spremljam nivo vode?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "če je padel nivo vode za mm ali 2, potem je od tega sigurno je vsaj 50% izhlapelo, ostalo pa šlo skozi luknjico. 1mm nivoja vode pri tej površnini pomeni kake 20L vode. Verjetno je ceneje vodo dolivat tudi tisto flaširano iz trgovine, kot pa celo sedaj stočit ven in poflikat luknjo ",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko tole bolj detajlno pojasniš? Barvo kar čez hidroizolacijo? Lahko kakšno sliko na zs? Zakaj je počil in kje, na talni plošči? Premalo armature?\n\t\t\n\t\tKlikni za razširitev\n\t\nOsnova bazena je bila delana konec 70tih, ko je kot sedaj, gradbeni material drag, pa še dobilo se ga je težko, tako da tam je bilo zelo malo železa\nnotri in ni bilo povezave med dnom in steno... sploh ni bila primerna gradnja za bazen.\n\nKo sem bil še mulc, smo v 90tih, spodkopali eno steno in jo nagnili za ene 30% da smo dobili na širini bazena nekaj, joj če sedaj pomislim...\nNekaj let smo imeli potem notri položen filc in čez PVC folijo, potem pa smo enkrat stene zamazali z izravnalno barvo in barvali stene z \nbazensko barvo vsako sezono... \n\nNo, potem je prišla ideja, ker sta omet in barva odstopala in počil spoj stene ter plate, kaj narediti da se čim ceneje to sanira....\nGovoril z nekom ki se ukvarja z hidroizolacijo  in je predlagal da se bazen obleče z bitumenskim trakom, zašvasa vse spoje,\nenako kot se dela hidroizolacije okrog hiše, se je to naredilo v bazenu.\nPrebarvali smo ga pa z barvo za beton, da ni črne barve  in zadeva deluje... brez puščanja že 8 let, vsake toliko časa se \nosveži barva, ki je tudi bistveno cenejša kot barva za bazene.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolikor sem videl, je nivo vode v 3 dneh padel za kak milimeter ali 2, ampak verjetno je nekaj malega tudi izhlapi..\n\t\t\n\t\tKlikni za razširitev\n\t\nVidel si spremembo 1mm na gladini v treh dneh (itak da tega nemoreš opazit) ko je zunaj 30 stopinj, tebe pa skrbi da pušča....\nČe bi puščalo bi to videl v eni uri ne pa treh dneh. To maš izhlapevanje",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "dobro sem premral.\nMa, pust pri mir. Imam že zelo dolgo te zadeve doma, pa sem dobival razne nasvete kako in kaj, pa so bili redki uporabi. Tako da.... kartušni filter, ki je zraven bazena se da lepo oprati s curkom vode.  Ne v nedogled... se pa da. Spihavati pa ne!",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Šampijonu v arogantnosti seveda ne bom ugovarjal, kajti samo njegova je resnica, za izkušnje drugih mu ni mar. Malo spominjaš na cerkev. Sej drugače verjamem, da si v živo čsito fajn dečko, ampak tu... katastrofa. Hanzi ti je pokazal, da zna brat in tudi razumet napisano, ti si pa zgleda zlato bralno značko v osnovni šoli prigoljufal. Škoda te teme, Tedu pa želim uspešno gradnjo bazena in veselo uporabo na mnoga leta.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "a še kr visoki ego?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "No, jaz sem se lotil gradnje mer 6x3,5m, rahlo sem omejen s terenom. Plošča je vlita z dvojno armaturo, na vrsto pride gradnja sten z opažnimi zidaki 24cm debeline. Beton s katerimi bom zalil opažnike in železne palice bo klasičen brez dodatkov - ker sem zaradi terena prisiljen v mešalec... Bomo kompenzirali pri obdelavi notranjih sten ( hidroizolacija, hidrostop na zaribane stene). Opremo za bazen imam, ali bo folija ali premazi pa se odločim ko zaključim grobo zidarijo. Zaenkrat sem še na budget-u 6-7 jurjev, folija bo z montažo verjetno 2 jurja minimum...",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, jaz sem se lotil gradnje mer 6x3,5m, rahlo sem omejen s terenom. Plošča je vlita z dvojno armaturo, na vrsto pride gradnja sten z opažnimi zidaki 24cm debeline. Beton s katerimi bom zalil opažnike in železne palice bo klasičen brez dodatkov - ker sem zaradi terena prisiljen v mešalec... Bomo kompenzirali pri obdelavi notranjih sten ( hidroizolacija, hidrostop na zaribane stene). Opremo za bazen imam, ali bo folija ali premazi pa se odločim ko zaključim grobo zidarijo. Zaenkrat sem še na budget-u 6-7 jurjev, folija bo z montažo verjetno 2 jurja minimum...\n\t\t\n\t\tKlikni za razširitev\n\t\nkakšno sliko, objavljaj, pa imamo DIY vodnik ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Heh, sicer si ne znam predstavljat, da bi v Jagru naročil zidan bazen, ampak vseeno kaj mislite o tej ponudbi:\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nPač zanima me, če kaj pomembnega manjka pri tej ponudbi (in če je vse napisano vredu kvalitete - npr.: debelina folije), oziroma kaj vse moraš postoriti sam in kolikšni bi bili približni stroški teh stvari, ki bi jih moral postoriti sam?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "V osnovi imaš vse, razen:\n\n- betonirane plošče (dvojna armatura)\n- betona in armature/palic za stranice bazena\n- dodatne opreme v smislu luči\n- folija je čisto po meri, zato v bazenu odpadejo npr.  betonirane stopnice ali druge posebne želje\n- bazen je narejen in tesni izključno s folijo\n- lepilo za stiroporne zidake?\n\nMene je/bo zidanje stalo manj kot bi me s tem kompletom. Tudi školjka bazena bo močnejša. Je pa Jagrov komplet najcenejši na trgu, kolikor vem je ves material od Stotinke iz Slov. Bistrice.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV osnovi imaš vse, razen:\n\n- betonirane plošče (dvojna armatura)\n- betona in armature/palic za stranice bazena\n- dodatne opreme v smislu luči\n- folija je čisto po meri, zato v bazenu odpadejo npr.  betonirane stopnice ali druge posebne želje\n- bazen je narejen in tesni izključno z folijo\n- lepilo za stiroporne zidake?\n\nMene je/bo zidanje stalo manj kot bi me s tem kompletom. Tudi školjka bazena bo močnejša.\n\t\t\n\t\tKlikni za razširitev\n\t\nkonkreten izkop.. koliko fur s tovornjačkom, ki je na sliki? ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Preveč ... Vsaj 10 x 4 kubike smo odpeljali. 20 kubikov v zemlji se je blazno razširilo ko je padlo v prikolico, ilovnata tla in težak dostop. Dodaten davek pa uničena travna ruša in ponovno urejanje okolice .",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "A tole si že napolni z vodo? Postopek \"zidanje\" z opažnimi bloki in (ne)uporaba presežka armature mi ne daje ravno zaupanja v trdost sten.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "12mm so vertikale iz plošče, na sliki pa so res vidni zgolj \"štrclji\" oz. zaključki s 6mm v zadnjih šarah - te sem uporabil tudi za horizontalne vezi, 2x v vsaki šari oz. opažniku. Opažnik je debel 24cm in ima 20cm prostor za beton ter 2 horizontalni liniji za rebrano palico.  Opažniki so seveda zaliti. Ne pričakujem težav, hisni gradbeniki mi zatrjujejo da sem lahko brez skrbi. Pri stiropornih zidakih so notri zgolj vertikalne palice če prav vem...",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Na delu, kjer bodo stranice pod zemljo si lahko brez skrbi, tam kejr imaš odprto, je pa tko-tko, bo pa vejretno tudi to OK, ker večji del pritiska je pač še vedno le spodaj, zgoraj pa vsaj na višini 0cm pritiska pač ni  Čez drži platno 0,5mm samostoječega bazena, bo tudi armiran betoski zidak. Pač pogumno naprej, ni tako velik bav bav.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "No, bazen je zidarsko v grobem končan, sledi fini cementni omet in zatem hidroizolacija z mrežico s Sika Top Seal 107 in nato še barva za bazen (Sikagard Poolcoat ali kaj podobnega). Hkrati se lotimo cevi in strojnice in zunanje strani.\n\nTole sem našel glede hidroizolacije:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHidroizolacija: Sika rješenja za bazene - M-Kvadrat\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPrednosti naših rješenja Bazeni po svojoj konstrukciji i zahtjevima koji se postavljaju u pogledu opterećenja spadaju u zahtjevne građevine, a Sika BH svojom najkompletnijom ponudom proizvoda može ponuditi rješenja u zavisnosti od želje i ekonomskih očekivanja investitora. Od samog početka...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tm-kvadrat.ba\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nFolija za bazene je dobavljiva šele po 12 tednih tako da ta opcija letos odpade, če ne bo presenečenj pa tudi drugo leto .",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Bom kar tu vprašal, ko se že menimo o bazenih..\n\nŽe par sezon imamo montažni bazen 12m3 (z okvirjem), letos pa bomo kartušno črpalko zamenjali s tem peščenim filtrom in s tem solnim generatorjem.\n\nIn sedaj malo gledam, kaj vse rabim in že imam vprašanja za vas...  \n\n1.) Glede solnega generatorja: katero sol kupiti? Morsko (https://www.pools.shop/sl-SI/steinbach/morska-sol-25-kg) ali nejodirano (https://www.megabazeni.si/si/katalo...a-zunanje-bazene-intex/i-sport/SOL91487BIS/)? Ali je to celo eno in isto?\n2.) Glede peščenega filtra: kateri pesek kupiti? kremenčev ali stekleni? Je stekleni res toliko boljši? In kakšno granulacijo? (na črpalki piše da 0,4 - 0,8)..\n3.) Cene peska so kar precej različne (za 25kg od 6 eur do 50 eur)... Je ta najbolj poceni (bauhaus za 6,99 eur) dovolj dober?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Nejodirano, sicer je pa vseeno pomoje. Tudi jaz gledam te poceni solinatorje pa se bojim, da mi preseki cevi ne bodo pasale v strojnico... Pesek je pesek, vzemi Bauhausovega, jaz mam v kompletu kremenčevega, stekleni se verjetno lažje čisti, nekateri majo tudi kroglice...\n\nSicer pa sem pri gradnji prejšnji teden dozivel presenečenje, še pred ureditvijo cevi in drenaže na zunanji strani bazena je zaradi nevihte in padavin prišlo do vdora zemljine... Skoraj 2 dneva sem se kopal v blatu in čistil jamo... Sedaj smo z betonom oblikovali muldo z ustreznim padcem za odtok vode, na steni je stirodur. V roku par dni povežem cevi, gumbasto folijo, vržem drenažno cev in zasujem jamo z rizlom v naslednjih dneh. Potem pa hidroizolacija. Na koncu sem se odločil za 2k epoxi premaz od Isomata, dobil sem praktično isto ceno kot pri Siki za Poolcoat.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Ted, kaj točno imaš za tesnenje bazena? Samo Sika Top Seal 107? kakšen pa je fini cementni omet?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Mivka, cement + super plastifikator.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "V bauhausu imajo samo sol v tabletah... Lahko dam te tablete v vodo? Malo me skrbi, da se ne bodo hitro \"raztopile\"... \n\nNa črpalki mi piše, naj uporabim granulacijo peska od 0,4 - 0,8. Lahko dam v črpalko stelkeni pesek granulacije 0,4 - 1,0?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Kolikovem se sol kupuje v vrečah, ki se vsiplje v vodo. Mora se raztopit, ne da se bi počasi topilo. Potem naprava iz NaCl z elektrolizo razbije na klor in natrij, ki ti potem \"klorira\" vodo.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Saj te tablete so verjetno tudi v vrečah, ampak ne vem, če je lahko kaj narobe, če so v tabletah in tudi nimam pojma, kako dolgo se potem te tablete \"raztapljajo\". Saj je verjetno isti material, samo \"zapakiran\" v drugačni obliki...\n\nŠtudiral sem, da bi malo po malo soli dodajal kar med točenjem vode (ko bo natočeno nekje 5cm vode, bom dodal kake 3kg, naslednjih 5cm spet 3kg soli, itd...). Bo vredu tako?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Kam pa ti gre voda s strehe? Najbrž ne skozi MČN.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKam pa ti gre voda s strehe? Najbrž ne skozi MČN.\n\t\t\n\t\tKlikni za razširitev\n\t\nja, voda s strehe ni kemija, bazenska voda je, ali? \nvoda s strehe gre v rezervoar drugače, viški pa dol po bregu.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdamirj: vdihni enkrat pošteno klor granulat, ki ga raztapljaš v vodi, potem pa še enkrat premisli, kaj si sploh hotel napisati. Lahko pa tudi pobrskaš in poiščeš kak dogodek, ko na javnih bazenih prišlo do zastrupitev zaradi okvar pri doziranju klora.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem mislil da veš, da v javne bazene ne dajejo klor granulata?  klor granulat pa bo menda res vonjat klor, ne? In ne po dreku ) V zraku je vedno toliko vlage, da soli razpadajo na ione in posledicno se deloma ioni rekombinirajo v osnovne spojine, zato vohaš klor.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tja, voda s strehe ni kemija, bazenska voda je, ali?\nvoda s strehe gre v rezervoar drugače, viški pa dol po bregu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV bazensko vodo das 1L solne raztopine. Izracunaj si, koliko % pomeni 1L v 30 ali 40m3 vode. To je tako močna koncentracija, da to razžere roke in noge.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem mislil da veš, da v javne bazene ne dajejo klor granulata?  klor granulat pa bo menda res vonjat klor, ne? In ne po dreku ) V zraku je vedno toliko vlage, da soli razpadajo na ione in posledicno se deloma ioni rekombinirajo v osnovne spojine, zato vohaš klor.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn v kaj razpadejo soli v bazenski vodi?\n\nDrugače pa ima klor granulat kar primerljive stavke o nevarnosti z novejšimi pesticidi. Oziroma praviloma kakega več.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nPa brez skrbi, jaz vseeno uporabljam klor za bazensko vodo. Za okolje to ni povsem nedolžno, zaenkrat pa še ni nihče prišel na idejo, da rabimo kako izkaznico za nakup kot za pesticide.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Soli v vodi vedno razpadejo na ione. Ste se sigurno učili pri kemiji, kaj to je in zakaj je to tako. In ja, seveda je klor granulat ali pa tabletka ali tekočina za nas v obliki, kot jo dobiš, škodlijva, saj je koncentrat. Upam, da veš, da je marsikatera stvar v koncentrirani obliki našemu zdravju škodljiva. Ta najbolj tipičen primer je alkohol. V pivu in vinu, kjer ga je 4% ali 13% ni panike, tudi kakšno močno žganje s 60% še gre, 100% alkohol pa ima že kakšne škodljive učinke. In tako močen alkohol ima tudi nekaj zgoraj objavljeni sliki podobno specifikacijo. Le zakaj je nimaš tudi na flaški vina in piva?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBlodis. Od tebe ze ne bi bilo za kupovat bazena. Ti kar peri kartusni filter v nedogled in se cudi.  Ko je voda zelena, je pa kar menjavanje res brezvezno, spiras ga do konca, ker jih bos res prevec porabil, ampak ko bo voda urejena ga bos pa zamenjal. In bi ga vecina lastnikov morala po nekaj pranjih in obicajne uporabe menjat, ker postane kljub na videz cisti povrsini po pranju, neuporaben oz ne deluje optimalno. Pore so zamasene in jih na noben nacin ne bos vec ocistil. Imas pa lahko tudi kartusne filtre, ki niso na osnovi papirja, so plasticni oz iz drugih umetnih materialov, te pa lahko spiras v nedogled. Glede na to da so lahko tudi 10mikronski, prekasajo pescene filtre vsaj za 10x. Ampak te ne splakujes pod vodo, pac pa prepihas s stisnjenim zrakom ( po domace, s kompresorjem na zrak) in bi verjetno tudi papirnate boljse ocistili na tak nacin.\n\nJaz nimam kaj pokazat, kot gargy. Moja voda je trenutno normalna, prozorna, kljub drevesnim listom v njej. Zdaj ce mislis, da bi ti moral kajcdokazovat, ti pac poslikam. Big deal. Listi namrec cez zimo v mrzli vodi ne razpadajo ali gnijejo. V moj bazen cez zimo tudi ne dajem sredstva za prezimovanje in rudi ne nizam nivoja vode. Pustim ga namrec tocno takega, kot koncam sezono. Led namrec tudi v najhujsi zimi pri nas ne naredi vec kot 1-2cm debeline. Ga pa takrat ko je tako debel potolcem. Enkrat na teden zalaufam pumpo. Fajn je namrec vodo v pescenem filtru kdaj pa kdaj obrnit. V betonskem bazenu kaj vec od tega ni potrebno. Ko voda zacne zelenet spomladi, najprej odstranim nabrano listje, nato vrzem notri robota in pocisti dno (imam tistega ki se priklopi na sesalno cev), teh listov pac ne posesa ker so preveliki, kar pa vseeno posesa vecjih stvari, moram spraznit kosek pumpe. Po dodanih dodatkih za tretma vode, je kristalno cista v kaksnih dveh dneh. In tako naprej skozi vso sezono. Na roke poberem samo liste, ostalo dela robot. Ni nekega dela. Ostalo o dodajanju dodatkov sem pa ze napisal kaksno stran nazaj in si lepo v miru preberi, ne bi ponavljal ker ni potrebe. Skratka nekaj splosnih navodil se drzimo mi ki imamo cisto vodo skozi, na tebi pa je ali zelis komplicirat pri tem ali uzivat. Bazen je namenjen uzivanju. Ni to enako kot s trato, ki pa res zahteva delo.\n\t\t\n\t\tKlikni za razširitev\n\t\nufff... še enkrat.  Ti si mal vseveda, a ne?? A ti kupuješ rabljene bazene. Jaz niti rabljenih ne prodajam. V vednost.\n Enkrat pišeš, da se ne sme prati filter oz. enkrat dvakrat, zdej si napisal, da že nekajkrat.... odloči se kaj boš zagovarjal. PS. Nekaj ti bom zaupal, pa ne okol govort. Katrušni filter mal podrobneje poglej, pa boš mogoče opazil, kdaj je filter zrel za zamenjavo, ali ga lahko samo opereš c curkom vode. In nikakor ne z visokim tlakom ali še večja bedarija kompresorjem (to je stisnjeni zrak), kot ga menda ti prakticiraš.\nNikjer nisem napisal, da perem filter v NEDOGLED. NE PODTIKAJ!!! Napisal sem, da se kartušni filter da oprati z curkom vode! In nikakor ne s stisnjenim zrakom, kot pišeš ti.(po dapmače s kompresorjem )  \nČe nimaš kaj pokazati, ne blodi. Ne rabiš slikati, ker me niti ne zanima. Po besedah sodeč, nimaš prav nekih praktičnih izkušenj. Bolj si teoretik. \nahaa.... bazen imam  že kakšnih  cca15let niti ne vem točno. Mogoče enkrat mal problemov z vodo, pa še takrat ni pozelenela, ampak samo drseče dno. ... drugo BP. Torej nekaj pa menda ja vem iz prakse.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Se ti meni zdis bolj blodnik in teoretik, saj nisi se nic pokazal, niti nic svetoval, se manj pa kaj konkretnega pokazal ali povedal, tako da bova na tej tocki zakljucila.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "zajebala sta relativno vredu temo. v štartu še konstruktivno.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Se nekako strinjam. Sicer pa je za zacet gradnjo bazena na straneh 1 in 2 vse napisano. Ostalo prepucavanje o smiselnosti bazena ne sodi sem in tezavah z nego vode, ki to sploh ni, ni problem.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe ti meni zdis bolj blodnik in teoretik, saj nisi se nic pokazal, niti nic svetoval, se manj pa kaj konkretnega pokazal ali povedal, tako da bova na tej tocki zakljucila.\n\t\t\n\t\tKlikni za razširitev\n\t\no pa sem. Sam ti prebral nisi",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzajebala sta relativno vredu temo. v štartu še konstruktivno.\n\t\t\n\t\tKlikni za razširitev\n\t\naa jebaj ga. V vsaki temi nekdo najeda",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\to pa sem. Sam ti prebral nisi\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem, ampak sori, težko šteješ kot nasvet \"ne delaj bazena, ker ne veš če rabiš\" ker možakar je lepo napisal, da je sestavljive bazene že imel in jih preživel in bi raje zidanega. Sploh ker to ni noben bav bav, kot tu nekateri hočejo (hočete) predstaviti. Vsak ima svojo prigodo s tem sestavljivimi bazeni, tudi jaz. Zraven pride pumpa, ki je za okras, s papirnatim filtrom, ki opravlja svoje delo samo nekaj dni in sem ga najprej spiral, je pa definitivno bilo dooosti boljše ga spihat. Samo pazit, da ga spiraš ali spihaš iz sredine ven, se pravi kotra smer, kot teče voda skozi njega, ker drugače samo še bolj porivaš smeti v luknjice. KArtušne papirnate filtre sem kmalu zamenjal za plastične, ker so velikooo boljši in lažje jih očistiš in predvsem jih ni treba menjavat. Po treh takšnih bazenih, sem videl da bo pravi užitek samo zidan. Zidan bazen zahteva manj sprotnega vzdrževanja, imaš pa lahko več težav (da pušča je samo največja izmed njih), se pa da vse rešit (tudi puščajoče stene ali pa puščajočo napeljavo) ponavadi brez podiranja in odkopavanja (tudi puščajoče napeljave se da zatesnit, celo brez praznjenja vode). Evo to so moje konkretne izkušnje, ko že praviš da nimam nobenih izkušenj. In ne, nisem vseved, malo kmečke pameti v roke pa nekaj osnovne šole in gre. Tko da možakarju svetujem, kar pogumno zakopat lopato in z bagerjem in ne se obremenjevat, bazen ni raketna znanost.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\taa jebaj ga. V vsaki temi nekdo najeda\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTko nekako, fino, da si se našel v napisanem ",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "še kr neki.... ufffff Res si mal pokvariil temo. Obnašaš se, kot da si to ne raketno znanost postavil edino ti.\nTi kr s kompresorejm ispihuj. Jaz ne bom. \nTudi svetoval ne bom, kam naj kdo lopato zakoplje, ker vsak dela na svojem kar hoče.  Povedal sem samo, kaj bazen prinese s sabo. Če tega ne delaš, z bazenom ne bo nič. In samo zate še enkrat: Videl sem že vsaj 20 bazenov, ki imajo teoretično vse super, pogledaš pa vodo, je pa za v gnojico!  Ja, bazen ni nobena raketna znanost, vzdrevanje vode pa za nekatere je. Tud za tebe",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "Lepo da se najdes v osebi, ki je pokvarila temo in se kar ne nehas. Jaz zase nisem nic napisal, da je vzdrzevanje vode znanost, ti pa zgleda ze tako in na koncu imas se zeleno vodo ",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "ejj dečko. Otročji si. Pre OTROČJI.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "krucefiks, brez zamere, sam sta oba bebca...najprej preseravanje zdaj pa umivanje rok..",
    "author": "brejn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "nč ti ne zamerim.  Se zmeraj najde kdo, ki nekaj piše, pa vem da ne gre skozi. \nDa se kartušni filter čisti z kompresorjem, mi ne bo govoru, sam če mal možgane vklopi. Pa da se mora non stop menjati in da ne ne da oprati s tekočo vodo  iz vrtne cevi, tud ne..  Da se mora filter menjati in ne prati...tud ne  (bi jih porabu na leto vsaj 10 na sezono verjetno več eden je pa cca25€)\nTak da..... napiš raje, kako ti zadevo urejuješ.....  \n\nUpam, da se ne bo spet spotaknu ob ta post ",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gradnja bazena",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnč ti ne zamerim.  Se zmeraj najde kdo, ki nekaj piše, pa vem da ne gre skozi.\nDa se kartušni filter čisti z kompresorjem, mi ne bo govoru, sam če mal možgane vklopi. Pa da se mora non stop menjati in da ne ne da oprati s tekočo vodo  iz vrtne cevi, tud ne..  Da se mora filter menjati in ne prati...tud ne  (bi jih porabu na leto vsaj 10 na sezono verjetno več eden je pa cca25€)\nTak da..... napiš raje, kako ti zadevo urejuješ..... \n\nUpam, da se ne bo spet spotaknu ob ta post \n\t\t\n\t\tKlikni za razširitev\n\t\nmislim da si preveč površno bral bral. \nne poznam \"mikronskih\" filtrov, mogoče pa jih res lahko s kompresorjem spihavaš?\nnapisal je tole\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tImas pa lahko tudi kartusne filtre, ki niso na osnovi papirja, so plasticni oz iz drugih umetnih materialov, te pa lahko spiras v nedogled. Glede na to da so lahko tudi 10mikronski, prekasajo pescene filtre vsaj za 10x. Ampak te ne splakujes pod vodo, pac pa prepihas s stisnjenim zrakom ( po domace, s kompresorjem na zrak) in bi verjetno tudi papirnate boljse ocistili na tak nacin.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]