[
  {
    "ctx": "Išče se: vodja projektov",
    "content": "Ne prenašaš posedanja, gledanja na uro in čakanja na to, da bo »šihta« konec? Si želiš novih izzivov izven svoje cone udobja, ker se zavedaš, da le tako lahko hitro napreduješ? Potem je čas, da narediš prvi korak iz svoje trenutne cone udobja in mi pišeš na jure.adlesic@dominatus.si.\nIščemo osebo za vodenje projektov izdelave spletnih strani.\nČe bi rad ekspresno osvojil ali nadgradil znanje digitalnega marketinga, potem je delo v agenciji top izbira, ker:\n\n         Dobiš podroben vpogled v številne poslovne modele, poslovne odločitve, ideje, dobre in slabe prakse iz »prve roke«.\n         Se naučiš na napakah drugih in tudi na svojih lastnih, a bistvo je, da jih ne ponavljaš.\n         Mentorstvo, možnost različnih izobraževanj tudi izven svojega področja, udeležbo na konferencah (ko bodo spet aktualne) ...\nSicer se nimamo za tipično spletno agencijo, a pri nas dobiš vse zgoraj našteto +:\n\n         Vse, kar sam štejem pod osnovno higieno\nSem spada pošteno in pravočasno plačilo, fleksibilen delovni čas, letni dopust in regres, božičnica ...\n         Razširjeno osnovno higieno\nUdeležba pri dobičku, dnevno sveže sadje v pisarni, team buildingi ...\n         Odlične delovne pogoje\nJa, vem, to piše v vsakem oglasu. A le redki so takšni, ki zadovoljstvo in medsebojno razumevanje postavijo pred vse ostale elemente, tudi pred profitabilnost podjetja.\n \nKaj pričakujemo?\n\n         Da znaš delati z ljudmi in usklajevati različne želje in zahteve med naročnikom, programerjem, designerjem ...\n         Da že imaš nekaj izkušenj z vodenjem projektov.\n         Da si organiziran, odkrit, pozitivno naravnan in se odlično znajdeš v teamu.\n         Zaželeno je, da imaš tudi nekaj tehničnega znanja, ni pa pogoj.\nPlačilo: po dogovoru, odvisno od znanja in izkušenj\nPotek zaposlitve: 3-6 mesecev poskusna doba, sledi zaposlitev za 1 leto in potem za nedoločen čas.\nDobro vzdušje in odlični odnosi so nam bolj pomembni kot vse ostalo. Če si tudi sam tak pozitivc, z močno željo po novem znanju in raketno hitrem napredku, mi piši na jure.adlesic@dominatus.si.\n\nhttps://www.dominatus.si/prosta-delovna-mesta \n\n\nLep pozdrav,\nJure Adlešič",
    "author": "techyX",
    "author_level": "Zelenc'"
  }
]