[
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "Hej vsem...\n\nVčeraj sem imel neko negativno izkušnjo z kripto, in sicer z DREP coinom...\n\nZačelo se je, ko sem na coinmarketcap videl, da je DREP skočil za par 1000% in sem hitro pomislil, da je tu neka možnost hitrega zaslužka. No, in sem se zaje*al... \n\nNa Gate.io je bila vrednost DREP okoli 2,39 USD, na vseh drugih pa 0.02xxxx USD. No, in sem pomislih, da na binance poceni kupim par DREP in jih prenesem na gate.io in potem na gate.io zamenjam za drugo kripto. No, in na binance so imeli withdraw za DREP onemogočen. In grem malo pogooglat in odprem stran https://www.drep.org/ in ni delovala (Error 500).\n\nOk, probam druge borze in vidim na bithumb.pro in vidim, da je tam možen withdraw za DREP. Sicer ga kupim za 0.21xxxx USDT in ga potem prenesem na Gate.io borzo.\n\nNo, in na gate.io borzi se mi doda vsota DREP v valuto \"DREPV1\" (namesto v \"DREP\"), s katero ne moram trgovat... In nikjer nobenega warninga, preden sem prenesel DREP... Sploh si nisem mislil, da sta lahko pod istim imenom 2 različni kripto valuti (stara in nova verzija)...\n\nNa gate.io mi sedaj pravijo, da ne morejo ničesar storit, da pa lahko prenesem DREP nazaj na borzo, od kjer sem jo kupil.\n\nNo, in sedaj so še na bithumb.pro zaklenili deposit za DREP in ga ne morem niti nazaj nakazat..\n\nNa https://www.drep.org/ danes piše, da se za DREP valuto obeta \"1:100 redenomination\" - karkoli pač to pomeni...\n\nTorej, kaj lahko naredim še kaj, brez da zgubim 1:100 vrednosti? Verjetno se ne morem nikomur pritožit, kajne?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "1. to ni noben nateg, zato imaš zavajujoč naslov -> tako tudi podjetja naredijo, če se jim zdi delnica predraga\n2. nije žvaka za seljaka\n3. izgubil ne boš nič; če ti ne bo borza sama zamenjala starih kovancev v nove (kjer jih boš dobil 100x več kot jih imaš sedaj) lahko to še vedno storiš sam na https://swap.drep.org/",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "No, nateg se mi zdi v tem smislu, da sem naredil withdraw v DREP valuti in tudi deposit v DREP valuti, dobim pa DREPV1... Včeraj sem na hitro pogooglaj za DREP valuto in nisem našel nič kaj takega, da bi moral bit pozoren na kaj...V tem smislu se mi zdi nateg!\n\nPa nateg se mi tudi zdi, da je valuta poimenovana DREP in lahko ima različne vrednosti na eni in drugi borzi - pa to me mislim vrednosti v usdt, ampak IMA POVSEM DRUGO VREDNOST (kot da je druga kripto valuta). To si sploh nisem predstavljal, da je to možno...\n\nDanes dali tudi obvestilo na bithumb.pro (https://support.bithumb.pro/hc/en-u...token-swap-redenomination-plan-and-Delisting-)\n\namacar, pa dobil jih bom v bistvu 100x manj... In tudi to se mi zdi nateg...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "Po pravici povedano... če si mislil, da boš lahko z nakupom na eni borzi in prodajo na drugi borzi naredil 10x ali 100x zaslužek, si sam kriv za nastalo situacijo... če pride to takih nesorazmerij pri cenah na različnih borzah, je to z razlogom. Sem tudi jaz pred leti naivno poskusil nekaj podobnega... takrat so bile razlog za nesorazmerje izredno počasne transakcije... predenj je moja poceni kupljena kriptovaluta prišla na borzo z visoko ceno, je cena že padla.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "Ja obratno je pač, na hitro sem prebral. 100x manj jih boš dobil, bo pa en vreden 100x več, torej si na istem, natega ni, od tu tudi pride takšna razlika v ceni.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "Hja, po pravici povedano sem res hotel na hitro zaslužit, ja...   \n\nAmpak sem se očitno \"opekel\"... ;-) Kaj češ, včasih kaj dobiš, včasih izgubiš...\n\nŠe zdaj trdim, da je bil nateg v smislu, da sem naredil withdraw DREP, na drugi borzi pa deposit DREP, v resnici pa dobil DREPV1 (čeprav je pisalo, da deposit-am DREP!!!)\n\nDrugače pa sem to tudi napisal zato, da v prihodnje tudi ostali najprej pomislite, preden kupujete oz. menjavate, če so razlike na borzah velike... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "Kako se lahko človek opeče, ča investira v kripto valuto. Saj nismo Romunija!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "samo kakšen mora biti človekov iq da pomisli da lahko tako poceni zasluži... človeška neumnost je očitno brezmejna še huje pa je to, da potem opravičuje svojo neumnost s tem da je bil nategnjen... bodi dec pa požri svoje sranje mater",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "netko, že na večih področjih sem v preteklosti marsikaj profitiral zaradi podobnega razmišlanja in poguma ter tudi tveganja.. Tokrat pač ni bilo tak... Pa očitno nočeš razumet, za kaj se tukaj gre.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "moram pa priznati, da sem naslov prebral kot \"Kripto nateg - DREK v DREK V1\"",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kripto nateg - DREP v DREPV1 ???",
    "content": "Aja nisi crypto believer? ",
    "author": "B81",
    "author_level": ""
  }
]