[
  {
    "ctx": "Disregarded entity",
    "content": "Nekaj se ukvarjam z ameriškim IRS in mi nekaj ne gre v glavo. Kaj hudiča je po njihovi definiciji disregarded entity. A to je vsako podjetje, ki ima le enega lastnika? Ima kdo izkušnje s tem sranjem?\n\nA disregarded entity is a business entity that has a single owner, isn't a corporation under US tax law and is not considered an entity separate from its owner for US federal income tax purposes. This is usually shown in the 'Reference number(s)' line in the tax form. \n\nDisregarded entity.\nA business entity that has a single owner and is not a corporation under Regulations section 301.7701-2(b) is disregarded as an entity separate from its owner. Generally, a disregarded entity does not submit this Form W-8BEN-E to a withholding agent. Instead, the owner of such entity provides the appropriate documentation (for example, a Form W-8BEN-E if the owner is a foreign entity). However, if a disregarded entity receiving a withholdable payment is an FFI outside the single owner’s country of organization or has its own GIIN, its foreign owner will be required to complete Part II of Form W-8BEN-E to document the chapter 4 status of the disregarded entity receiving the payment.\nCertain entities that are disregarded for U.S. tax purposes may be treated as treaty residents for purposes of claiming treaty benefits under an applicable tax treaty or may be recognized as FFIs under an applicable IGA. A hybrid entity claiming treaty benefits on its own behalf is required to complete Form W-8BEN-E. See Hybrid Entities under Special Instructions, later.\nA disregarded entity with a U.S. owner or a disregarded entity with a foreign owner that is not otherwise able to fill out Part II (that is, because it is in the same country as its single owner and does not have a GIIN) may provide this form to an FFI solely for purposes of documenting itself for chapter 4 purposes. In such a case, the disregarded entity should complete Part I as if it were a beneficial owner and should not complete line 3.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Disregarded entity",
    "content": "Delas prek firme ali ne?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Disregarded entity",
    "content": "Imam podjetje.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Disregarded entity",
    "content": "Tu ne pise? Si llc, nezavezanec.\n\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSingle Member Limited Liability Companies | Internal Revenue Service\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tReview information about the Limited Liability Company (LLC) structure and the entity classification rules related to filing as a single-member limited liability company.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.irs.gov\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Disregarded entity",
    "content": "Pojma nimam.\nTrenutno imam težavo za izbiro med Corporation ali Doing Business As name or disregarded entity.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Disregarded entity",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t...is not considered an entity separate from its owner\n\t\t\n\t\tKlikni za razširitev\n\t\nA ni to s.p. ?",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Disregarded entity",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jurek1973 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA ni to s.p. ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, je...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Disregarded entity",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPojma nimam.\nTrenutno imam težavo za izbiro med Corporation ali Doing Business As name or disregarded entity.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je kot s.p. pri nas... torej delas posel ampak nisi pravna oseba...",
    "author": "Apollo8",
    "author_level": "Mahoney"
  }
]