[
  {
    "ctx": "Italija 2019",
    "content": "1. DAN\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n​\nTo je moj prvi potopis. Čeprav jih je že malo morje na temo Italije, bom še jaz dodal svojega. V prvi vrsti je namenjen avtodomarjem, ki v glavnem koristijo kampe in PZA-je, upam pa, da ga boste z veseljem prebrali in pokomentirali.\n\n( Ljubljana- Firence) 539 km\n\nPrvi dan najinega potovanja je bil namenjen temu, da prevoziva čim daljšo pot. Začelo se ni najbolje, saj sem zjutraj ugotovil, da je crknil hladilnik v AD. Groza. Na srečo ni bilo pretoplo, zato se hrana ni pokvarila, pa tudi pivo je ostalo relativno hladno. No, po poti sem imel dovolj časa za tuhtanje, kaj naj storim glede hladilnika in šinilo mi je v glavo, kaj če hudič ni delal zaradi tega, ker sem ga čez noč parkiral na ne ravno  najbolj ravnem terenu… Ok, bom preveril na cilju oz. bom videl, kakšna bo situacija naslednje jutro. Prvi postanek je bil v Vrtojbi, kjer sem dotočil gorivo, potem pa zapeljal na parkirišče, kjer sva si z mojo Joži naredila zajtrk in skuhala kavico. Čudovit začetek. Po okrepčilu sva pičila dalje proti Bologni. Bil sem presenečen nad ravnino, sem že mislil, da me je navigacija zafrknila in pripeljala v Vojvodino. V Bologni se nisva preveč zadržala, nisem še bil preveč utrujen, ker je bila vožnja zelo mirna, zato sva šibala naprej proti Firencam. Juhu, razveselil sem se hribčkov, ki so se začeli pojavljati. Navdušenje me je hitro minilo, saj so se začeli zastoji. Zastoji pri nas so mala malica v primerjavi s temi. Malo pred Firencami sva se zaustavila, da sva si izbrala kamp. Odločila sva se za kamp v bližini. Navigacija naju je pripeljala, hm, nikamor. Jebi ga, napačne koordinate. Potem sva poskusila z drugim kampom, kazalo je odlično, navigacija naju je pripeljala čisto do Piazzale Michelangelo, bil sem navdušen, ko sem se peljal mimo, navigacija pa mi je rekla, da je cilj čez 50m na levi. Uf, spal bom v kampu z razgledom na Firence! My ass!!! Kampa ni več, menda so ga zaprli že lansko leto, vsaj tako sem razumel dva mladeniča, ki sta nama razlagala, da je v bližini drug kamp. Čisto blizu in lahko ga je najti. Super, bil sem že kar utrujen. No, kampa ni bilo na vidiku, vsaj midva ga nisva našla… Utrujenost in žeja sta se stopnjevali, promet v Firencah pa prava preizkušnja za spretnost in potrpežljivost. Odtipkal sem še ene koordinate, ni hudič, da bo šlo v, khm, četrto rado. Kazalo je slabo, navigacija me je na vsak način hotela spraviti v ulico, kjer je promet prepovedan, posest privatna, pa še malo ozko se mi je zdelo, ampak ko sem se 2x peljal gor in dol sem se odločil in zavil vanjo. Pravilno. Kamp ni bil ravno top klasa, imel pa je elektriko in predvsem, BIL JE. Kamp je nekakšna mešanica parkirišča za AD, ki so bili prazni in kampa, v njemu pa samo AD-ji s tamalimi tablicami. Takoj sem bil postrežen z whiskey-jem. No, bil je težko prislužen.  Ko sva se sparkirala, uredila elektriko in kar takoj tudi plačala, sva napadla hladilnik. Po poznem kosilu sva se še malo sprehodila po okolici, popila pivce v bližnjem lokalu, potem pa sva se odpravila na počitek.\n\nČe koga zanima: Florenze Park Scandicci, Via di Scandicci 241, Firenze. Koordinate: 43. 76225 in 11. 20922, cena 20/€, dve osebi, elektrika.\n\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "2. DAN ( Firenze- Lucca- Viareggio) 160 km\n\n\t\t\n\t\n\nKo sem se zbudil, sem najprej preveril delovanje hladilnika. Hladil je kot hudič. Moja teorija o nagnjenem AD se je na srečo  izkazala za pravilno. V želji, da si v miru ogledava Firence, sva že ob 9h kar brez zajtrka štartala na Piazzale Michelangelo. Ne morem mimo dogodka v centru mesta, ko me je pri rdeči luči na semaforju kar dolgo časa nepremično in brezizrazno naravnost v oči gledala neka gospa. Ko sem se ji nasmejal in ji pomahal, pa mi je s počasnim, premišljenim gibom pokazala sredinec. Ne vem s čim sem se ji tako zameril, sva se pa dogodku z mojo od srca nasmejala. Sem se pa ob tem dogodku spomnil reka: Če ženska ni napičena ponoči, je pa podnevi… Parkirišče je bilo še skoraj prazno, plačala sva parkirnino (prva ura 1€, vsaka naslednja 2€), naredila sva nekaj prekrasnih fotk in si privoščila zajtrk s pogledom na Firence. Po zajtrku pa pot pod noge in po parku vrtnic se sprehodiva  navzdol do centra.\nMesto je čudovito. Ogledala sva si ga po dolgem in počez, si privoščila sladoled, potem pa se odpravila nazaj proti AD in naprej proti naslednji destinaciji.\nPeljala sva se tudi mimo rojstnega kraja Ostržka, vendar se nisva ustavljala, niti ga nisva videla, sva pa srečala njegovo sestro, vsaj po velikosti nosa sodeč .Čakala je na cestninski postaji v avtu zraven naju. Madona, to pa je bil nos in pol….\nV mestu Lucca sva parkirala na PZA, kjer pa žal ni elektrike, zato nisva ostala preko noči, ampak sva samo izkoristila parkirišče za ogled mesta (cena 10€/24h).\nČudovito mesto! Ni še veliko turistov v tem obdobju, zato je še bolj mirno in ni gužve.\nProti večeru sva se odpravila proti kampu, ki je vpisan na aplikaciji Park4night. Spet smola. Kljub trem različnim navigacijam in zemljevidu ga nisem našel. Kot zakleto! Ker sva bila zaradi celodnevnega raziskovanja že kar pošteno utrujena, sva šla na sigurno in parkirala v Kampu La Pineta Viareggio, koordinate 43.85181, 10. 26813, cena 25€, vsa oskrba.\nSpet sva preživela čudovit dan, če ne bi bilo težav z iskanjem kampa, bi bil popoln.\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "3.DAN ( Viareggio- Pisa- Volterra) 111 km\n\n\t\t\n\t\n\nPo zajtrku sva si privoščila sprehod po peščeni obali. Bilo je prijetno toplo, pihljal je topel vetrič, morje pa je bilo mrzlo kot hudič, tako da sva vanj potopila le nogi. Plaže so sicer lepe, toda jadranska obala  mi je veliko lepša, pa tudi diši bolj prijetno. Potem sva se odpravila proti Pisi, da preveriva, če stolp še stoji. S parkiranjem nisva imela težav, parkirala sva v bližini ob cesti, parkirnine ni bilo, tudi ne kakšne pretirane gužve. Ne vem, kje so sicer parkirali ostali obiskovalci, ker je bila na trgu, kjer stoji stolp kar precejšnja gneča. Stolpa nisva poskušala postaviti pokonci, ker če drugim do sedaj ni uspelo, tudi nama ne bi, zato sva se le slikala in sprehodila okoli.\nSuper, stolp sva videla, ajmo dalje za iste pare, bi rekli naši južni bratje. Tako sva se odpravila proti Volterri. Vožnja po pokrajini je bila zelo lepa in tekoča s prijetnimi razgledi. Parkirala sva na velikem parkirišču, namenjenemu osebnim vozilom in AD, v spodnjem delu parkirišča je možen tudi priklop na elektriko, ampak je bilo žal vse zasedeno, tako da sva se odločila, da si samo ogledava mesto in greva dalje, saj je aplikacija kazala, da je v bližini kamp. Tudi Volterra stoji na hribčku (ne boste verjeli….), je zelo lepo in kar veliko mesto, zato si nisva ogledala celega, saj je bil dan naporen, ura pa že pozna, pa še prenočišče sva si morala najti.\nSeveda sva imela tradicionalne težave z navigacijo, saj so vse tri ostale brez signala satelita. Ko jih človek najbolj potrebuje zatajijo…  Imela pa sva srečo, saj se je pred nama kar naenkrat pojavil znak za kamp. Hitro sem zavil levo in….hopa, že sva stala na recepciji in se pogovarjala s prijaznim možakarjem, ki nama je v tekoči angleščini hitro uredil dokumente in spotoma še vzel naročilo za sveže jutranje rogljičke.\nPo hitrem ogledu kampa sem parkiral, spil obvezen whiskey in prižgal žar, ter spekel odlično večerjo. Po večerji je sledil še sprehod po mestecu in dan se je končal popolno.\nKamp se imenuje Le Balze Volterra, koordinate\n43.41243, 10. 85137, cena 32€/, vsa oskrba.\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "4.DAN ( Volterra- San Gimignano- Certaldo- Siena- Sinalunga- Pienza- San Giovanni L*oso) 181 km\n\n\t\t\n\t\n\nČetri dan sva si privoščila panoramsko vožnjo po pokrajini Toskana, po deželi Chiantija. Del poti sva se peljala tudi po AC, ampak videla sva čudovite pokrajine. Seveda sva si ogledala tudi San Gimignano in Sieno. Poskusiti sva morala tudi kao najboljši sladoled na svetu. Po mojem okusu je podoben tistemu, ki ga kupim pri lokalnem šiptarju… Mesta so si vsa podobna, vsa so na hribčkih, vsa imajo nešteto stolpov, zato sem jih že kar malo naveličan. Pa še toooliko je treba hoditi po stopnicah. No, saj ne rečem, da mi ravno škodi, ampak… Me pa vseeno muči radovednost, kako hudiča so ta mesta zgradili v tistih časih. Nepredstavljivo! Sedaj pa se za nekaj kilometrov železnice ali ceste delajo taki problemi. Joži je tudi zelo zanimalo, kaj za vraga pomenijo tisti plišasti merjasci, ki jih prodajajo na vsakem vogalu. Na koncu je izvohala, da ti merjasci iščejo tartufe. Malo je manjkalo, da bi enega kupila, pa se je na koncu zadovoljila z magnetkom.\nV Sieni sva se ustavila samo za kratek čas, ogled naju ni preveč zanimal, zato sva se po krajšem počitku odpravila proti cilju četrtega dne. Ker pa mi vrag ni dal miru, sem na na ciljno destinacijo, to je bil nek agroturizem, poklical in vprašal, če imajo kaj prosto. Odgovoril je bil: »Na žalost imamo vse zasedeno.« No, lepa reč. Hitro sem našel drug kamp, sicer kar oddaljen, toda vožnja je bila tekoča, pokrajina pa lepa, tako da sva uživala v vožnji. Začuda sva kamp našla iz prve. Ves vesel sem na recepciji na mizo vrgel dokumente, toda možakar na recepciji me je hitro postavil na realna tla. »Vse je zasedeno« so bile njegove besede. Nisem se mu pustil odgnati in kljub temu, da je govoril samo italijansko, je razumel, da sem mu rekel, da sem lačen, žejen, utrujen in da ne grem nikamor.\nPotem mi je le našel parcelo, sicer brez elektrike, ampak za prespati je bilo čisto ok, sicer mi pa hladilnik še bolje dela na plin. Zadovoljen!\nKamp se imenuje Campeggio il Treccolo Montalcino, cena brez elektrike 20€.\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "5.DAN ( San Giovanni L *oso-Montalcino- Bagni San Filippo- Lago Trasimeno)  146 km\n\n\t\t\n\t\n\nPeti dan je minil v vožnji po res čudoviti pokrajini in katastrofalnih cestah. Vmes sva se ustavila v naravnih termah Bagni San Filippo. Imela sva nekaj težav s parkiranjem, AD in avtomobilov je bilo ogromno, toda na koncu sva dobila super parkirno mesto v bližini ob cesti. Odlična in zelo topla voda, sicer malo smrdi po gnilih jajcih, ampak se navadiš. Seveda se nisva mogla upreti namakanju v teh jezercih. Priporočava, da se namočite in malo ogrejete svoje kosti. Najbolje je, da se že v AD preoblečete v kopalke in kar v kopalnem plašču odidete do vode, kjer imajo italijančki kar male družinske piknike. Kljub temu, da je malo rosilo, so se množice makaronarjev veselo namakale in zraven pijuckale birro.\nKo sva si ogrela stare kosti, sva se ob kapljah dežja odpravila proti cilju pete etape, jezeru Trasimeno. Zaradi množice kampov tokrat težav z iskanjem nisva imela, parkirala sva v enem od mnogih (Kamp Villaggio Italgest, 43. 08889, 12.15471, cena 27€, vse vključeno). Ker sva bila že pošteno lačna, sva si hotela privoščiti zgodnjo večerjo v bližnji restavraciji, toda bila sva prezgodna, tako da sem spet moral pokazati svoje kuharske sposobnosti.\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "6.DAN ( Lago Trasimeno- Arezzo- Bibbiena)   117 km\n\n\t\t\n\t\n\nPrebudila sva se v oblačno jutro, zato sva se po dobrem zajtrku in kavici odpravila dalje. Tokratni cilj nama je bil agroturizem La Collina Delle Stelle. Pot ni bila predolga, tudi mudilo se nama ni nikamor, saj sva imela na programu dan bolj na izi. Spet sva sicer imela nekaj težav z navigacijo (ena je kazala, da je do cilja še pol ure, hotela naju je zapeljati po gozdni stezi, ampak se nisem dal, druga pa me je prepričevala, da sem do cilja oddaljen 5 minut). Na srečo sem verjel drugi in po kratki vožnjo po gozdu sva prispela na krasen agroturizem.\nIzredno lepa pokrajina, ob hiši bazen, ki je bil seveda zaprt, saj je bilo še prehladno za kopanje, lepa restavracija in PZA z vso oskrbo. Ker je bilo še zgodaj dopoldne, sva se kar malo spraševala, če greva vseeno še kam dalje, ker zaradi slabega vremena ni bilo kaj preveč za početi. Odločila sva se, da greva malo povprašat v recepcijo, če se kaj dogaja, ko opazim napis: Recepcija in Benessere. Hitro sem vprašal strica Gugla, kaj pomeni ta sere, za recepcijo prevajalnika nisem rabil. Opa, benessere je wellnes, juhuuu!!! Odločitev ni bila težka. Najprej na recepciji sicer majhno razočaranje, saj sva si hotela privoščiti tudi dobro večerjo, ampak žal so pričakovali skupino gostov in so imeli vse polno. Tudi z rezervacijo wellnesa je bilo nekaj težav, saj je bil tudi kao zaseden, ampak je prijazna gospodična le našla termin  20h-22h. Cena je bila 15€/osebo za dve uri, vsaj tako sem jaz zastopil, čeprav mi je drug dan, ko sem plačal račun, zaračunala za obadva  skupaj le 15€. Krasno.\nImela sva kar nekaj časa, zato sem pripravil večerjo, ki sva jo ob dobrem vinčku, lepem razgledu in škrebljanju dežja pojedla v AD. Kmalu je bil čas za odhod v wellnes, oblekla sva si kopalna plašča in se odpravila.  Tam pa presenečenje!!! Jacuzzi, finska savna, infra savna in turška savna, vse samo za naju! Noro! Česa takega pa res nisva pričakovala.\nDve urci sta v prijetnem vzdušju hitro minili, zato sva se utrujena zatekla v AD, kjer sva ob prigrizkih in gin-tonicu še dolgo obujala spomine na pretekle dni in delala načrte za naprej.\nAgroturismo La Collina Delle Stelle, localita Casanova 63, Bibbiena ( koordinate 43.71702, 11.85188)priporočam za kakšen dan oddiha od ogledov toskanskih mest, tudi cena je ugodna, plačala sva 20€ z vso oskrbo.\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "7.DAN ( Agroturismo La Colina Delle Stelle- San Marino- Rimini- Ravenna)     196 km\n\n\t\t\n\t\n\nPo poznem zajtrku sem poravnal račun, kupil še steklenico Chiantija (10€ buteljka), spil odlično kavico, ki mi jo je častila prijazna šefica in že je napočil čas, da se odpraviva proti San Marinu. Ceste do San Marina so obupne, flika na fliki, sem se počutil še skoraj kot v Sloveniji…Nekako sva se le pricijazila do te žepne državice in parkirala takoj pod obzidjem na velikem parkirišču, kjer so bili v glavnem AD. Naj povem, da je del ceste tako strm, da ga je moj bogi avtodomček komaj zmogel.  Imajo tudi možnost priključka na elektriko in se da prenočiti. Bil pa je skoraj poln, zato sem komaj našel mesto za parkiranje čisto na začetku parkirišča. Sem pa hitro ugotovil, da bi zaradi dolžine AD skoraj popolnoma zaprl parkirišče, zato sem ga premaknil v bližino, da drugi ne bi imeli problemov. Itak pa je na prazno mesto potem parkiral italijanček s še daljšim AD in popolnoma zaprl vhod na parkirišče. Ne vem, kako so potem to rešili, jaz sem po končanem ogledu prizorišče zapustil kar skozi vhod, saj rampe na srečo ni….\nSan Marino je prekrasno mesto na hribčku.  Ogledala sva si tudi muzej mučilnih naprav, spila obvezen kapučino in pojedla dober sladoled.\n Čas je ob ogledu kar prehitro tekel, zato sva se odločila, da greva dalje proti Jadranu. Tudi naprej so bile ceste zelo slabe, zato prav hitela nisva, pa tudi zaradi prenočevanja me ni prav nič skrbelo, saj je ob obali ogromno kampov.  Tako da pozno popoldne prispela v Kamp Piomboni Ravenna. Po opravljenih formalnostih na recepciji in parkiranju sva si zaželela dobre večerje. Ker sem bil menda priden, mi ni bilo treba kuhati, zato me je moja draga peljala na večerjo. Božansko!!!\nPo večerji pa sva si privoščila sprehod ob obali, za kopanje je bilo premrzlo.\nKamp Piomboni Ravenna naju je stal ugodnih 20€, koordinate pa so 44.46637, 12.28594.\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "8.DAN   ( Ravenna- Chioggia)   107km\n\n\t\t\n\t\n\nOsmi dan najinega popotovanja sva se prebudila v lep sončen dan. V načrtu sva imela sprehod po obali, uživanje, popoldne pa premik malo bližje Sloveniji.\nTako sva popoldne prispela v Chioggio, izbrala sva si Kamp Tropical, Via s. Felige 10, koordinate 45.22709, 12.29811, malo odmaknjen iz mestnega središča. Lep kamp, kot vsi ostali tudi ta dokaj poln v večini italijanskih gostov. Po kosilu sva šla na sprehod po peščeni obali in po dolgem pomolu do svetilnika. Vreme se je začelo kvariti, obetal se je tudi dež, zato sva morala kar pohiteti.\nNa koncu dežja ni bilo, zato sva preostanek dneva preživela pred AD, kjer sva si privoščila malico in obvezen gin-tonic.\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "9.DAN   (Chioggia- Benetke)    54km\n\n\t\t\n\t\n\nKer je bila vremenska napoved kar obetavna in ker sva bila že v bližini, sva se odločila še za ogled Benetk. Parkirala sva na PZA, Via San Giuliano 15a, koordinate 45.46779, 12.27901. Cena je 18€ brez elektrike in 22€ z elektriko.  Od tod je mogoče oditi do Benetk z ladjico (12€/osebo povratna) ali z busom ali vlakom ( 3€/osebo povratna). Odločila sva se za ladjico, za kar nama je bilo kasneje žal, saj sva bila vezana na uro povratka, pa tudi ladjica je bila že malo v letih in ni nudila nobene dodane vrednosti. So pa vsa postajališča v bližini PZA-ja, ki je odlično izhodišče za ogled mesta.\nJe pa treba paziti, kje parkirate, saj sva ob povratku iz Benetk AD našla v ogromni luži (na sliki je še na suhem), tudi električni stebrički so bili kar precej v vodi. Tako sva morala v AD zlesti kar skozi kabino… Cool!\nO samih Benetkah ne bi preveč pisal, saj je bilo o mestu že veliko povedanega. Mene ni preveč navdušilo, ne vem, če se bom še kdaj vrnil, mogoče tudi zaradi plohe, ki naju je dobro namočila.\nNama pa je bilo zelo žal, da si nisva v času nevihte, ki je trajala cca. pol ure, privoščila pice. Kot da bi kaj zamudila sva šibala okoli in bila povsem premočena. Sem pa malo pogledal cene, ne vem, kje nekateri najdejo tako astronomske cene, meni se ni zdelo tako drago, pizza je bila npr. 10€.\nIn ker za vsakim dežjem posijem sonce, je bilo tudi tokrat tako.\nPrehodila sva okoli 8 km, zato sva bila že kar pošteno utrujena, pa tudi lačna, zato sem po povratku v AD spet pokazal svoje kuharske veščine in nama za zadnji večer pripravil okusno večerjo, ki sva jo poplaknila z vinčkom.\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "10. DAN  ( Benetke- Ljubljana)    260 km\n\n\t\t\n\t\n\nZjutraj se je na srečo voda že malo umaknila, tako da sva lahko pripravila AD na odhod. Vmes sem skočil na »recepcijo« še plačat prenočišče, potem pa sem šel še na WC, pospravil električni kabel in zalaufal AD. Vse skupaj ni trajalo dolgo, toda očitno dovolj, da se mi rampa ob izhodu ni hotela dvigniti. Ženska je zahtevala še 10€. Odločno sem jo poslal nekam in ji dal vedeti, da tudi pod razno ne mislim dati tudi centa. Nekaj je prostestirala in jambrala, na koncu pa le odprla rampo.\nArrivederci!!!\nPozno popoldne sva varno prispela v Ljubljano, seveda ob obveznem postanku na željo moje drage v Palmanovi.\n\n\t\t\n\t\n\nStroški poti:\nDizel: 300€\nKampi/PZA-ji: 220€\nCestnine: 65€\n\nPovzetek:\nKot sem že na začetku napisal, je ta potopis namenjen tistim, ki v večini uporabljajo kampe in PZA-je, zato najbrž nekaterim ne bo všeč.\nNama je bilo to potovanje, za katerega se nisva prav preveč pripravljala, zelo všeč, spremenila ne bi prav veliko. Več pozornosti bi v prihodnje namenila predvsem zagotovitvi prenočišča, saj ni prijetno iskati kamp utrujen.\nPreveč je bilo tudi problemov z navigacijo, uporabljala sva Igo, Garmin in Google maps. Najbolj se je na koncu izkazal prav slednji, ki ga imam (najbrž tudi večina vas) na telefonu. Ni pa nama to pokvarilo dobre volje, saj je čar avtodomarstva tudi v tem.\n\nRobi&Joži",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Italija 2019",
    "content": "Dober opis, fajne slike. \nSam tale navigacija mi pa ni jasna. Sem sel cez vzhodno eu, zahodno azijo, nekaj middle easta navi pa le 95posto openmaps na cheap china phonu pa skoraj nic problemov. \nSe ti pzaji res tok spremenjajo/zapirajo al kaj?",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Italija 2019",
    "content": "HVALA!\nPa koordinate naj bodo drugič pravilneje zapisane. (prazno polje) So težave primerjati z mojo bazo.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Italija 2019",
    "content": "Zgrešil nekak. Hvala lepa za super potopis!",
    "author": "Valhalla",
    "author_level": "Guru"
  }
]