[
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Kot začetnik sem naročil en komplet za varjenje piva in nameravam uporabit ekstrakt IPA.\nImam vprašanje na katerega odgovora nisem dobil z brskanjem po forumu...\n\nNajraje bi pivo varil v garaži kjer imam prostor...problem je ker zimska temperatura 8-12 stopinj. Bo premrzlo za fementacijo ali se zaradi temperature samo podaljša proces?\nPovsod se omenja temperature 20-25...ali lahko obe fermentaciji naredim pri nižjih temperaturah oz. mi lahko kdo razloži kako se bo zadeva v tem primeru obnašala?\nHvala za odgovor.\nLP",
    "author": "pjanc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Realno hoces temperaturo okolja 15-18, ker temperatura pivine v sodu je komot 5 stopinj visja pri bujni fermentaciji. Ce je premrzlo ni problem - naredis skatlo iz stirodurja za fermentor, notri pa eno 50w zarnico in regulacijo za temperaturo. (Oz bolje je kar zamrzovalna skrinja z zarnico - tako lahko poleti tudi ohlajas)",
    "author": "Mr_Globus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Jaz sem iz naslova sklepal, da boš v garaži varil dva kosa pločevine.  ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Mr_Globus:\nHvala za odziv, vendar še zmeraj nisem dobil odgovora...bo kaj narobe oz. kaj se zgodi če bo prva fermentacija pri temperaturi 8 stopinj?\nRešitve s škatlo, skrinjo in žarnico pa bi se če je le mogoče izognu...raje dam fermentor na omaro v sobi ",
    "author": "pjanc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Ne bo ti štartalo s fermentacijo. Še za lager je fino kako stopinjo nad 8.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe bo ti štartalo s fermentacijo. Še za lager je fino kako stopinjo nad 8.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa lager sem slišal, da rabi manj temperature...imam tudi en chech pilsner ekstrakt naročen, tko da bi zdaj ko je še mrzlo mogoče probal prvo zvariti tega. \n8 stopinj imam ko je zunaj precej mraz, tko da preden dobim opremo in se lotim bo mogoče že bolj toplo ",
    "author": "pjanc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem iz naslova sklepal, da boš v garaži varil dva kosa pločevine.  \n\t\t\n\t\tKlikni za razširitev\n\t\nV temi sam svoj pivovar.....",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pjanc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMr_Globus:\nHvala za odziv, vendar še zmeraj nisem dobil odgovora...bo kaj narobe oz. kaj se zgodi če bo prva fermentacija pri temperaturi 8 stopinj?\nRešitve s škatlo, skrinjo in žarnico pa bi se če je le mogoče izognu...raje dam fermentor na omaro v sobi \n\t\t\n\t\tKlikni za razširitev\n\t\nNa omari v sobi bo pa mal pretoplo. Okol 16 okolice je idealno za ale pri fermentorjih te velikosti.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "No, sej v sobi je glih tam okol 16, ker sobe ogrevam minimalno...ko smo glih pri temperaturah...kako varite pa v poletnem času ko je v objektih tudi po 25 stopinj in več? Ne mi rečt da imate klimo in hladite na 16 stopinj? \nHvala.",
    "author": "pjanc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Polet brez hladilnika ne varimo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Ne ga biksat s fermentorji v sobi, da ne boš zaspal za vedno. Pogojno kuhinja, definitvno pa nebi spal s fermentorjem, naslednji dan glavobol je še najmanj kar se ti lahko zgodi.\nAle ti ne bo fermentiral pod 15 st.c. Lahko uporabiš ta kit in dokupiš lager kvas, to bo šlo na okrog 10...sicer pa ali izoliraj in dodaj gretje, ali pa počaki kak mesec",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "No 23 litrski fermentor v sobi ni noben problem.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Odvisno od velikosti sobe in predvsem zračenja...pri odprtem oknu ne vidim resne težave. Sicer pa res raj nebi tvegal. ok, daš v dnevno sobo in greš spat v sobo, ampak osebno nebi spal z njim",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Po nekaterih kalkulacijah, ki sem jih našel na netu 23 litrov pivine sproducira v celotnem obdobju fermentacije cca 1 kg co2. Odrasel človek v enem dnevu sproducira cca 700g. Tukaj govoriva o res majhnih količinah.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Jaz ti z veseljem posodim silikonski grelec za pod fermentor in pa temparaturni regulator za prvič.",
    "author": "Staler929",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pjanc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot začetnik sem naročil en komplet za varjenje piva in nameravam uporabit ekstrakt IPA.\nImam vprašanje na katerega odgovora nisem dobil z brskanjem po forumu...\n\nNajraje bi pivo varil v garaži kjer imam prostor...problem je ker zimska temperatura 8-12 stopinj. Bo premrzlo za fementacijo ali se zaradi temperature samo podaljša proces?\nPovsod se omenja temperature 20-25...ali lahko obe fermentaciji naredim pri nižjih temperaturah oz. mi lahko kdo razloži kako se bo zadeva v tem primeru obnašala?\nHvala za odgovor.\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n8 stopinj je res malce nizko. Ce pa imas 12 potem pa ni spet taksen problem. Odvisno tudi kaksen kvas imas. Dodaj kvas v pivino na njegovi zgornji meji fermentacije, recimo 22 stopinj. Pivina se bo cez noc pocasi ohlajala in tudi kvas bo zacel delat in bo zvisal temperaturo. Med samo fermentacijo se pa pivina ne bo tako hitro ohlajala, da bi zaradi tega kvas nehal delovat. Ce imas moznost uporabi notthingham, safale 04. Ce ne pa pac to kar imas. Pogoji niso idelani, vendar mislim da bi s pivom moralo biti vse ok. Probaj pa bos videl, ce se ti ne ljubi primerno uredit prostora za fermentacijo ",
    "author": "Pivopivec1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pocast je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOdvisno od velikosti sobe in predvsem zračenja...pri odprtem oknu ne vidim resne težave. Sicer pa res raj nebi tvegal. ok, daš v dnevno sobo in greš spat v sobo, ampak osebno nebi spal z njim\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem spomladi mel v dnevni štiri 30l fermentorje z 23-25l pivine. Malo je stanovanje dišalo, drugače pa nič takega ",
    "author": "zoki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Hvala za vse komentarje, sem bil zdej malo off glede varjenja piva in sem šele danes spet pogledal na forum.\nOpremo in material za pivo sem ta teden končno dobil, tko da bom v kratkem nekaj probal sčarat.\nUpam da ni nobenemu odveč, če mi kdo da še kak nasvet in pomaga pri prvih korakih varjenja piva z ekstraktom in v tej temi nardimo eno zgodbo.\n\nGlede izbora prostora in temperatur spet novi odgovori...nekdo piše da bi za vedno zaspal v sobi s fermentorjem, drugi uživa v dišavah s 4 fermentorji \n\nVeč kot berem na netu bolj sem zmeden...na strani howtobrew.com sem prebral postopek varjenja piva z ekstraktom (po predlogih s tega foruma), kjer naj bi ekstrakt 15 minut prevrel, posebej v svoji posodi kvasovke \"oživil\" in nato vse skupaj dodal v fermentor...v tistem vodiču pa nikjer ne vidim da se v fermentor doda sladkor ali pa sem nekaj spregledal.\nV navodilih na ekstraktu(konkretno Bulldog IPA) pa je vse skupaj bolj poenostavljeno in se vse skupaj zmeša z 1,5kg sladkorja v fermentor praktično skoraj brez kakršnihkoli posebnih dodatnih priprav. Mi kdo lahko da kakšen pameten nasvet glede mojega primera preden se lotim tko da bo pivo čimbolj ok?\nHvala.\n",
    "author": "pjanc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Preberi si temo sam svoj pivovar... Je bilo zgodb že nešteto. \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSam svoj pivovar\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tCitat:  --------------------------------------------------------------------------------  Uporabnik Abeta pravi: se je kdo že lotil sam izdelave? http://www.sam-svoj-pivovar.com/  ga tolk spijem , da bom pri današnjih cenah in pričakovanih cenah v prihodnje bankrotiral, če ne bom sam...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nLohk se pa včlaniš v dldp.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Ja sem se že lotil brat tisto temo...v prvih 10 straneh sem dobil bolj malo željenih odgovorov in še več vprašanj se mi je zastavlo...strani je pa 350 in ne vem če se mi da zgubljat desetine ur za branje balasta. Kaj je dldp in kje se včlanim? Hvala.\nLP",
    "author": "pjanc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Ja verjamem, da je lažje vprašat nekaj, kar je bilo že stokrat napisano. Vseeno priporočam branje.\n\nDLDP je društvo ljubiteljev domačega pivovarstva. Ta hip potekajo webinarji na temo pivovarstva. https://www.facebook.com/groups/503086266869979\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDruštvo ljubiteljev domačega pivovarstva\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDruštvo ljubiteljev domačega pivovarstva. 2.004 všečki · O tem govori 12 oseb. Društvo predstavlja utrip hitro rastoče scene. Je entuziastično združenje posameznikov in posame\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.facebook.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pjanc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede izbora prostora in temperatur spet novi odgovori...nekdo piše da bi za vedno zaspal v sobi s fermentorjem, drugi uživa v dišavah s 4 fermentorji \n\t\t\n\t\tKlikni za razširitev\n\t\nPa saj zato sprašuješ da bi dobil odgovore, ali? En ti je odsvetoval to, jaz pa pravim iz izkušenj da mi ni bilo nič, je pa blo spomladi in sem imel okno precej časa odprto čez dan, tudi ponoči včasih.\nTak kot pri vsaki stvari pa je da se TI moraš na koncu odločit kaj boš naredil.\n\nTudi glede ostalih stvari ti priporočam, da preberi čim več (ampak ne zgubljaj pol leta samo z branjem, vzami pa si kak teden), pol pa se za nekaj odloči in probaj. Če vidiš da bodo problemi boš v naslednjih rundah korigiral glede na druge prebrane stvari, takrat boš tudi vedel kaj bolj podrobno vprašat. Se boš pa na začetku lovil z marsikatero osnovno stvarjo, tako da čim prej začni, da dobiš tudi motivacijo za naprej.",
    "author": "zoki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izbira prostora za varjenje piva - mrzla garaža",
    "content": "Dejstvo je, da se največ naučiš po principu ˝learning by doing˝. Prebereš teorijo in potem jo udejaniš. Zelo priporočljivo je, da imaš vsaj osnovno merilno opremo, da lahko meriš specifično gostoto, temperaturo, tudi pH metri niso tako dragi za izmero nekega približka. Vse podatke beleži, primerjaj s teorijo (online kalkulatorji) ter potem korigiraš/prilagajaš pri naslednji kuhi. Če boš pazil na čistočo boš vedno dobil pivo, ki ga boš lahko spil ali pa vsaj poizkusil, da lahko oceniš kakšne negativne priokuse. Ni pa nobena katastrofa, če zliješ kakšen batch stran  preberi-udejani- poizkusi- ponovi ",
    "author": "Majkumilu",
    "author_level": "Pripravnik"
  }
]