[
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "Hej vsem...\n\nImam vprašanje glede polnilcev (USB-C) za mobilne naprave in njihovih hitrosti polnjenja...\n\nDoma imam več naprav z USB-C hitrim polnjenjem in me zanima, če lahko polnilce uprabljam vsepovprek za različne naprave...\n\nTorej, doma imamo naprave:\n-Asus Zenbook: USB-C 65W polnilec\n-Samsung S20: USB-C 25W polnilec\n-Samsung A40: USB-C 15W polnilec\n-Samsung Tab S6 Lite: USB-C 15W polnilec\n-Huawei P30 lite: USB-C 18W polnilec\n\nKolikor razumem, se naprava polni pač s tako hitrostjo, kot jo podpira naprava sama in tudi polnilec (če polnilec ponuja hitrejše polnjenje (npr.: 65W) kot naprava (npr.: 25W), se naprava pač polni z njeno hitrostjo (25W)).. Razumem to prav?\n\nZanima pa me naslednje:\n1.) S katerim polnilcem je najboljše, da polnim naprave, ker bi imel doma kvečjemu 2 polnilca na standardnem prostoru...\n2.) Ali lahko škodujem kateri napravi, če jo priklopim na \"premočen\" polnilec?\n3.) Lahko uporabim hitre polnilce tudi na starejših android in drugih napravah (BT slušalke in podobno), ki še nimajo hitrega polnjenja?\n4.) Če si umislim brezžični polnilec za S20, je najbolje, da je original od Samsung ali lahko gledam tudi druge znamke (brez da bi s tem \"škodil\" napravi)?\n5.) Če si umislim brezžični polnilec, je najbolje, da vzamem tistega z najhitrejšim brezžičnim polnjenjem?\n\nUpam, da so vprašanja napisana razumljivo...  \n\nPa hvala lepa za odgovore že vnaprej.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "1) Tisti polnilec, ki pokrije čim večji spekter naprav. Beri: najjači.\n2) Ne škoduje, naprava se ne bo polnila več kot ima sama največjo možno moč (ki ni nujno enaka original polnilcu - to še posebej velja pri laptopih)\n3) Da. Hiter polnilec bo staro napravo seveda polnil počasi.\n4) Odvisno od brezžičnega polnilca - imaš namreč standardno hitro polnenje preko USB Type-C (PD) in pa XY nestandardnih, ki niso nujno kompatibilni. Worst case: brezžični polnilec ne bo polnil dovolj hitro, polniti pa bi načeloma moral.\n5) Tudi brezžično polnenje je omejeno s samo napravo. Določene naprave delajo celo razlike med polnilci - recimo določeni Pixli podpirajo 15W samo na originalnem polnilcu (Pixel Stand), pri ostalih brezžičnih pa zgolj 10W.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "Jaz polnim telefone (od vseh) na kišti od PC-ja... So mi rekli, da je počasi boljše...\nŽena polni, ko pozabi dat na PC, s hitrim polnilcem, ki ga je dobila zraven telefona... \nVse OK, samo moj telefon (leto starejši, enak) zdrži baterija tri (ja 3) dni več, kot njen na hitro polnjen (ker se ji mudi...)\nZdaj pa, nisem dovolj čarovnika, da komu povem, kaj in kako...\nDelajte po svoji vesti (in kot je rekel moj prijatelj), kupujte nove telefone/baterije pri meni... Za ziher - pri njemu...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "Heh, 2 različni mnenji...  \n\nŠe kakšno?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHeh, 2 različni mnenji...  \n\nŠe kakšno?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTežko rečeš da gre za različni mnenji, ker nimata nobenih skupnih točk   \n\nJaz sem zgolj odgovarjal na vprašanja, pri \"drugem mnenju\" pa si dobil še dodatno informacijo, da je počasno polnenje bolj prijazno za baterijo - kar je seveda tudi res. Tudi sam polnim telefon na ~1A, original polnilec pa je 3A.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "Z ženo imava leto in pol identična Honorja, oba s hitrim polnjenjem. Moj je cca 5 mesecev starejši. Oba polniva izključno (razen parkrat v avtu) na original hitri polnilec. Žena ga sprazni tokom dneva ker ga več uporablja in več \"štrcka\" po FB. Jaz ga lahko uporabljam dva do celo 3 dni. Ko sem na potovanju drži brez wifi in BT okoli 4 dni.\nVem ni direkt odgovor, ampak večini bo baterija zdržala 2+ leti, kar je povsem dovolj.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "Nekaj bi še vprašal glede samsung polnilcev... Ker imam doma več polnilcev, bi uporabljal kvečjemu 2..\n\nIn gledam malo, kake hitrosti polnjenja ponujajo.. In za enega nikak ne najdem hitrosti polnjenja...\n\nTe modele imam:\n- EP-TA800 (S20): ponuja 25W\n- EP-TA200 (A40): ponuma 15W\n- EP-TA50EWE (tab S6 lite): za tega pa nikjer na netu ne najdem, kako hitro polnjenje omogoča... Na polnilcu pišejo naslednji podatki: 50-60Hz 0.3A; output: 5.0V =1.55A, 7.8W\n\nMogoče je celo zadnji podatek hitrost polnjenja, samo ker na ostalih nič ne piše in nič ne najdem na spletu, pač sprašujem tu... ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "Točno to. Fila z 1,55A. Kar nekako znese 7,75W pri 5V napetosti",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "Tako je. Za višje moči imajo potem višjo napetost (recimo 9V).\nSicer pa imam doma Samsung S7, ki je bil vedno polnjen s hitrim polnjenjem (sicer res je bilo takrat to 15W). Ampak telefon pri normalni porabi še kar zdrži cel dan. Tamal ga pa tudi brez problema drgne s kakimi igrami.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnilci in hitrost polnjenja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej vsem...\n\nImam vprašanje glede polnilcev (USB-C) za mobilne naprave in njihovih hitrosti polnjenja...\n\nDoma imam več naprav z USB-C hitrim polnjenjem in me zanima, če lahko polnilce uprabljam vsepovprek za različne naprave...\n\nTorej, doma imamo naprave:\n-Asus Zenbook: USB-C 65W polnilec\n-Samsung S20: USB-C 25W polnilec\n-Samsung A40: USB-C 15W polnilec\n-Samsung Tab S6 Lite: USB-C 15W polnilec\n-Huawei P30 lite: USB-C 18W polnilec\n\nKolikor razumem, se naprava polni pač s tako hitrostjo, kot jo podpira naprava sama in tudi polnilec (če polnilec ponuja hitrejše polnjenje (npr.: 65W) kot naprava (npr.: 25W), se naprava pač polni z njeno hitrostjo (25W)).. Razumem to prav?\n\nZanima pa me naslednje:\n1.) S katerim polnilcem je najboljše, da polnim naprave, ker bi imel doma kvečjemu 2 polnilca na standardnem prostoru...\n2.) Ali lahko škodujem kateri napravi, če jo priklopim na \"premočen\" polnilec?\n3.) Lahko uporabim hitre polnilce tudi na starejših android in drugih napravah (BT slušalke in podobno), ki še nimajo hitrega polnjenja?\n4.) Če si umislim brezžični polnilec za S20, je najbolje, da je original od Samsung ali lahko gledam tudi druge znamke (brez da bi s tem \"škodil\" napravi)?\n5.) Če si umislim brezžični polnilec, je najbolje, da vzamem tistega z najhitrejšim brezžičnim polnjenjem?\n\nUpam, da so vprašanja napisana razumljivo...  \n\nPa hvala lepa za odgovore že vnaprej.. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nna yt je video kjer model skupaj zveže 100 original polnilcev in iphone se skoraj enako hitro polni kot tisti, ko je samo na enem polnilcu. Kot so že rekli, bo naprava sama regulirala.\nSam tudi priklopim vse na vse možne polnilce. Dosedaj še vse ok. Imam pa izključeno hitro polnjenje...",
    "author": "smrkec",
    "author_level": "Majstr"
  }
]