[
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Imam en problem in bi prosil za nasvet. Od novembra sem nov naročnik Telemacha, vzeli smo paket EON premium za 65 eur. Naj omenim, da imamo v hiši 4 TV sprejemnike, pač 3 gospodinjstva.\nSedaj dobim prvi račun za v bistvu 2 paketa, in sicer EON premium, ter Razširjeni paket osnovni, ki stane 32 eur, se pravi skupaj okoli slabih 100 eur. Preveč za moje pojme, absolutno preveč. Njihova razlaga je, da EON premium paket vsebuje 3 tvje, kar je dodatno, se mora vzet novi paket. In pol je žena nekaj na hitro podpisala monterjem, ko sploh ni vedela da podpisuje dodatni paket. Tako, da imamo v bistvu sedaj 2 paketa za 4tvje. 1 tv ima EON box, drugi ima DTV box, ostala 2 pa samo kartico. Zdaj če vrnemo eno kartico, pravijo, da imamo lahko samo eno naročnino. Zdej me pa zanima kako je to s kartico. Ker zdaj sem jo vzel ven s TVja in še vedno delajo programi podobno kot prej s kartico. A to pol oni nekako na daljavo izklopijo al kako? Je možna kaka druga rešitev za en TV v hiši? To bi imela tašča, ki itak rabi samo par slovenskih in hrvaških programov. Kaj predlagate? Sam osebno nisem neki preveč v teh vodah, sam na mesec dat skoraj 100 eur za trojček je pa malo preveč se mi zdi. Hvala",
    "author": "kemarkone77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "khmmm.. \n\nen box, dve kartici, ena koda,.... == 4 tv\n\nto je cisto normalno v enem paketu.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Na 4TV si nalozi Eon aplikacijo...",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik girisan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa 4TV si nalozi Eon aplikacijo...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo možnost so mi omenili, sam moram imeti najbrž Android tv.",
    "author": "kemarkone77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Torej za 3 gospodinjstva plačujete samo 2 paketa, pa še se ti ne zdi ok. Naročnina je namenjena za 1 gospodinjstvo, če že greš “optimizirat stroške” se pa pač po svoje znajdeš in npr. pokombiniraš boxe/conax s SmartTV appom kot so že drugi napisali. Te butaste omejitve za število baprav so itak ravno zaradi takšnih, ki bi naročnino delilo s pol žlahte....",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "no ja. primer: ena bajta, stari starsi, starsi, otroci. placujejo elektriko, vodo, ...skupaj. zakaj ne bi se tv? en naslov, ena narocnina.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tno ja. primer: ena bajta, stari starsi, starsi, otroci. placujejo elektriko, vodo, ...skupaj. zakaj ne bi se tv? en naslov, ena narocnina.\n\t\t\n\t\tKlikni za razširitev\n\t\nDo sedaj smo plačevali okoli 50 eur za kabelsko tv, sedaj pa enkrat več??? Ni logike",
    "author": "kemarkone77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kemarkone77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo možnost so mi omenili, sam moram imeti najbrž Android tv.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi nujno, lahko je npr. LG smart TV z WebOS sistemom, pa mislim da so še drugi non-Androidi.\nSaj ti nekje  na Telemachovih straneh piše na čem vse dela.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPriporočene naprave | Telemach\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttelemach.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nLahko pa nabaviš tudi tanov Google Chromecast witj Google TV in počiš app gor.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Telemach sicer res omejuje število sprejemnikov na 3, kar je po moje bedarija ampak kaj čemo, če imajo tako politiko, dokler ne bojo ljudje zahtevali več se bo pač taka politika nadaljevala. Njih tista dodatna kartica stane ravno ene 10 centov in en vnos v bazo, zaračunajo pa v tem primeru lepih 32 EUR na mesec.\n\nSicer sem tudi sam bil v taki situaciji, da mi je manjkala kakšna kartica in me je po par protestnih zapisih na FB nekdo poklical in mi ponudil dodatno kartico za 3 EUR / mesec, gor je pa aktiviran razširjeni paket, ki ga imam tudi na ostalih karticah in sprejemnikih. Nimamo sicer ločenih gospodinjstev, v eni hiši smo skupaj mladi in stari.\n\nSicer so meni tudi 4 kartice bile premalo, ker imamo 7 sprejemnikov, zato sem ostalo rešil z nakupom SmartWI, res pa za delovanje le tega hiša ne sme biti prevelika.\n\nTorej opcije, ki jih imaš:\n\nPlačevanje Telemachu 384 EUR letno\n\nNakup novega TVja s podporo za EON aplikacijo (približno 300 EUR +)\n\nNakup Smart WI (139 EUR s tremi karticami) Rabiš pa za delovanje eno Conax kartico in ne ravno preveliko hišo.\n\nChromecast TV z EON aplikacijo (70 EUR)\n\nIzbira je tvoja.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "kaj je smart wii, oziroma kaj ta naprava lahko pocne?",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTelemach sicer res omejuje število sprejemnikov na 3, kar je po moje bedarija ampak kaj čemo, če imajo tako politiko, dokler ne bojo ljudje zahtevali več se bo pač taka politika nadaljevala. Njih tista dodatna kartica stane ravno ene 10 centov in en vnos v bazo, zaračunajo pa v tem primeru lepih 32 EUR na mesec.\n\t\t\n\t\tKlikni za razširitev\n\t\nSej nevem a se delaš norca al resno misliš.... Cena kartica je v tem kontekstu popolnoma nepomembna. Koliko stane pa izdelava vinjete, registrskih tablic,  smučarske karte ali pa bankovca v končni fazi?  Še vinjeto pa registrske tablice skopiraj al pa najboljše kar 500ke, itak njihova izdelava stane precej manj kot banka hoče za njih, boš še več pripšparal. Mislim sej se mora včasih človek tudi malo znajt, ampak da greš potem s takimi butastimi primerjavami še pizdit čez ponudnika in opravičevat svoja dejanja pa res ne vem no. Pa tudi pri 7 sprejemnikih, ti ni ravno zmanjkala kakšna kartica, ampak bolj dodatne kartice za celo familijo ali dve. Ne vem kako vam ni jasno, da ravno zaradi tega še bolj omejujejo in ne obratno, da bodo kar ponudili več kartic, ker ste sedaj kao zahtevali, saj rabite za pol žlahte. Sej včasih je bilo vse odprto in nekodirano, pa je pol fužin gledalo na eno naročnino. Pa je prišlo conax kodiranje, pa integrirani moduli, počasi se bo pa itak selilo na IP + DRM, pa bodo imeli kvečemu vedno več nadzora.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSej nevem a se delaš norca al resno misliš.... Cena kartica je v tem kontekstu popolnoma nepomembna. Koliko stane pa izdelava vinjete, registrskih tablic,  smučarske karte ali pa bankovca v končni fazi?  Še vinjeto pa registrske tablice skopiraj al pa najboljše kar 500ke, itak njihova izdelava stane precej manj kot banka hoče za njih, boš še več pripšparal. Mislim sej se mora včasih človek tudi malo znajt, ampak da greš potem s takimi butastimi primerjavami še pizdit čez ponudnika in opravičevat svoja dejanja pa res ne vem no. Pa tudi pri 7 sprejemnikih, ti ni ravno zmanjkala kakšna kartica, ampak bolj dodatne kartice za celo familijo ali dve. Ne vem kako vam ni jasno, da ravno zaradi tega še bolj omejujejo in ne obratno, da bodo kar ponudili več kartic, ker ste sedaj kao zahtevali, saj rabite za pol žlahte. Sej včasih je bilo vse odprto in nekodirano, pa je pol fužin gledalo na eno naročnino. Pa je prišlo conax kodiranje, pa integrirani moduli, počasi se bo pa itak selilo na IP + DRM, pa bodo imeli kvečemu vedno več nadzora.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe delam se norca, ti enostavno ne razumeš, da obstajajo tudi velike družine in pa hiše, kjer je v sobi TV, pa je samo občasno zasedena, ko pride kdo na obisk ali počitnice. Primerjava z vinjeto in ostale bedarije ni na mestu, ker tukaj si ti že plačal naročnino za svojo hišo (oz. si kupil letno vinjeto, pa bi potem še dodatno plačal vsak mesec, ko se voziš), oni pa te s ponudbo omejujejo in zahtevajo dodatno naročnino zgolj zato, ker si ti lahko privoščiš več TVjev.\nNe živimo vsi na svetu v trosobnih stanovanjih. Kaj bo potem naslednje, da se bo kdo spomnil na internetni priključek omejiti število naprav (sicer vemo, da je praktično neizvedljivo a bi bila podobna bedarija). 3 je enostavno premalo za leto 2020 in cenovno precej dostopne TVje.\n\nIn s čem tukaj opravičujem svoja dejanja? A po tvoje ni moja pravica, da če imam več sprejemnikov, da se pač znajdem in jih priklopim drugače?\nBi moral po tvoje dati Telemachu na leto zraven 760 EUR na Trojčka in 500 EUR za mobilne storitve še 400 EUR, da bom lahko v vseh sobah gledal tv? Zakaj ne bi k temu dodali še dodatne RTV naročnine, pa naj bo 26 EUR na mesec. Zakon je že tako spisan, če v hiši živijo mladi in stari, pa čeprav ima hiša samo ena vrata.\n\nČe ti tako delaš kar daj, jaz ne bom. Sicer pa je SmartWi popolnoma legalna rešitev torej ne blodi nekaj v prazno, sploh pa ne o sorodnikih in žlahti.\n\nTi napišem še shematiko??\n\nSmartWI pobere eno Conax kartico\n\nDnevna spodaj                                    D3 sprejemnik\nSoba za goste spodaj                        SmartWI\nSpalnica spodaj                                  SmartWI\nDnevna zgoraj                                     D3 sprejemnik\nSpalnica zgoraj                                   SmartWI\nOtroška zgoraj                                    SmartWI\nIn še en sprejmnik v dodatni sobi   Conax kartica\n\nSe pa priporočam za navodila kako tole razdelimo še sosedom, prijateljem, znancem in naključnim mimoidočim, očitno ti veš... \n\nIn največja ironija, ko se greš nekega pravičnika, kako je treba za več TVjev takoj plačati dodatno naročnino je, da si obenem plačuješ Turški Youtube in Netflix... Zakaj ne plačaš Slovenskega, saj je za Slovence?\n\nKo bo pa šlo tole na IP,  bomo pa pač menjali ponudnika kabelske, imamo še Telekomov baker na hiši, tisti je menda še sedaj nekodiran (nisem 100%). Ker delati primerjavo med streami na DVB in IP streami je pač nerealno, kar se kvalitete slike tiče.\n\nSicer pa je to edina kritika, ki jo imam na Telemachov trojček, kar se starih paketov tiče in sem na splošno s storitvami zadovoljen.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTelemach sicer res omejuje število sprejemnikov na 3, kar je po moje bedarija ampak kaj čemo, če imajo tako politiko, dokler ne bojo ljudje zahtevali več se bo pač taka politika nadaljevala. Njih tista dodatna kartica stane ravno ene 10 centov in en vnos v bazo, zaračunajo pa v tem primeru lepih 32 EUR na mesec.\n\nSicer sem tudi sam bil v taki situaciji, da mi je manjkala kakšna kartica in me je po par protestnih zapisih na FB nekdo poklical in mi ponudil dodatno kartico za 3 EUR / mesec, gor je pa aktiviran razširjeni paket, ki ga imam tudi na ostalih karticah. Nimamo sicer ločenih gospodinjstev, v eni hiši smo skupaj mladi in stari.\n\nSicer so meni tudi 4 kartice bile premalo, ker imamo 7 sprejemnikov, zato sem ostalo rešil z nakupom SmartWI, res pa za delovanje le tega hiša ne sme biti prevelika.\n\nTorej opcije, ki jih imaš:\n\nPlačevanje Telemachu 384 EUR letno\n\nNakup novega TVja s podporo za EON aplikacijo (približno 300 EUR +)\n\nNakup Smart WI (139 EUR s tremi karticami) Rabiš pa za delovanje eno Conax kartico in ne ravno preveliko hišo.\n\nChromecast TV z EON aplikacijo (70 EUR)\n\nIzbira je tvoja.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za kratek in jedrnat odgovor. \nOd vseh možnosti mi je še najbolj všeč chromecast tv in naložim gor aplikacijo Eon. A tale aplikacija je pa zastonj? \nTV od tašče je sicer zelo star LG, uporablja pa itak mogoče 10 programov. A pol če vrnem kartico nazaj Telemachu, se ne dobi na tem tascinem tvju več čisto nobenega programa več?",
    "author": "kemarkone77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkaj je smart wii, oziroma kaj ta naprava lahko pocne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSmartWi® – Wireless Multi Room Cardsplitting Solutions\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsmartwi.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kemarkone77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala za kratek in jedrnat odgovor.\nOd vseh možnosti mi je še najbolj všeč chromecast tv in naložim gor aplikacijo Eon. A tale aplikacija je pa zastonj?\nTV od tašče je sicer zelo star LG, uporablja pa itak mogoče 10 programov. A pol če vrnem kartico nazaj Telemachu, se ne dobi na tem tascinem tvju več čisto nobenega programa več?\n\t\t\n\t\tKlikni za razširitev\n\t\nOdvisno, kako imaš v paketu. V Premium menda lahko zraven EON sprejemnika aktiviraš še EON aplikacijo. Prijavi se v moj Telemach in poglej kakše opcije imaš notri.\n\nBrez kartice dobiš RTV programe, pa najbrž še kakšne lokalne. Žal ne vem natančno.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe delam se norca, ti enostavno ne razumeš, da obstajajo tudi velike družine in pa hiše, kjer je v sobi TV, pa je samo občasno zasedena, ko pride kdo na obisk ali počitnice. Primerjava z vinjeto in ostale bedarije ni na mestu, ker tukaj si ti že plačal naročnino za svojo hišo (oz. si kupil letno vinjeto, pa potem še dodatno vsak mesec), oni pa te s ponudbo omejujejo in zahtevajo dodatno naročnino zgolj zato, ker si ti lahko privoščiš več TVjev.\n\t\t\n\t\tKlikni za razširitev\n\t\nČisto razumem, da obstajajo različne potrebe in tudi meni že kdaj niso ustrezale. Sploh glede omejevanja specifičnih tipov (konkretno SmartTV). Še vedno mislim, da je primerjava z vinjeto ravno toliko na mestu, kot primerjava cene naročnine s ceno kartico, ki služi zgolj za kontrolo dostopa (tako kot SIM kartica za mobilne stortive ali ključ od stanovanja do stanovanja). V smiselnost konkretnih omejitev se ne mislim vtikat, ampak če že hočeš, pri naročnini, kolikor vem, nikjer ne ponujajo neomejeno televizorjev v posamezni stavbi ampak točno piše koliko česa je vključeno za to ceno. A DARS te pa ne omejuje ker moraš kupit več vinjet samo zato ker si lahko privoščiš več avtomobilov? Pa ravno tako jih čisto nič ne briga, če enega rabiš samo občasno. Pa če si nekdo lahko prvivošči, da živi ločeno od staršev, mora met tudi zastonj naročino, saj že starši plačujejo? Sej tudi ne pravim, da ne bi na tvojem mestu naredil isto,. Dokler dela pač uživaj. Samo čudi me, da ne dojameš, zakaj je, tako kot je in da tistih 400€ ne plačuješ za conax kartico ampak za programske pravice, itd. (zdaj ali je njihov model zaračuvanja ugoden/fer za vse, je druga zgodba). \n\nKar se pa deljenja žlahti tiče, se je že marsikdo tukaj hvalil, kako ima priklopljen box od starše, ali pa plačuje samo internet pa EON/TVIN/T2GO dostop od kolega/staršev/nevemkoga. Cardsharing, o katerem tako rad govoriš deluje tudi čez kaj drugega kot RF. Kabel se da ravno tako povlečt od soseda, ali pa stream čez internet furat. Pa tole s tremi gospodinjstvi in stari/mladi....",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČisto razumem, da obstajajo različne potrebe in tudi meni že kdaj niso ustrezale. Sploh glede omejevanja specifičnih tipov (konkretno SmartTV). Še vedno mislim, da je primerjava z vinjeto ravno toliko na mestu, kot primerjava cene naročnine s ceno kartico, ki služi zgolj za kontrolo dostopa (tako kot SIM kartica za mobilne stortive ali ključ od stanovanja do stanovanja). V smiselnost konkretnih omejitev se ne mislim vtikat, ampak če že hočeš, pri naročnini, kolikor vem, nikjer ne ponujajo neomejeno televizorjev v posamezni stavbi ampak točno piše koliko česa je vključeno za to ceno. A DARS te pa ne omejuje ker moraš kupit več vinjet samo zato ker si lahko privoščiš več avtomobilov? Pa ravno tako jih čisto nič ne briga, če enega rabiš samo občasno. Pa če si nekdo lahko prvivošči, da živi ločeno od staršev, mora met tudi zastonj naročino, saj že starši plačujejo? Sej tudi ne pravim, da ne bi na tvojem mestu naredil isto,. Dokler dela pač uživaj. Samo čudi me, da ne dojameš, zakaj je, tako kot je in da tistih 400€ ne plačuješ za conax kartico ampak za programske pravice, itd. (zdaj ali je njihov model zaračuvanja ugoden/fer za vse, je druga zgodba).\n\nKar se pa deljenja žlahti tiče, se je že marsikdo tukaj hvalil, kako ima priklopljen box od starše, ali pa plačuje samo internet pa EON/TVIN/T2GO dostop od kolega/staršev/nevemkoga. Cardsharing, o katerem tako rad govoriš deluje tudi čez kaj drugega kot RF. Kabel se da ravno tako povlečt od soseda, ali pa stream čez internet furat. Pa tole s tremi gospodinjstvi in stari/mladi....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠe ena bedasta primerjava tole z Darsom. Primerjaš TV z nekje 10 odklenjenimi programi ob 400 programih in 2 avta na družino ter avtocesto. Še tisto vinjeto lahko dobiš skoraj 3x ceneje za drugi avto, kot gledaš dodaten TV v hiši. Še kar ne vidiš težave? Zakaj mešaš vse pojme skupaj?\n\nSicer pa, dokler smo imeli analogno kabelsko smo imeli neomejeno sprejemnikov, pa so operaterji rasli kot gobe po dežju, niso propadali. Sedaj se pa pač žaba kuha počasi, najprej omejitve na sprejemnike, nazadnje smešen upload na optiki v novih paketih in take majhne fore, ko za vedno več denarja dobivaš vedno manj.\n\nČe nekdo živi ločeno živi ločeno, ne živi v isti hiši. O tem tukaj sploh ni debata in ne vem zakaj sedaj to mešaš zraven.\n\nTorej operaterji plačujejo programske pravice po osebah, ki gledajo TV in ne po naročnikih, če te prav razumem?\n\nJa kaj zdaj, če obstajajo še druge opcije. Tukaj sva govorila o eni hiši in ne o cardsharingu za celo občino, ki je jasno prepovedan, ne boš pa ti meni razlagal, da moram sedaj jaz, ker živim v mansardi iste hiše plačevati dodatno naročnino na TV, RTV, kaj je potem naslednje, ločeni prispevki za kanalizacijo (pa gre vse v isto cev), števnina za vodo in voda (pride po isti cevi), elektrika (pride po istih žicah) vse v isto hišo. To ni blok, je hiša in v njej živimo kot družina.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSmartWi® – Wireless Multi Room Cardsplitting Solutions\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsmartwi.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nthank you",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kemarkone77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala za kratek in jedrnat odgovor.\nOd vseh možnosti mi je še najbolj všeč chromecast tv in naložim gor aplikacijo Eon. A tale aplikacija je pa zastonj?\nTV od tašče je sicer zelo star LG, uporablja pa itak mogoče 10 programov. A pol če vrnem kartico nazaj Telemachu, se ne dobi na tem tascinem tvju več čisto nobenega programa več?\n\t\t\n\t\tKlikni za razširitev\n\t\nOpcija je zaenkrat tudi uporaba analogne sheme. \nAli pa uporaba digitalne brez Conaxa, mislim pa da nabor nikakav.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kemarkone77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala za kratek in jedrnat odgovor.\nOd vseh možnosti mi je še najbolj všeč chromecast tv in naložim gor aplikacijo Eon. A tale aplikacija je pa zastonj?\nTV od tašče je sicer zelo star LG, uporablja pa itak mogoče 10 programov. A pol če vrnem kartico nazaj Telemachu, se ne dobi na tem tascinem tvju več čisto nobenega programa več?\n\t\t\n\t\tKlikni za razširitev\n\t\nPa si poklical na Telemach? Mene so v roku nekaj mesecev že dvakrat klicali in mi ponujali možnost četrte televizije za doplačilo 3€ na mesec.",
    "author": "marc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik girisan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa 4TV si nalozi Eon aplikacijo...\n\t\t\n\t\tKlikni za razširitev\n\t\nKako pa prideš do 4 kod? A ni tako, da na eno naročnino samo ena aplikacija??",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jodlarcek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako pa prideš do 4 kod? A ni tako, da na eno naročnino samo ena aplikacija??\n\t\t\n\t\tKlikni za razširitev\n\t\nNa četrto TV in ne na 4 televizorje je tole mišljeno.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "A kdo laufa EON aplikacijo preko WIFIja? Kakšno hitrost potrebuješ za nemoteno delovanje?",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe ena bedasta primerjava tole z Darsom. Primerjaš TV z nekje 10 odklenjenimi programi ob 400 programih in 2 avta na družino ter avtocesto. Še tisto vinjeto lahko dobiš skoraj 3x ceneje za drugi avto, kot gledaš dodaten TV v hiši. Še kar ne vidiš težave? Zakaj mešaš vse pojme skupaj?\n\nSicer pa, dokler smo imeli analogno kabelsko smo imeli neomejeno sprejemnikov, pa so operaterji rasli kot gobe po dežju, niso propadali. Sedaj se pa pač žaba kuha počasi, najprej omejitve na sprejemnike, nazadnje smešen upload na optiki v novih paketih in take majhne fore, ko za vedno več denarja dobivaš vedno manj.\n\nČe nekdo živi ločeno živi ločeno, ne živi v isti hiši. O tem tukaj sploh ni debata in ne vem zakaj sedaj to mešaš zraven.\n\nTorej operaterji plačujejo programske pravice po osebah, ki gledajo TV in ne po naročnikih, če te prav razumem?\n\nJa kaj zdaj, če obstajajo še druge opcije. Tukaj sva govorila o eni hiši in ne o cardsharingu za celo občino, ki je jasno prepovedan, ne boš pa ti meni razlagal, da moram sedaj jaz, ker živim v mansardi iste hiše plačevati dodatno naročnino na TV, RTV, kaj je potem naslednje, ločeni prispevki za kanalizacijo (pa gre vse v isto cev), števnina za vodo in voda (pride po isti cevi), elektrika (pride po istih žicah) vse v isto hišo. To ni blok, je hiša in v njej živimo kot družina.\n\t\t\n\t\tKlikni za razširitev\n\t\nGlej če ti ne razumeš, da cena conax kartice ne igra nobene vloge ti pač ne morem pomagat. Sam si začel z butastimi primerjavami ampak tega ne dojameš, meni je itak vseeno.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik girisan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA kdo laufa EON aplikacijo preko WIFIja? Kakšno hitrost potrebuješ za nemoteno delovanje?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz imam na 5GHz, pa ni nekih problemov. Problemi so samo z aplikacijo, ki ima včasih neke čudne izpade.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Skratka, dodaten TV bo lahko laufal v malo \"sivem\" področju.\nLahko ti nekdo ki ima TM, pošera kodo za aktivacijo EON-a, lahko vzame še 1 dodaten sprejemnik ali 1 dodatno dekodirno kartico, kar stane dodatne 3€ pri paketu.",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam na 5GHz, pa ni nekih problemov. Problemi so samo z aplikacijo, ki ima včasih neke čudne izpade.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAplikacija na TV je obupna ja... Na tablici recimo mi laufa brez problema, na TV pa ne vem če se je že kdaj zagnala brez zapletov...",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlej če ti ne razumeš, da cena conax kartice ne igra nobene vloge ti pač ne morem pomagat. Sam si začel z butastimi primerjavami ampak tega ne dojameš, meni je itak vseeno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj si se sploh obesil na ceno Conax kartice?\nJaz sem mu samo precej nazorno orisal kakšno je stanje v ponudbi, ti pa si se obesil na teh 10 centov in iz tega ustvaril litanije.\n\nNisi odgovoril ali operater plačuje pravice po naročniku ali po tem koliko TVjev je pri hiši. Ker očitno veš a nočeš povedati.\n\nKako bi potem ti, gledajoč iz stališča licenčnih pravic pojasnil dejstvo, da lahko ob 3 karticah dodatno gledaš še tv na EON aplikaciji in treh tablicah naenkrat, kar je potem že 7 naprav, če so problem pravice pri četrti kartici?",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik marc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa si poklical na Telemach? Mene so v roku nekaj mesecev že dvakrat klicali in mi ponujali možnost četrte televizije za doplačilo 3€ na mesec.\n\t\t\n\t\tKlikni za razširitev\n\t\nVčeraj sem klical ja, pa ni bilo ravno vidit, da bi mi ponudili to opcijo za dodatne 3 eur. Mogoče se premislijo...",
    "author": "kemarkone77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOpcija je zaenkrat tudi uporaba analogne sheme. \nAli pa uporaba digitalne brez Conaxa, mislim pa da nabor nikakav.\n\t\t\n\t\tKlikni za razširitev\n\t\nA analogna shema bi laufala brez kartice? Ker tašča ni zahteven uporabnik televizije, bi mislim to čisto zadostovalo.",
    "author": "kemarkone77",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kemarkone77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA analogna shema bi laufala brez kartice? Ker tašča ni zahteven uporabnik televizije, bi mislim to čisto zadostovalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAnalogna shema dela brez kartice.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAnalogna shema dela brez kartice.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo moraš imeti hudo stari tv, da lahko to meglo gledaš.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik girisan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAplikacija na TV je obupna ja... Na tablici recimo mi laufa brez problema, na TV pa ne vem če se je že kdaj zagnala brez zapletov...\n\t\t\n\t\tKlikni za razširitev\n\t\nOdvisno od TVja, na nižjem rangu, ki ima švoh HW, še posebaj pa starejših modelih zna bit problem, načeloma pa dela super. Uporabljam 99% samo Smart TV app.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam na 5GHz, pa ni nekih problemov. Problemi so samo z aplikacijo, ki ima včasih neke čudne izpade.\n\t\t\n\t\tKlikni za razširitev\n\t\nImam na 2,4 GHz, aplikacija na Mibox S, dela brez problema. Na LG televizorju je bila pa obup.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImam na 2,4 GHz, aplikacija na Mibox S, dela brez problema. Na LG televizorju je bila pa obup.\n\t\t\n\t\tKlikni za razširitev\n\t\nSam imam isto LG in se prav tako srečujem z nedelovanjem... Nekje se mi valja še Chromecast 1 - a bi mogoče zadeva prek tega delovala bolje kot direktno na TV?",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Chromecast je bolj bogo. Kakšnega mi box si rajši omisli\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMedijski predvajalniki, Set Top Box - Mishop.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tMedijski predvajalniki, TV Box, Set Top Box, Smart TV, Android TV, Chromecast, Netflix\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mishop.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik girisan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam imam isto LG in se prav tako srečujem z nedelovanjem... Nekje se mi valja še Chromecast 1 - a bi mogoče zadeva prek tega delovala bolje kot direktno na TV?\n\t\t\n\t\tKlikni za razširitev\n\t\nTa Chromecast ni namenjen temu. Mora biti najnovejši Chromecast + Google TV. Vsekakor svetujem kak Mibox S, ki ga dobiš pri Kitajcih za 50€, pri nas je kakih 20 € dražji in ki reši vse probleme, posebej pri malce starejših televizorjih.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Sicer nimam izkušenj z novin Chromecastom ampak, če res deluje dobro oziroma bolje kot Mi Box, bi jaz raje dal tistih 10€ več za Chromecast with Google TV kot pa Mi Box.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Imam dva Miboxa, imata vgrajen Chromecast, delujeta brezhibno. Sedaj sem nabavil še BT slušalke, ki jih lahko sparim z Miboxom in je prava milina. Moj TV nima BT. Ne vem, kaka bi bila prednost CC z Google TV.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Tudu sam imam MiBoxa in je slika pri EONa bistveno slabša kot na katerikoli drugi napravi kjer laufa isti app (priklopljeno na isti TV ali pa če laufa na samem TVju). Če na novem Chromecastu tega problema ni, je to zame več kot vredno tistih 10€ razlike.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČisto razumem, da obstajajo različne potrebe in tudi meni že kdaj niso ustrezale. Sploh glede omejevanja specifičnih tipov (konkretno SmartTV). Še vedno mislim, da je primerjava z vinjeto ravno toliko na mestu, kot primerjava cene naročnine s ceno kartico, ki služi zgolj za kontrolo dostopa (tako kot SIM kartica za mobilne stortive ali ključ od stanovanja do stanovanja). V smiselnost konkretnih omejitev se ne mislim vtikat, ampak če že hočeš, pri naročnini, kolikor vem, nikjer ne ponujajo neomejeno televizorjev v posamezni stavbi ampak točno piše koliko česa je vključeno za to ceno. A DARS te pa ne omejuje ker moraš kupit več vinjet samo zato ker si lahko privoščiš več avtomobilov? Pa ravno tako jih čisto nič ne briga, če enega rabiš samo občasno. Pa če si nekdo lahko prvivošči, da živi ločeno od staršev, mora met tudi zastonj naročino, saj že starši plačujejo? Sej tudi ne pravim, da ne bi na tvojem mestu naredil isto,. Dokler dela pač uživaj. Samo čudi me, da ne dojameš, zakaj je, tako kot je in da tistih 400€ ne plačuješ za conax kartico ampak za programske pravice, itd. (zdaj ali je njihov model zaračuvanja ugoden/fer za vse, je druga zgodba).\n\nKar se pa deljenja žlahti tiče, se je že marsikdo tukaj hvalil, kako ima priklopljen box od starše, ali pa plačuje samo internet pa EON/TVIN/T2GO dostop od kolega/staršev/nevemkoga. Cardsharing, o katerem tako rad govoriš deluje tudi čez kaj drugega kot RF. Kabel se da ravno tako povlečt od soseda, ali pa stream čez internet furat. Pa tole s tremi gospodinjstvi in stari/mladi....\n\t\t\n\t\tKlikni za razširitev\n\t\n100% se strinjam s teboj.",
    "author": "zajtam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Smart VI je rešitev, če so TV ji dovolj blizu fizično, sicer pa imate pri enem polnem paketu možnost še 3 hkratnih gledanj  EON TV, ki ga naložite na lasten android box, sam perferiram malo boljšega npr Beelink GT KIng , ki stane cca 110 eur kupi se 1 x omogoča, ni, da ni tudi igre in dela vse v piko nulo.   Dobijo se taki boxi že od 50 eur dalje, samo potem so lahko težave.   S to napravo boste tudi čez 10 let še lahko gledali Tv, ne bo zastarela, ob enem nudi veliko veliko več, tudi ogled za nazaj ....  Pa še zna se predstaviti, kot bilo kaj, po želji, lahko kot druga naprava, če bi omejili dostop za take boxe, bi torej ta box se lahko predstavil, kot gsm.  Še to zadeva podpira tudi popoln UHD, tudi predvajanje iz usb v UHD. \n\nEvo link, dobava tam v Corona časih cca 7 dni :  https://www.geekbuying.com/item/Beelink-GT-King-Amlogic-S922X-Android-9-4GB-64GB-TV-Box-416916.html",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Na novem Chromecastu dela EON aplikacija popolnoma brez težav. Kot tudi vse ostalo.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudu sam imam MiBoxa in je slika pri EONa bistveno slabša kot na katerikoli drugi napravi kjer laufa isti app (priklopljeno na isti TV ali pa če laufa na samem TVju). Če na novem Chromecastu tega problema ni, je to zame več kot vredno tistih 10€ razlike.\n\t\t\n\t\tKlikni za razširitev\n\t\nSam tega nisem opazil, morda zaradi tega, ker imam samo 43\" TV. Na tem LG-ju je bila aplikacija pravi obup, ker se zaradi štekanja skoraj ni dalo gledati. Preko Miboxa je vse gladko in zoper kvaliteto slike nimam nobenih pripomb. Seveda pa CC z Google TV nimam na razpolago, da bi lahko primerjal.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kemarkone77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo možnost so mi omenili, sam moram imeti najbrž Android tv.\n[/QUOThttps://youtu.be/lYDyFMADIy4E]\n\nTole si kupis in TV ti rata smart, ce se se malo potrudis si potem gor nalozis recimo tole oz. novejse in kar naenkrat ugotovis, da morda pa ne potrebujem vec TV paketa. TV rabi zgolj povezavo na net.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDrugace EON je odlicna stvar, vendar ce so omejitve, potlej si je potrebno nekako pomagat.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Tole je zakaj?",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Pozdravljeni, da ne odpiram nove teme bom vprašal tukaj. Imam samo kratko vprašanje za tiste, ki uporabljate kak Android TV Box.\nKo se naloži EON aplikacija je možno upravljanje EON-a s priloženim pilotom-daljincem ali je potrebna tipkovnica ali miška?",
    "author": "ronex",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Odvisno od tega katero verzijo aplikacije naložiš.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Mislim kupiti Android TV box na primer: \nVONTAR X3 4GB 128GB 8K TV BOX Android 9​naložil pa bi najnovejši EON za android telefone in tablice. \nTo imam sedaj na mini pc-ju (Intel NUC) pa je malo nerodno za upravljanje, ker potrebujem tipkovnico in miško.\nZato me zanima, če je možno s priloženim pilotom upravljati EON na box-u.",
    "author": "ronex",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Če imaš intel NUC kupi  Logitech K400 plus tipkovnico in pozabi na Android.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLogitech K400 Plus brezžična tipkovnica, črna | mimovrste=)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTipkovnica Logitech K400 Plus zagotavlja brezžični nadzor nad računalnikom ali prenosnikom in je idealna za upravljanje s ''kavča'' saj zaradi vgrajene 3,5 inčne sledilne ploščice ali touch pad-a ni potrebna dodatna miška.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mimovrste.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "To tipkovnico z vgrajeno miško imam sedaj na NUC-u.   Samo sem mislil zaradi lažjega upravljanja, če bi bilo bolje imeti tv box. Samo ne vem, če je možno upravljati EON s priloženim daljincem.\nMeni to ni problem upravljati. Problem je za vnukinje in ženo  ;-)",
    "author": "ronex",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "TV aplikacijo se upravlja z dalincem, medtem ko za mobilno, ki je namenjena telefonom in tablicam, rabiš touchscreen (oz. miško).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Android TV aplikacijo lahko upravljaš tudi z klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "XSIDE​ hvala za odgovor in pomoč pri dilemi z android boxi.  Potem je enako, kot delo z Intel NUC-om. Se ne splača menjavat napravo.\nWeWatchingYou​Hvala za link do app. Bom preizkusil ta nasvet. Verjetno bi moralo to delovati tudi preko Intel NUC-a in Win10. \nSporočim, kaj bo najlažje za upravljanje pri takšnem sistemu.",
    "author": "ronex",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ronex je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo tipkovnico z vgrajeno miško imam sedaj na NUC-u.   Samo sem mislil zaradi lažjega upravljanja, če bi bilo bolje imeti tv box. Samo ne vem, če je možno upravljati EON s priloženim daljincem.\nMeni to ni problem upravljati. Problem je za vnukinje in ženo  ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\nAndroid EON aplikacijo v popolnosti lahko upravljaš  z daljincem od android TV boxa.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAndroid EON aplikacijo v popolnosti lahko upravljaš  z daljincem od android TV boxa.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za to informacijo. To mi še bolj prav pride, ker bi lahko otroci od 4-8 let sami upravljali.\nMi lahko samo poveš na katerem Android boxu je to sprobano. Če ni predragi bi kar enakega nabavil. ",
    "author": "ronex",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Kupi Chromecast TV. Dela EON SmartTV app BP. Licenco za SmartTV imaš?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGoogle Chromecast z Google TV 4K – bele barve\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tUživaj v vsebini HDR 4K UHD iz svojih najljubših aplikacij in mobilnih naprav s snežnim Google Chromecastom z Google TV 4K.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.igabiba.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAndroid EON aplikacijo v popolnosti lahko upravljaš  z daljincem od android TV boxa.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo o čemer ti govoriš je aplikacija za Android TV in ne za Android. To sta dva različna operacijska sistema, različen store, različni EON aplikaciji z različn načinom upravljanja…. Se pa da v določenih primerih tudi TV aplikacijo sideloadat na navaden Android, ampak ne deluhe vedno in povsod (loterija pač, ker ni uradno podprto).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Ja, da ne bo pomote jaz govorim o Eon za tablice, telefone in računalnik. \nEon box (Telemach) imamo priključen na prvi TV, na drugem imamo aplikacijo EON za android TV, ki se registrira. Na tretjem pa uporabljam sedaj Intel NUC z EON za win. Za to tretjo sprašujem, če je kaka varianta, da se uporabi pripadajoči daljinec ob nakupu Android TV box-a. Na primer z Alliexpres-a.\nTretjega potrebujem občasno, ko so otroci na obisku, da lahko gledajo risanke ob slabem vremenu.",
    "author": "ronex",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo o čemer ti govoriš je aplikacija za Android TV in ne za Android. To sta dva različna operacijska sistema, različen store, različni EON aplikaciji z različn načinom upravljanja…. Se pa da v določenih primerih tudi TV aplikacijo sideloadat na navaden Android, ampak ne deluhe vedno in povsod (loterija pač, ker ni uradno podprto).\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi to sem že imel (Philips TV), da je bilo s Sideloaderjem instaliran dodatni EON za andoid TV. Potem pa je nehalo delovati in nisem več niti s starimi verzijami dobil slike. Zato trenutno uporabljam Intel NUC.",
    "author": "ronex",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ronex je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala za to informacijo. To mi še bolj prav pride, ker bi lahko otroci od 4-8 let sami upravljali.\nMi lahko samo poveš na katerem Android boxu je to sprobano. Če ni predragi bi kar enakega nabavil. \n\t\t\n\t\tKlikni za razširitev\n\t\nJaz imam Xiaomi Mibox S . Dobi se tudi v naših trgovinah, seveda malo dražje",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam Xiaomi Mibox S . Dobi se tudi v naših trgovinah, seveda malo\n\t\t\n\t\tKlikni za razširitev\n\t\nDanes sem priklopil BT miško in gre dokaj dobro delati s tem NUC-om. Bom videl, če bodo lahko s tem delale. Ker je sedaj bistveno bolj enostavno. Hvala za vse informacije in nasvete. \nUpam, da bodo zadovoljne moje dame, drugače pa grem v akcijo za Xioami. ",
    "author": "ronex",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Pomoje je Google Chromecast 4 boljša opcija za EON TV kot pa Xiaomi. Še prej pa preveri, da imaš v paketu še prosto licenco za TV app, ker je ločen limit od tistega za mobilne aplikacije.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Joj..Joj. 2x eon box,1x smart tv aplikacija na bilo kateri android box..+ dodaten box za 5 eu na mesec..To je 4x polna aplikacija !Ostane še 5x to go..",
    "author": "jetika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jetika je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJoj..Joj. 2x eon box,1x smart tv aplikacija na bilo kateri android box..+ dodaten box za 5 eu na mesec..To je 4x polna aplikacija !Ostane še 5x to go..\n\t\t\n\t\tKlikni za razširitev\n\t\nA res? Od kdaj pa dobiš v paketu 2 EON BOXa in je tretji za doplačilo? Ker njihov spletni konfigurator ponuja samo 1X EON BOX, drugi je že za doplačilo, tretja pa je lahko aplikacija za Smart TV.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA res? Od kdaj pa dobiš v paketu 2 EON BOXa in je tretji za doplačilo? Ker njihov spletni konfigurator ponuja samo 1X EON BOX, drugi je že za doplačilo, tretja pa je lahko aplikacija za Smart TV.\n\t\t\n\t\tKlikni za razširitev\n\t\nV poslovalnici se zmeni. Tako sem jaz uredil in zamenjal starega za EON. Seveda ni šlo kot vedno brez komplikacij, ampak vse dela.",
    "author": "goran1111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA res? Od kdaj pa dobiš v paketu 2 EON BOXa in je tretji za doplačilo? Ker njihov spletni konfigurator ponuja samo 1X EON BOX, drugi je že za doplačilo, tretja pa je lahko aplikacija za Smart TV.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz, ko sem se imel Telemach preko kabelske, sem imel 2x Eon box, 1x D3 box in se dve licenci frej za smart TV app ... Racunali so mi samo 1 dodaten D3 box ... \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz, ko sem se imel Telemach preko kabelske, sem imel 2x Eon box, 1x D3 box in se dve licenci frej za smart TV app ... Racunali so mi samo 1 dodaten D3 box ...\n\nPoglej priponko 48602\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni se nikakor ni uspelo dogoviti za dve licenci za SmartAPP TV. Jaz bi dal vse box-e vstran za aplikacijo. In resnično mi ni jasno zakaj to ne gre. \nImate kakšen predlog, kako do večih SmartTV aplikacij??",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Jaz nisem koristil nobene, ker noben TV ni bil kompatibilen (prestar Smart TV)  ... ampak receno je bilo, da imam lahko dve dodatni licenci za Smart TV app ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "Najbrž si šel iz trojke premium, kjer sta bili dve licenci na nove pakete. Zato si imel dve licenci.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik goran1111 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV poslovalnici se zmeni. Tako sem jaz uredil in zamenjal starega za EON. Seveda ni šlo kot vedno brez komplikacij, ampak vse dela.\n\t\t\n\t\tKlikni za razširitev\n\t\nPredvidevam, da na novih paketih, na starih najbrž ni možno imeti EON boxa. Jaz se pa držim starih zaradi uploada.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajbrž si šel iz trojke premium, kjer sta bili dve licenci na nove pakete. Zato si imel dve licenci.\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno tako ..Imam premium paket..2x box,smart tv kodo,+3 box -5 eu doplačila..A ni več tako? Pa še na Eon odlično deluje heloo google...V eng ali pa italjanščini..Pa še kje..Če se ti update komander enostavno odtipkaš kodo za tv.. \n https://telemach.si/wp-content/uplo...je-IR-daljinskega-upravljalca-EON-10-2020.pdf\n\nEon box ima občutno boljše barve kot bilokateri android box.Imam jih 150 in verjemite mi..",
    "author": "jetika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz nisem koristil nobene, ker noben TV ni bil kompatibilen (presta Smart TV)  ... ampak receno je bilo, da imam lahko dve dodatni licenci za Smart TV app ...\n\t\t\n\t\tKlikni za razširitev\n\t\nDeluje vsak android box..",
    "author": "jetika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajbrž si šel iz trojke premium, kjer sta bili dve licenci na nove pakete. Zato si imel dve licenci.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrej je bil EVJ, potem je vse pobasal Telemach ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jetika je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTočno tako ..Imam premium paket..2x box,smart tv kodo,+3 box -5 eu doplačila..A ni več tako? Pa še na Eon odlično deluje heloo google...V eng ali pa italjanščini..Pa še kje..Če se ti update komander enostavno odtipkaš kodo za tv..\nhttps://telemach.si/wp-content/uploads/2020/10/Navodila-za-ročno-kodiranje-IR-daljinskega-upravljalca-EON-10-2020.pdf\n\nEon box ima občutno boljše barve kot bilokateri android box.Imam jih 150 in verjemite mi..\n\t\t\n\t\tKlikni za razširitev\n\t\npotem pa GT Kinga še nisi videl, sicer pa slika je stvar TV ja ne boxa, ta zagotavlja le podatke....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpotem pa GT Kinga še nisi videl, sicer pa slika je stvar TV ja ne boxa, ta zagotavlja le podatke....\n\t\t\n\t\tKlikni za razširitev\n\t\nNi čisto res, je lahko kar velika razlika v sliki na različnih boxih. Že drug FW na istem HW lahko naredi razliko.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi čisto res, je lahko kar velika razlika v sliki na različnih boxih. Že drug FW na istem HW lahko naredi razliko.\n\t\t\n\t\tKlikni za razširitev\n\t\nGa imam..Preveril ..Slika občutno slabša..Hm ne vem kako bi...Mislim da foto ekrana ne bo pokazala..",
    "author": "jetika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach in 4 TV-ji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jetika je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGa imam..Preveril ..Slika občutno slabša..Hm ne vem kako bi...Mislim da foto ekrana ne bo pokazala..\n\t\t\n\t\tKlikni za razširitev\n\t\nVsem ki mate eon box ter kak android..Prosim poskusite..",
    "author": "jetika",
    "author_level": "Pripravnik"
  }
]