[
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Na servisu so mi zamenjali sklopko in olje v menjalniku (Megane 3, 1.6 bencinar, 6st rocni menjalnik). Danes ga pridem iskat, ko hocem prestavit v prvo ali rikverc, se rocka sploh ni hotela premaknit v polozaj. Pritisnem se enkrat sklopko, spet nic. Ugasnem avto in poskusim se enkrat zelo na silo in potem nekako je slo. Se odpeljem, ker se mi mudi, opazim da je prestavljanje nenormalno trdo, napram prej ko je rocka tekla kot po maslu. Po 60 km voznje, se enkrat ugasnem avto, prva ali rikverc spet trdo kot kramp.\nSklopka je sedaj zelo mehka in prime ze cisto na zacetku, ko do konca pritisnem in potem spuscam.\nSedaj pa vprasanji, predem ga peljem nazaj na servis, da me ne odslovijo z izgovorom utekanja.\n1. Zakaj je menjalnik takoooo trd? (prva in rikverc se sploh nista hotela premaknit v polozaj)\n2. Je to normalno, da je sklopka premehka, kot je bila na originalu?\n3. Kje so mozni vzroki med menjano sklopko in trdim menjalnikom?\n4. Na avtu so mi tudi naredili optiko. Je to normalno pri menjavi sklopke ali je sam serviser nekaj sel na svoje roke delat? (mi je dal izpis optike na armaturo.)\n\np.s. Racuna se nisem placal, ker smo zmenjeni za jutri.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Pelji takoj nazaj avto in naj zrihtajo.\n\nVerjetno so med posegom odpeli sistem vzvodom, ki gre iz prestavne ročice do menjalnika in ga slabo priključili nazaj. (No, mozno je tudi, da so pozabili nazaj naliti olje v menjalnik, vendar nimam praktičnih izkušenj, kako bi menjalnik čisto brez olja izgledal pri prestavljanju...)",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Pelji nazaj. Utekati se nic ne sme...kaj pri novem je tudi trd menjalnik in se še uteka? Ne!...torej, pelji ga nazaj.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Naj se povem, da je bil mehanik na testni voznji in mi je danes govoril, da je sklopka se mehka, ker so se zracni mehurcki notri.\nSe pravi, da je nekaj narobe sestavljeno. Ce mi lahko se kdo pove, ali je optika obvezna pri menjavi sklopke? Naj povem, da sem letos julija pri istem servisu menjal mansete ter koncnik in sem ze takrat imel optiko.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Pozabili so natočiti olje noter.\n\nP.S. če ni skrivnost, pri katerih invalidih si menjal sklopko in olje?",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "zaenkrat ne bi o imenu, je pa privat servis (splosni serviser) in dosti poznan v mestu.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Če nebi bilo olja v menjalniku bi se dalo isto menjat, vsaj na mestu. Pa tudi drugače bi pač šlo dokler bi šlo ....\n\nMeni diši bolj po temu da sklopka ni ok nastavljena in ne odklaplja povsem. Ali pa je kakšna svinjarija vmes padla pa prijemlje po malem.\n\nDej na ravnem v prvo, drži sklopko, spusti zavoro pa poglej če avto vleče vseeno naprej oz. \"pocukava\".",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Glede trdega menjalnika nimam idej. Vsekakor pa vprasaj katero olje je natocil. Edino pravo je Tranself, tocen spec preveri (nfj 75w80?). Kakrsnokoli eksperimentiranje z drugim oljem na pamet bo prineslo samo probleme. Ni pa to razlog za opisan problem.\n\nGlede mekhe sklopke, na mojem prastarem Meganu se je zgodilo enako. Po menjavi kompleta sklopke je pedal postal obcutno mehkejsi. Po beaedah mehanika: pricakovano.\n\nOptika zaradi menjave sklopke? Bullshit, se dobro da ti ni novih gum prodal.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Če tudi pri ugasnjenemu vozilu ne gre lepo v brzino je zvit drog med ročico in menjalnikom ali pa zapognjene zajle (ne vem kako ima napravljeno)",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe nebi bilo olja v menjalniku bi se dalo isto menjat, vsaj na mestu. Pa tudi drugače bi pač šlo dokler bi šlo ....\n\nMeni diši bolj po temu da sklopka ni ok nastavljena in ne odklaplja povsem. Ali pa je kakšna svinjarija vmes padla pa prijemlje po malem.\n\nDej na ravnem v prvo, drži sklopko, spusti zavoro pa poglej če avto vleče vseeno naprej oz. \"pocukava\".\n\t\t\n\t\tKlikni za razširitev\n\t\nPri ugasnjenem vozilu je isti problem, prva in rikverc zelooo trdo, vse ostale zelo trdo.\nCe je avto prizgan in v prvi prestavi s stisnjeno sklopko, avto ne vlece oziroma ne cuka.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik spenstar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNaj se povem, da je bil mehanik na testni voznji in mi je danes govoril, da je sklopka se mehka, ker so se zracni mehurcki notri.\nSe pravi, da je nekaj narobe sestavljeno. Ce mi lahko se kdo pove, ali je optika obvezna pri menjavi sklopke? Naj povem, da sem letos julija pri istem servisu menjal mansete ter koncnik in sem ze takrat imel optiko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, optike se zaradi menjave sklopke ne dela.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Mogoče je vzvode kaj zvil, ko je menjalnik odpiral.\nDruge prestave pa lepo tečejo?\nOptiko bi lahko bilo potrebno delat, če je moral toliko sneti kolo, da je sploh zraven prišel. V teoriji sicer ne, v praksi pa bog ve, mogoče je samo pedanten ",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe, optike se zaradi menjave sklopke ne dela.\n\t\t\n\t\tKlikni za razširitev\n\t\nPri nekaterih avtih moraš moraš vzeti dol most. Potem je obvezna optika.",
    "author": "sandichamp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Prvo vprašanje, zakaj se je sploh menjavalo olje v ročnem menjalniku? So že prej bile kakšne težave z njim?",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Drugo vprašanje pa je, če je menjalnik trd zaradi menjava olja ali zato, ker menjava sklopke zahteva pridobitev potrebnega prostora za dostop, da se lahko izvede. Če ni ravno potrebno vsega odklopiti in motor in menjalnik dvigniti ven. Tudi slednje je pri kakem avtu nujno. Mislim, da menjava olja s tako spremembo trdote menjalnika nima nič.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrvo vprašanje, zakaj se je sploh menjavalo olje v ročnem menjalniku? So že prej bile kakšne težave z njim?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri meganu je treba pri menjavi sklopke najprej odstranit polosovine kjer olje steče ven. Če so menjalnik na silo dol vlekli je itak skoraj vse steklo ven.. Posledično ga je treba dolit, takrat se ga pač ponavadi zamenja..",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "epilog: danes je stanje boljse za 90%. Zjutraj sem ene 30 sekund pumpal sklopko, sel na voznjo, menjalnik je bil dosti bolj mehak, tudi sklopka daje malce vec upornostni napram vceraj, ko je bila se cisto mehka.\nOcitno je bil res problem v prezracenosti. Optika je bila potrebna, ker je treba pol podvozja dol dat.\nAja placal racun.  Luk sklopka komplet 264 evrov, optika podvozja 30 evrov, 3 litre menjalniske olja 49 evrov in 6 ur dela 150 evrov.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Ja samo s tem, ko si pumpal so mehurčki še vedno nekje v sitemu (vsaj ponavadi je tak). Bo slej kot prej enako stanje kot pred pumpanjem. Treba je zadevo zrihtat kot je treba, da grejo iz sistema.\nNimaš kaj 30 sekund pumpat, da je boljše. Stvar more delat od prvega do tridesetega pritiska enako",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik spenstar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOcitno je bil res problem v prezracenosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAl pa v mehaniku.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Jaz vem, da take storitve sigurno nebi plačal. Kot stranka nebi dal denarja in kot mehanik ga nimam pravice vzet, ker storitev ni opravljena kot mora bit.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Kako je dejansko narejeno ve le mehanik in če mu spenstar zaupa (je že dalj časa njegova stranka) sem prepričan, da bosta zrihtala problem. Tudi jaz sem imel enkrat problem s svojim rednim serviserjem, ker nekaj ni delalo tako kot treba. Ko sem ga tisočkrat preklel je potem začelo delati in mi je bilo žal, da sem imel toliko za čez njega za povedat.\n\nČe si že dalj časa njegova stranka te sigurno ni naplahtal.. Če ne bo vredu bo tako ali tako še enkrat pregledal in popravil.\n\nAli pa sem samo jaz tako naiven? - Ne vem, mogoče, ampak imam pač svojo izkušnjo.\n\nSem pa tudi imel primer, ko sem šel k novemu serviserju, ki je bil zelo opevan v kraju, kamor sem se preselil, in mi je že prvič dal na avto neke čunga lunga kitajske diske, plačal sem pa original. Diski niso zdržali niti 2 leti. No, tja me potem več ni bilo.\n\nUpam, da bo vse tako kot mora biti ",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz vem, da take storitve sigurno nebi plačal. Kot stranka nebi dal denarja in kot mehanik ga nimam pravice vzet, ker storitev ni opravljena kot mora bit.\n\t\t\n\t\tKlikni za razširitev\n\t\nGood to know      ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Tvoj menjalnik dela ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Počas začni študirat diferenciale....transferbox sem že opazu da znaš ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Vem tud o diferencijalih dost, sam neki specialnega orodja fali ",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Je kaka opcija, da zelo kratek cas po menjavi sklopke odpove zavorni cilinder. Oz je lahko kako povezano?\n\nPar sto kilometrov po menjavi sklopke mi le ta ostaja spodaj, ko jo stisnem. Ne vedno,, vseeno pa ostaja.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Poglej stanje zavornega olja , ker je ponavadi posoda ista za hidravliko sklopke in zavor.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Zaradi menjave sklopke nebi smel odpovedat. Nima nobene povezave.\nLahko pa res manjka zavorne tekočine ali pa le ta spušča kje na cilindru sklopke.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalno trd menjalnik po menjavi sklopke in olja",
    "content": "Hvala. Ali pa gre za nakljucje in ie rea cilinder hin. Ceprav je bil ze menjan leta 2020.",
    "author": "PHOBiA",
    "author_level": "Guru"
  }
]