[
  {
    "ctx": "Dilema kaj izbrati",
    "content": "Sem v menjavi telefona in sem v hudi dilemi kaj izbrati. Trenutno edina dva, ki sta mi všeč je Iphone 12 pro in samsung S21 ultra. Zavedam se, da sta to dve popolnoma različni platformi. Praktično že od samega začetka sem na androidu a si nekako želim spremembe. Lastil sem si kar nekaj samsungovih galaxy serij in bil z njimi še kar zadovolen. Trenutni huawei mate 20 pro mi je še zmeraj bomba a počasi dobiva svoje muhe. Če novejši  huawei nebi imeli bana  googlovih aplikacijah bi verjetno spet vzel huawei telefon ampak je kar je. Pri Iphonu mi je všeč oblika in ravnopravšnja velikost, samsung je večji a naj bi imel boljši fotoaparat in baterijo. Osvežitve zaslona 60 ali 120hz mi nekako ne pomenijo veliko. polnilcev nimata več oba kar me tudi ne moti saj večinoma polnim brezžično. Stvari, ki so mi pomembne je dober fotoaparat, baterija in tekoče delovanje. Kaj od teh dveh torej izbrati?\n\nPS: Ima mogoče kdo kakšno notranjo informacijo kdaj bodo na telemachu dobili Iphone, ker jih že nekaj časa praktično ni za dobit nikjer. lahko tudi na zs, če ne sme biti javno ",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema kaj izbrati",
    "content": "Jaz bi vzel dolgoročno iPhone 12, ker je iOS zakon in ima smooth delovanje. Galaxy je tudi zelo dober telefon in je vredno premislit, popravili so marsikaj v ultra 21 modelu. Ena velika prednost samsunga je, da ima 120hz osveževanje zaslona in realne barve. Sam imam Poco x3 in je čist dober, glavno mi je 120hz zaslon =)",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema kaj izbrati",
    "content": "Kaj je fora 120 Hz ekrana, če ne nažigaš špilov?",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Dilema kaj izbrati",
    "content": "Večja številka ...",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema kaj izbrati",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj je fora 120 Hz ekrana, če ne nažigaš špilov?\n\t\t\n\t\tKlikni za razširitev\n\t\nBolj tekoče scrollanje ekrana ,...a s tem tudi večja poraba baterije. Je sicer fajn ni pa ravno življenskega pomena sploh na tako majhnih zaslonih in večina navadnih uporabnikov tega realno ne potrebuje... Tud marketinška fora, da bi se lažje prodajalo.",
    "author": "ivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema kaj izbrati",
    "content": "Bi moral v živo videti razliko. Imam poco f1, pa se glede gladkosti delovanja nimam kaj pritoževati.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Dilema kaj izbrati",
    "content": "Kake muhe dobiva tvoj mate 20 pro? Sam  ga imam tudi, leti ko prvi dan. Ampak me vseeno malo grize da bi menjal, iz naveličanosti. \nPa sem se poglobil v zadeve in raziskal kaj se je spremenilo v 2.5 letih, kaj bi pridobil z menjavo. Minimalno, skoraj nič. Neke nove marketing finte, življenjsko pomembnega pa nič. Razvoj telefonov je za moje se skoraj da ustavil. Bom še počakal eno leto, potem pa da vidimo če se bo kaj bolj splačalo.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema kaj izbrati",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Steve je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKake muhe dobiva tvoj mate 20 pro? Sam  ga imam tudi, leti ko prvi dan. Ampak me vseeno malo grize da bi menjal, iz naveličanosti.\nPa sem se poglobil v zadeve in raziskal kaj se je spremenilo v 2.5 letih, kaj bi pridobil z menjavo. Minimalno, skoraj nič. Neke nove marketing finte, življenjsko pomembnega pa nič. Razvoj telefonov je za moje se skoraj da ustavil. Bom še počakal eno leto, potem pa da vidimo če se bo kaj bolj splačalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMa začel je štekat sploh pri kakšni obdelavi videa. Občasno zmrzne in ga moram ugasnat,.. Verjetno bi pomagal sam kakšen hard reset in bi zopet letel kot nov. Sicer je še vedno zakon telefon. Po dveh letih uporabe in vlačenja povsod je ekran in ohišje še zmeraj brez prask, baterija pa še zmeraj zdrži cel dan razen v res ekstremnih obremenitvah. Se strinjam zadnje dve leti praktično ni več hudih izboljšav na trgu mobilnikov sploh pri flagship modelih.  Sem se pa vseeno odločil za menjavo in izbral s21 ultra, čakam še samo, da mi ga pošljejo. Realno menjave nebi potreboval a sem se ga preprosto naveličal. Upam samo, da mi bo novi odlično služil naslednje 2 - 3 leta.",
    "author": "ivi",
    "author_level": "Pripravnik"
  }
]