[
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Spoštovani,\nstar sem 44 let, nealkoholik, nekadilec, skušam živeti kolikor se le da šporno in rekreacijsko aktivno, kar od mene zahteva tudi 5 letna hči. K vam se oglašam, ker imam že mnogo let težave s kožo na rokah. Predvsem na členkih prstov. V informacijo prilagam slike. Pred leti (natančneje 2012) sem bil na prick testiranju, kjer so mi ugotovili preobčutljivost na pršico. Imam tudi blago astmo, ter redno uporabljam Alvesco in po potrebi Ventolin (zelo redko). Selil sem se v novo hišo, zamenjal vso pohištvo in s tem upal, da bodo te težave s kožo izginile, toda upanje je bilo zaman. \n\nIskreno rečeno sem že zelo obupan in enostavno več ne vem, kaj naj naredim. Včasih dobim tudi do 10 ran na rokah, ki me res zelo bolijo. Čez kratek čas malce pocelijo, toda takoj za tem se zpoet pojavijo, spremlja jih otrdela, pordela in srbeča koža. Bojim se, da bi kdaj prišlo tudi do zastrupitve.\n\nSkratka roke si vseskozi mažem s kremami, ki so brez parfumov. Najbolj mi ustreza običajna Solea, ali pa Solea baby, toda kaj, ko s tem samo kratkočasno zadevo malce omilim. Potem pa zopet... suha koža, pokanje do krvi, srbenje, luščenje kože....\n\nVljudno prosim za kakršnokoli pomoč, kako naj to zadevo saniram oz. vsaj minimiziram.\n\nIskreno hvaležen bom za vsakršno informacijo.",
    "author": "vidiber",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Rabiš dermatologa, ki se ima čas in voljo zavzeti za rešitev problema. Sam sem bil zadovoljen z Jadranko Korsiko Mrak na Savski v Lj.\n\n(Moja mama je takole na prstih nekoč dobila ponavljajoče rane - čisto iz ljubega miru ji je krvavela koža na blazinicah prstov, kar so rešili z nekoliko bolj konjsko dozo kortikosteroidov v mazilu... K sreči se ni ponovilo in je mir že 10 let.)\n\nKdaj se je težava pojavila prvič? Se pojavlja tudi poleti ali samo pozimi?\n\nMimogrede, ima kdo v družini luskavico?\n\nSe pojavlja samo na rokah, drugje pa ne? Če bi šlo za kontaktno alergijo, bi se po kmečki logiki dalo kaj narediti z antihistaminiki (zyrtec dobiš brez recepta in vredno je poskusiti). Se težave drugje na koži ne pojavljajo?\n\nČe je res alergija vzrok težav se da narediti desenzibilizacijo, tj. v kontroliranem okolju delati izpostavljenost alergenu toliko časa, da alergična reakcija izzveni.\n\nČe so takrat odkrili alergijo, kako so jo pa zdravili oz. kaj so predlagali za omilitev težav?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Pa je sigurno to povezano s pršicami? Kaj pa kakšna druga kožna bolezen? Oblika luskavice, dermatitis? So težave sedaj v mrzlem vremenu hujše? Dermatologa ste obiskali?",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRabiš dermatologa, ki se ima čas in voljo zavzeti za rešitev problema. Sam sem bil zadovoljen z Jadranko Korsiko Mrak na Savski v Lj.\n\n(Moja mama je takole na prstih nekoč dobila ponavljajoče rane - čisto iz ljubega miru ji je krvavela koža na blazinicah prstov, kar so rešili z nekoliko bolj konjsko dozo kortikosteroidov v mazilu... K sreči se ni ponovilo in je mir že 10 let.)\n\nKdaj se je težava pojavila prvič? Se pojavlja tudi poleti ali samo pozimi?\n\nMimogrede, ima kdo v družini luskavico?\n\nSe pojavlja samo na rokah, drugje pa ne? Če bi šlo za kontaktno alergijo, bi se po kmečki logiki dalo kaj narediti z antihistaminiki (zyrtec dobiš brez recepta in vredno je poskusiti). Se težave drugje na koži ne pojavljajo?\n\nČe je res alergija vzrok težav se da narediti desenzibilizacijo, tj. v kontroliranem okolju delati izpostavljenost alergenu toliko časa, da alergična reakcija izzveni.\n\nČe so takrat odkrili alergijo, kako so jo pa zdravili oz. kaj so predlagali za omilitev težav?\n\t\t\n\t\tKlikni za razširitev\n\t\nSpoštovani g. Tony, \nhvala za namige. \nJa, glede dermatologa se strinjam. Le čas si morajo vzeti, kar pa je težko doseči. \nPrvič se je pojavilo pred cca 10 leti in ne vem točno razloga. Sprva malo suha koža, potem pa se je vse skupaj samo krepilo. Pojavlja se skozi vso leto, le da je pozimi še toliko bolj izrazito. \nNe, nihče v družini nima luskavice. \nPojavlja se mi samo na rokah in nikjer drugje na telesu. \nNisem prepričan, da je samo alergija. Odkrili so jo čisto po slučaju. Imel sem glavobole in nekoliko zožane sinusne prehode, in so me slučajno dali tudi na test za alergije. V tistem trenutku pa so ugotovili, da imam tudi blago obliko astme. Nič niso predlagali, dobil sem le inhalatorje in pa par napotkov, da se naj izogibam pršicam.",
    "author": "vidiber",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Zdaj ko vecina stvari v zdravstvu poteka preko emailov, te slike poslji dermatologu ali osebnemu zdravniku.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPreventing and Treating Cracked Hands This Winter | Windsor Dermatology\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tIf you’d like to keep your hands feeling soft and you want to keep them from getting cracked, there are several steps you should follow on a regular basis.`\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.windsordermatology.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nNekaj nasvetov.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa je sigurno to povezano s pršicami? Kaj pa kakšna druga kožna bolezen? Oblika luskavice, dermatitis? So težave sedaj v mrzlem vremenu hujše? Dermatologa ste obiskali?\n\t\t\n\t\tKlikni za razširitev\n\t\nSpoštovani g. Bojan, \nhvala za namige. \nTudi jaz dvomim, da je to povezano s pršicami. Zamenjali smo celotno okolje in možnost res minimalna. V mrzlem obdobju se težave še potencirajo, toda obstajajo tudi v drugih letnih časih. Tudi ko smo poleti na morju, mi niti morska voda ne deluje blagodejno. Dermatologa bom očitno še moral obiskati. Nazadnje sem bil v Rogaški Slatini 23.4.2018 in so mi napisali sledeče mnenje:\n\n\"Glede na anamnestične podatke in nagnjenost k atopiji pri bolniku prevladuje klinična slika kontaktnega iritativnega dermatitisa. Natančno razložim naravo obolenja. V naslednjih 10-14 dneh svetujem Advantan mazilo 2x na dan, nato 1-2x na teden kot del vzdrževalne terapije. Za nego kože svetujem belo hladilno mazilo večkrat na dan. Svetujem protektivno zaščito rok z nevtralnim emoliensom. Kožo telesa in rok umivajte  s sindet mili\".",
    "author": "vidiber",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Dvomim da bo ta nasvet kaj pomagal, ampak ali ste kadarkoli poskusili ignorirati težavo nekaj dni? Meni roke popokajo na začetku zime, v toplejsem vremenu pa samo pri prepogosti rabi čistil. Če uporabim katerokoli kremo, pridem v začaran krog in roke stalno krvavijo. Če pa počakam, da se koža sama umiri, se zadeva hitro uredi. Je pa dva do tri dni res neprijetno.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Vidiber: s takimi težavami je tako, da moraš biti malo siten, jasno povedati dermatologu, da rane zelo bolijo, in da je treba pogruntati, kaj je rešitev. Obenem bi bilo dobro poskusiti še več novih reči, morda tako najdeš rešitev, ki pomaga. Treba je ukrepati. (Pejt pokazat roke v lokalno lekarno vsakih 14 dni in vsakič poskusi mazati 14 dni s kakšno drugo kremo, dokler ne najdeš takšne, ki pomaga.)\n\nKo mene je6e kontaktna alergija na poletno travo, pojem en Zyrtec/Letizen S (gre za enako zdravilo, kupi škatlico v lekarni, dobiš brez recepta) in neha kot bi odrezal. Takšna metoda poskusa je povsem pravilna diagnostična metoda, poskusi, morda bi lahko pogruntali, če je vzrok alergija ali ne.\n\nKakšne snovi so še v stiku s tvojimi rokami, kaj delaš na šihtu/doma?\n\n\"Za nego kože svetujem belo hladilno mazilo večkrat na dan. Svetujem protektivno zaščito rok z nevtralnim emoliensom. Kožo telesa in rok umivajte  s sindet mili.\"\n\nHladilno mazilo ti naredijo v lekarni. Kako se je obneslo? Kakšen je razlog, da raje mažeš roke s soleo? (Btw., mulc z luskavico na prstih je bil še najbolj zadovoljen s kremo Melem.)\n\nRazlika med sindet in navadnimi mili je razložena tu. Je bilo s sindeti stanje kaj boljše?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMilo ali sindet - kaj je boljše za mojo kožo?\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.eucerin.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nGugle tole pove o emoliensih, kako so se obnesli?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tEmoliens po recepturi Ph.Jug. II\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t<strong>Vodo emulgirajoče mazilo se uporablja za nego suhe do zelo suhe kože pri alergijah in dermatozah. Mazilo vrača koži lipide in zagotavlja vlažnost k\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.dolenjske-lekarne.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nSkratka, nekaj priporočil si od dohtarja že dobil, si kakšna od njih preizkusil?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Pozimi ima dosti več ljudi težave z suho in razpokano kožo, mraz voda, veter... to dodatno vpliva, \ndosti pa vpliva tudi lahko prehrana, kaj konkretnega drugače ješ pozimi več/manj, rdeče meso?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Vidim da neko diagnozo že imate. Kot rečeno če vam že dani tretma ne pomaga svetujem obisk dermatologa. Drugače pa obvezno kot že zapisano uporabo blagih mil za umivanje rok, izogibajte se uporabi razkužila, ki je sedaj pogosta, zunaj uporaba rokavic kot zaščita pred mrazom.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "tony kje pa kupujete Melem? Ker \"srbski\", ki se pri nas dobi samo na sivem trgu naj bi vseboval kortikosteroide.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Verjetno imas psoriazo, sem malo bolje sliko pogledal nimas samo na clenkih tega ampak tudi drugje. Ce je psoriaza, rabis obisk pri zdravniku da ti napise kortikosteroide. Zdravis s kortikosteroidi(mazilo), vmes pa negovalne kreme. Ampak lej, treba to v zivo pogledat. Glede na to, da se pojavlja cez celo leto, ni problem samo v suhi kozi.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik doctorz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjetno imas psoriazo, sem malo bolje sliko pogledal nimas samo na clenkih tega ampak tudi drugje. Ce je psoriaza, rabis obisk pri zdravniku da ti napise kortikosteroide. Zdravis s kortikosteroidi(mazilo), vmes pa negovalne kreme. Ampak lej, treba to v zivo pogledat. Glede na to, da se pojavlja cez celo leto, ni problem samo v suhi kozi.\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni edino izjava da poleti na morju ne deluje blagodejno, ne gre skupaj z luskavico.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Tudi jaz imam včasih napade suhe spokane in predvsem srbeče prste ampak s časom mine. Zdaj je recimo super. Trenutno občasno uporabljam hoferjevo Ombia kremo za roke ter krema48, ki jo imamo na delu, ker delam s papirjem. Lahko je več razlogov, nisem še ugotovil kaj bi lahko bilo. Upam, da ni kakšna bolezen kože, sem enkrat dobil tablete proti histaminu, ki jih nisem do konca pojedel saj sem bral, da so še te antihistamin tablete zelo neraziskane in je škoda le teh lahko velika zato sem jih nehal jemati. Dobil sem tudi eno narejeno kremo iz lekarne z olivnim oljem v tisti rdečo beli posodi Gapo za stiskat ven, morem rečt, da je kar pomagalo in ublažilo grozno srbeče mehurje na nogah in rokah. Včasih je res tako zelo srbelo, da sem si do krivi sčohal, nemogoče je opisat, kot napad, preprosto neveš kaj bi storil, čeprav veš, da se ne smeš praskat, kar je najhuje, medtem, ko te nepopisno srbijo roke. Zdaj je že en čas mir. Sumim, da mi je veganska prehrana vdarila na kožo. Odkar jem veliko mesa, jajc, masla, mleka in ostalih živalskih maščob že več kot 1 leto sem te težave zelo redko opazil ali pa so bili samo blago srbeči prsti. Upam , da se mi ne ponovi. Ni pa fajn pretiravat s kremo48, ker tisto še bolj razdraži kožo in same procese zdravljena ob prepogosti uporabi.",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni edino izjava da poleti na morju ne deluje blagodejno, ne gre skupaj z luskavico.\n\t\t\n\t\tKlikni za razširitev\n\t\nSonce blagodejno vpliva na luskavico. UV zarki. Pozimi pa solarij.",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttony kje pa kupujete Melem? Ker \"srbski\", ki se pri nas dobi samo na sivem trgu naj bi vseboval kortikosteroide.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSedaj se (nekaj časa ga res ni bilo) spet dobi v lekarnah. Zares upam, da ta nima kortikosteroidov...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik doctorz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjetno imas psoriazo, sem malo bolje sliko pogledal nimas samo na clenkih tega ampak tudi drugje. Ce je psoriaza, rabis obisk pri zdravniku da ti napise kortikosteroide. Zdravis s kortikosteroidi(mazilo), vmes pa negovalne kreme. Ampak lej, treba to v zivo pogledat. Glede na to, da se pojavlja cez celo leto, ni problem samo v suhi kozi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa potrditev rabiš dobrega dermatologa. \n\nTočno s to diagnozo se je kompetentno ukvarjala zgoraj omenjena Jadranka Korsika...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Nevem, če je res, ampak sem se z eno punco pogovarjal, da imajo kortikosteroidne kreme zelo slabe stranske učinke in lahko zadevo še poslabša, tudi odtegnitveni efekti so lahko hudi in še dodatno poslabšajo kožo in čas zdravljenja, mislim, da so to resna hormonska zdravila, ki lahko poškodujejo hormone, nisem zdravnik, vem, da so to prava zdravila in najbrž lahko pomagajo, a želim samo povedat, da previdno s takimi kremami, ki niso poceni. Mogoče bo znal kdo kaj več o tem povedat. Jaz bi se obrnil na čimbolj naravne kreme ali celo kakšna olivna olja ipd. Vsak ima lahko drugačne reakcije na takšne kreme. Roke je potrebno po umivanju čimbolj obrisati do suhega saj tudi to lahko povzroča pokanje kože, sploh pozimi.",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik doctorz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjetno imas psoriazo, sem malo bolje sliko pogledal nimas samo na clenkih tega ampak tudi drugje. Ce je psoriaza, rabis obisk pri zdravniku da ti napise kortikosteroide. Zdravis s kortikosteroidi(mazilo), vmes pa negovalne kreme. Ampak lej, treba to v zivo pogledat. Glede na to, da se pojavlja cez celo leto, ni problem samo v suhi kozi.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, nimam samo na členku, dudi na zunajo stran mezincev in nad tretji členek se mi malce razširi, dlje pa ne gre. Očitno bom moral tisti tretma s kortikosteroidom ADVANTAN ponoviti, potem pa ponovno k zdravniku.",
    "author": "vidiber",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mirc4u2c je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNevem, če je res, ampak sem se z eno punco pogovarjal, da imajo kortikosteroidne kreme zelo slabe stranske učinke in lahko zadevo še poslabša, tudi odtegnitveni efekti so lahko hudi in še dodatno poslabšajo kožo in čas zdravljenja, mislim, da so to resna hormonska zdravila, ki lahko poškodujejo hormone, nisem zdravnik, vem, da so to prava zdravila in najbrž lahko pomagajo, a želim samo povedat, da previdno s takimi kremami, ki niso poceni. Mogoče bo znal kdo kaj več o tem povedat. Jaz bi se obrnil na čimbolj naravne kreme ali celo kakšna olivna olja ipd. Vsak ima lahko drugačne reakcije na takšne kreme. Roke je potrebno po umivanju čimbolj obrisati do suhega saj tudi to lahko povzroča pokanje kože, sploh pozimi.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, s kortikosteroidi znajo biti velike težave... tanjšajo kožo, vplivajo na hormone,......  Tudi sam sem zagovornik ostalih olj, krem, toda nekako mi ne uspe izboljšati situacije.",
    "author": "vidiber",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni edino izjava da poleti na morju ne deluje blagodejno, ne gre skupaj z luskavico.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, četudi plavam v slanem morju, se mi situacije ne izboljša.... vse skupaj deluje potem še bolj suho in srbeče.",
    "author": "vidiber",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Ja sej sama morska voda ne pomaga ravno. Boj pomaga sonce (UV žarki) in odsotnost stresa. Govorim za luskavico da ne bo pomote.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Ne uporabljaj kar sam na pamet krem s kortikosteroidi, naj to nadzoruje zdravnik.\n\nNa prejšnji strani sem ti dal več vprašanj, poglej jih. Če imamo več informacij, lahko še kaj več napišemo...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vidiber je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpoštovani g. Bojan,\nhvala za namige.\nTudi jaz dvomim, da je to povezano s pršicami. Zamenjali smo celotno okolje in možnost res minimalna. V mrzlem obdobju se težave še potencirajo, toda obstajajo tudi v drugih letnih časih. Tudi ko smo poleti na morju, mi niti morska voda ne deluje blagodejno. Dermatologa bom očitno še moral obiskati. Nazadnje sem bil v Rogaški Slatini 23.4.2018 in so mi napisali sledeče mnenje:\n\n\"Glede na anamnestične podatke in nagnjenost k atopiji pri bolniku prevladuje klinična slika kontaktnega iritativnega dermatitisa. Natančno razložim naravo obolenja. V naslednjih 10-14 dneh svetujem Advantan mazilo 2x na dan, nato 1-2x na teden kot del vzdrževalne terapije. Za nego kože svetujem belo hladilno mazilo večkrat na dan. Svetujem protektivno zaščito rok z nevtralnim emoliensom. Kožo telesa in rok umivajte  s sindet mili\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn kako se je obnesel Advantan?",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Ok \nKaj imaš še kaj trde kože na podplatih prsti itd.\nKer sam imam isto sranje in je luskavica .\nIn tudi meni ne pomaga plavanje v morju in pa dosti sonca ker še vse poslabša.\n\n\nMoja diagnoza je palmoplantatarna luskavica.\n\n\nTerapija ki pa mi še ni 100 % pomagala pa je    \n\nDaivobet krema ,lahko tudi poviješ z folijo čez noč da se boljše vpije.\n\nin pa tretma z biološkim zdravilom Tremfiya .\n\n\nGlej preden boš prišel do dobrih zdravil bo trajalo , ker pač tak to je .\n\nProbaj preskočit zdravljenje z Metatroxatom , ker po njih si neploden pa še kaj se bi našlo .. ( pač stari strup ki se je uporabljal za zdravljene raka in podobnih avtoimunih bolezni)\n\nČe imaš preveč kilogramov se jih znebi.\nČe te muči kislina v želodcu jo zdravi.\n\nV hrano vključi morske stvari če pa jih ne maraš pa si kupi omega 3 kapsule .\n\nStres daj na vstran.\n\nV končni fazi pa sem lahko preteral ampak nujno moraš do dermatologa .\n\nNajboljše v UKC Maribor ali Ljubljana , ker ostale žaube ne pomagajo nič.\n\n\n\n\t\n\t\t\n\t\n",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Ali ni pogoj za biološka zdravila najprej neuspešno zdravljenje z Metatroxatom?\nJaz sem takoj odklonil, ko mi je bilo rečeno da je potrebno med uporabo na redne preglede zaradi obremenjenosti jeter.\nJe pa res da je bilo to že pred parimi leti.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli ni pogoj za biološka zdravila najprej neuspešno zdravljenje z Metatroxatom?\nJaz sem takoj odklonil, ko mi je bilo rečeno da je potrebno med uporabo na redne preglede zaradi obremenjenosti jeter.\nJe pa res da je bilo to že pred parimi leti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTočno tako\n\nNa srečo sem se slabo odzval na to terapijo.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Tukaj imaš dobre recepte za pravilno prehrano pri tej bolezni.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRezepte bei Schuppenflechte\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLecker, schnell zubereitet und mit antientzündlichen Zutaten: Diese Gerichte sind günstig bei einer Schuppenflechte.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ndr.de\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\t\n\t\t\n\t\n\n\n\nPa malo vpogleda koliko je pri tem pomembna prehrana.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokanje kože na rokah",
    "content": "Ja z prehrano se da res ogromno naredit sam je kar nekaj odrekanj. Je pa meni dermatolog, ko sem mu enkrat začel razlagat kakšno dieto imam samo zamahnil z roko češ, da je to brez veze. Samo tukaj bom pač sebi na lastnih izkušnjah najbolj zaupal.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  }
]