[
  {
    "ctx": "Računalnik za obdelavo slik",
    "content": "Do sedaj sem za obdelavo slik (lightroom in photoshop), uporabljal nek low end HP prenosnik (i3 2.3ghz proc, 12GB ram, SSD disk,  neka integrirana grafika).\n\nKer se količina potrebnih slik za obdelavo konkretno veča, bi potreboval nekaj boljšega in zmogljivejšega. Računalnika razen za obdelavo slik in brskanja po netu ne potrebujem.\n\nUglavnem, iščem računalnik in primeren ekran za Photoshop in Lightroom. Všeč so mi all in one rešitve, vendar ne vem, če je to sploh primerno za kar iščem.\nNekaj nasvetov sem sicer dobil, naj prestopim na Apple stran. Gledal sem nove iMac-e te z M1 čipovjem, vendar cena ni ravno nizka. Sam se niti na Apple OS in njihov ekosistem ne spoznam najboljše. \n\nMorda bi ustrezal tudi kak laptop, pa zunanji ekran oz morda celo Ipad pro, čeprav Lightroom uporabljam striktno classic in CCja do sedaj sploh nisem instaliral.\n\nVsekakor bi bil vesel vsakršnega nasveta in usmeritve v katero smer naj gledam.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik za obdelavo slik",
    "content": "Iz prve roke m1 res frči kot pri norcih. Mi pa nikakor ne uspe vsaj približno kalibrirat ekrana na airu in ga posledično za obdelavo fotk ne uporabljam. Ne vem koliko lažje je to na iMacu oz. ali sem jaz popoln bebec. \n\nSamega sistema se pa itak privadiš.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik za obdelavo slik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIz prve roke m1 res frči kot pri norcih. Mi pa nikakor ne uspe vsaj približno kalibrirat ekrana na airu in ga posledično za obdelavo fotk ne uporabljam. Ne vem koliko lažje je to na iMacu oz. ali sem jaz popoln bebec.\n\nSamega sistema se pa itak privadiš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoja ideja je bil mac air z 16gb rama, pa nek konkreten zunanji monitor. \nCena takega kompleta pa je hitro 2k+.....\n\nSicer pri apple mašineriji, me skrbi edino količina portov. Do sedaj kolikorkoli USB in ostalih vhodov sem imel, vedno mi je še kak manjkal.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik za obdelavo slik",
    "content": "Usb-c hub s št. portov po želji pa akcija. Meni krasno dela. Air je konec koncev namenjen prenašanju in ne priklaplanju nebroja zunanjih naprav vsakič, ko ga z mize vzameš...",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik za obdelavo slik",
    "content": "Pošlji kontakt na PC Agent, pa bomo uredili en računalnik za photoshop rabo  seveda če nisi že zrihtal si nekaj (je post le od Maja). Bi pa naibrš potreboval tudi neki odličen monitor z 100% SRGB pokritosti za design, obdelavo fotk itd. Če pa potrebuješ kalibracijo zaslona, jo pa tudi nudimo.\n\nDefinitivno pa za PS rabiš vsaj 16gb rama če ne celo 32? Meni je konstantno crashal ko sem imel odprt photoshop z velikimi datotekami in zraven še urejav v illustratorju.",
    "author": "pcagent",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Računalnik za obdelavo slik",
    "content": "Hvala za ponudbo, vendar sem že nabavi enega z i9 9880h procesorjem, 32gb rama, nvidia 1650 gtx grafiko in 1tb ssd diska za 770€.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik za obdelavo slik",
    "content": "Ali so obdelane slike za tisk?\nKakšen format?",
    "author": "Regnum",
    "author_level": "Pripravnik"
  }
]