[
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "Uporabniki mobilne aplikacije Telemach EON (iPhone), vljudno prosim za vašo pomoč oz. preizkus.\n\nUvodoma pojasnjujem, da nimam nobenih težav pri predvajanju TV vsebin v živo (slika v visoki ločljivosti oz. HD), kar pa ne velja za ogled vsebin za nazaj. V tem primeru se namreč ločljivost zniža, slika je “razmazana” oz. v ločljivosti SD.\n\nKer se navedena težava ne pojavlja vedno (95%), pojavlja pa se ne glede na izbrani program, časovni interval ali vrsto omrežja (WiFi in LTE), je zelo težko podati razlog za takšno delovanje. Poskusil sem tudi spremeniti nastavitve v aplikaciji (iz Samodejna v Visoka ločljivost), vendar brez uspeha.\n\nPrav tako sem poskusil z odstranitvijo in ponovno namestitvijo aplikacije, kot tudi z odstranitvijo in ponovnim dodajanjem naprave na portalu Moj Telemach; oboje neuspešno.\n\nS strani tehničnega oddelka so me obvestili, da so simulirali mojo situacijo, vendar niso zaznali nobene težave.\n\nOmeniti tudi velja, da nimam nobenih težav pri predvajanju vsebin v živo in za nazaj, ko gre za spletno stran RTV Slovenija (RTV4) oz. so njihove vsebine vedno prikazane v ločljivosti HD. In še, EON na mobilnih napravah sploh ni predviden oz. ne deluje v brskalniku.\n\nGlede na navedeno bo vsak preizkus več kot dobrodošel.\n\nMoja naprava je iPhone 11 Pro, iOS 14.7.1.\n\nHvala in lepo pozdravljeni.",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "Samo da povem... na morju kličem na Telemach nekaj za kolegov EON, če lahko pereveri nekaj...in smo prišli do maila, ki je bolj butast in se malo nasmejim, oni bumbar je mislil, da se norca delam iz njega... pa se seveda nisem, no rekel je, da se na telefonu ne da naredit EONa, računa in vsega... sem vprašal dvakrat, če je to sigurno, je rekel 100% ne gre, je treba na računalniku.\n\nOk, potem sem seveda naredil nov račun in dal EON na fon in dela normalno. Tako da če kdo pozna enega ultra nesposobnega na telemahu, naj mu reče, da to ni za njega  ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "Da se malo vštulim.. V službi smo iz telekoma preklopili na telemach. Imam paket največ, kjer piše, da je EON vključen na eni napravi.\nTega sem si namestil, aktiviral račun na mojtelemach, prenesel aplikacijo na ios, vendar mi v aplikaciji ob izbiri programa napiše, da nisem naročen na ta program (bilokateri).\nPotrebujem še kaj za uporabo EON?",
    "author": "dwight",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dwight je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa se malo vštulim.. V službi smo iz telekoma preklopili na telemach. Imam paket največ, kjer piše, da je EON vključen na eni napravi.\nTega sem si namestil, aktiviral račun na mojtelemach, prenesel aplikacijo na ios, vendar mi v aplikaciji ob izbiri programa napiše, da nisem naročen na ta program (bilokateri).\nPotrebujem še kaj za uporabo EON?\n\t\t\n\t\tKlikni za razširitev\n\t\nZa poslovne naročnike je drugače. Mi imamo dva telefona pa optiko trojčka na firmo in samo 1X 5 naprav, al koliko je pač max.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "Se pravi poslovni uporabniki nimajo dostopa do EON? Sicer imamo pri njih dva telefona in internet..",
    "author": "dwight",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "Nisem to napisal, je pa drugače. Preveri pri vašem skrbniku na Tlelemachu - vprašanje če ga sploh imate ker ste majhni.\nKaj pa imate zaen TV paket?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "Biz NET 1",
    "author": "dwight",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "To je internet, a nimate trojčka?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "Ne",
    "author": "dwight",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa poslovne naročnike je drugače. Mi imamo dva telefona pa optiko trojčka na firmo in samo 1X 5 naprav, al koliko je pač max.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa je drugače? Afaik se na istem accountu itak ne sešteva, ker je tudi shema čisto druga za EON na fix ali mob. Če hočeš oboje izkoristit, bi moral ločene selfcare accounte kreirat za fix in mob.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "Drugače se za poslovne naročnike določa koliko EON priklopov/naprav lahko daš gor.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "Sem zdaj klical na telemach.. če sem jo prav razumel, je račun povezan na NET paket, moral bi pa biti na Največ. Sem zdaj poskusil registrirati še enga uporabnika in ga povezati na paket Največ, a žal brez uspeha.",
    "author": "dwight",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telemach EON (iPhone)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDrugače se za poslovne naročnike določa koliko EON priklopov/naprav lahko daš gor.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako drugače? Kolikor razumem on sprašuje za poslovni paket Največ in kolikor je videt na njihovi spletni strani imata poslovni in zasebni oba enako vključen EON na 1 mobilni napravi (s sicer zelo okrnjeno shemo).\n\nJe pa tako, kot sem napisal, da moraš imet potem selfcare registriran (samo) na mobilno, če hočeš to izkoristit. Če imaš selfcare na fiksno naročino, imaš s tistim accountom dostop do EON dostopov, ki pripadajo fiksni naročino (v tvojem primeru 5, v njegovem 0, ker ima internet only paket). Zato pravim, da se to itak ne sešteva, ker gre za ločene dostope z ločenimi programskimi shemami pri mobilnih in fix storitvah, ampak to drži tudi za zasebne uporabnike.",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]