[
  {
    "ctx": "Regres - sorazmerni delež",
    "content": "Zanima me, kaj pravi zakonodaja o izplačilu regresa osebi, ki med letom zamenja delodajalca.\nRekla-kazala viri pravijo, da ti regres oz. sorazmerni delež regresa pripada samo v primeru, da si pri delodajalcu zaposlen vsaj 6 mesecev v tekočem letu.\nKar sem sam našel, je Zakon o Delovnih razmerjih, kjer:\n- v 131. členu (točka 4) piše, da delavcu pripada sorazmerni delež regresa, če mu pripada sorazmerni deleže dopusta (\"Če ima delavec pravico do izrabe le sorazmernega dela letnega dopusta, ima pravico le do sorazmernega dela regresa.\")\n- v 161 členu glede izrabe sorazmernega dela dopusta piše:\n\n(sorazmerni del letnega dopusta)\n(1) Delavec, ki sklene delovno razmerje ali mu preneha delovno razmerje med koledarskim letom in ima v posameznem koledarskem letu obdobje zaposlitve krajše od enega leta, ima pravico do 1/12 letnega dopusta za vsak mesec zaposlitve (v nadaljnjem besedilu: sorazmerni del letnega dopusta).\n(2) Če delavec med koledarskim letom sklene pogodbo o zaposlitvi z drugim delodajalcem, mu je vsak delodajalec dolžan zagotoviti izrabo sorazmernega dela letnega dopusta glede na trajanje zaposlitve delavca pri posameznem delodajalcu v tekočem koledarskem letu, razen če se delavec in delodajalec dogovorita drugače.\n(3) Pri izračunavanju sorazmernega dela letnega dopusta se najmanj polovica dneva zaokroži na cel dan letnega dopusta.\n\nPo zgornjem sodeč delavcu, ki v tekočem letu pri delodajalcu A dela npr. polne 4 mesece, pri njem pripada 4/12 oz. 1/3 odmerjenega letnega dopusta in 1/3 regresa.\nSem kje kaj sfalil ali je to to?",
    "author": "Romzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres - sorazmerni delež",
    "content": "po prebranih navedkih se po kmecki logiki strinjam.\n\npred letom 2013 pa je menda (?) veljalo, da konec junija dobis poln regres, tudi ce das nato avgusta odpoved...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Regres - sorazmerni delež",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Romzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo zgornjem sodeč delavcu, ki v tekočem letu pri delodajalcu A dela npr. polne 4 mesece, pri njem pripada 4/12 oz. 1/3 odmerjenega letnega dopusta in 1/3 regresa.\nSem kje kaj sfalil ali je to to?\n\t\t\n\t\tKlikni za razširitev\n\t\nNisi sfalil, to je to ",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  }
]