[
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "Hej vsem... \n\nMogoče bi šli med krompirjevimi počitnicami za kak teden na toplo (Egipt in podobno), da bi se še lahko kopali v morju in en teden bolj lenarili in uživali (najverjenteje all inclusive varianto).\n\nSem bil na agenciji Palma in mi je rekla, da imajo letalo polno. Kolegica, ki dela na TA sonček, mi je rekla, da so termini med krompirjevimi počitnicami skoraj 2x dražji... in kolikor sem na hitro pogledal, je res precej dražje kot drugače. Na booking pa so po mojem za hotele normalne cene (2 odrasla in otrok star 9 let) okoli 700 eur (All inclusive) za vse v 5 zvezdičnih hotelih, kar se mi ne zdi drago...\n\nSedaj me zanima naslednje:\n1. Je že kdo bil npr.: v Egiptu med krompirjevimi počitnicami in je bila full gužva? Čeprav je verjetno v teh časih malenkost drugače...\n2. Kolegica iz sončka mi je rekla, naj v te države (ala Egipt) potujem raje s turistično agencijo zaradi transferjev in podobno (ne vem, če sem jo prav razumel).. Je kdo šel v lastni režiji in so bili kakšni problemi? Je problem prit od letališča do nekega hotela ob plaži?\n3. Od katerih bližnjih letališč se da poceni prit npr.: v Egipt (hurghada, sharm el sheikh, itd) al pa kaj podobnega?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "Dej čekn za foro na odklop.si mal za cene itd. Pač greš iz Salzburga/Munchna samo imaš precej boljše hotele k teli naši gumpci itd.\n\nSam sem 2krat takole šel tudi v Egipt, sicer res januarja/februarja. So bile nemške agencije vendar nisem rabil čisto nič misliti. Pripeljejo, odpeljejo..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "Gruber imaš v MB pri Bruc baru - leti iz Gradca in/ali Dunaja.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "Obujam temo z novim vprašanjem..\n\nJe za it v Egipt (Sharm El Sheikh) v lastni režiji? Najbolj me skrbi transfer iz letališča do hotela...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "Si morda vprašal hotel, če nudijo transfer?",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "Egipt je trenutno ful IN za one, ki hočejo neprostovoljno podaljšat počitnice zaradi neizvršenih letov. ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObujam temo z novim vprašanjem..\n\nJe za it v Egipt (Sharm El Sheikh) v lastni režiji? Najbolj me skrbi transfer iz letališča do hotela...\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem kupil letalske karte za te krompirjeve iz Benetk, preko Wizzair je bila neka ugodna cena, z dvema tavelikima kovčkoma sem dal za 4 osebe skupno manj kot 700 eur. Hotel sem rezerviral pa preko bookinga. Tistih par km od letališča do hotela bomo pa že dobili taksi, bom pa povprašal še v hotelu, če imajo kakšno opcijo, lahko pa rezerviraš tudi preko bookinga taxi.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEgipt je trenutno ful IN za one, ki hočejo neprostovoljno podaljšat počitnice zaradi neizvršenih letov. \n\t\t\n\t\tKlikni za razširitev\n\t\nSlabih 14 dni nazaj sem moral za dve noči podaljšat v Parizu zaradi odpovedanega leta, tako da se dogaja tudi drugje.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sergio je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSi morda vprašal hotel, če nudijo transfer?\n\t\t\n\t\tKlikni za razširitev\n\t\nHeh, nimam še niti letalskih kart in termina, ampak sprašujem tako na splošno.. Ker sem večkrat slišal, da se v Egiptu (in Tuniziji) ni pametno kar vseposvod sprehajat, da se je bolj pametno zadrževat v okolici resortov... In Me pač tak na splošno zanima, če imajo na letališčih urejene taksi prevoze in podobno.. In če je dovolj varno...  Pač če si vse rezerviraš v lastni režiji, če gre vse brez problemov.. Ker če si rezerviraš preko agencije, te tak oni vozijo vsepovsod, kolikor razumem...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "Po moje je v Sharm El Sheikhu večja verjetnost, da te bo morski pes napadel kot da te bodo domačini oropali.\nV (vsaj nekaterih) muslimanskih državah policija še vedno nekaj velja in so bolj kot ne vsi presrani.\nBil sem 2x v Tuniziji, tudi sama z ženo sva šla s taxijem v mesto, razen da so trgovci sitni v 3 pm, sem se v turističnih krajih povsod počutil varno. \nPrej te bodo legalno \"okradli\" na tržnici, kjer boš kič kupil po previsoki ceni. ",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na toplo (npr. Egipt) med krompirjevimi počitnicami (all inclusive)?",
    "content": "Spet obujam vprašanje..  \n\nKako pa je kaj med prvomajskimi počitnicami v Egiptu? Kolikor sem gledal, je tam že poletje. Sharm el sheikh ali Hurgada? Je že mogoče kdo bil na obeh mestih? Kje je lepši podvodni svet?\n\nKot sem torej razumel, ni bojazni, če greš v lastni režiji.. \n\nMogoče ve kdo (ki je bil tam zadnjih par mesecev), se poznajo kaj razmere v Izraelu?",
    "author": "raners",
    "author_level": "Majstr"
  }
]