[
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "V slovenskem podjetju, ki izvaja storitve za slovenske stranke, mi že skoraj vsiljivo ponujajo \"možnost sodelovanja preko njihove bosanske podružnice\", pri čemer naj bi bil deležen storitve  po nižji ceni, saj se na tak način lahko izognejo plačilu DDV v Sloveniji. \"Podružnica\" ima sedež v Banja Luki na naslovu znanem po tem, da ima tam sedež veliko slamnatih podjetij. Pri tem mi zagotavljajo, da se zame izvedena storitev v ničemer ne spremeni, vsa komunikacija in izvajanje storitve naj bi potekalo izključno preko matičnega (slovenskega) podjetja, podpis pogodbe se izvede v Sloveniji, prav tako se vse kar je s storitvijo povezano vodi v slovenskem jeziku in po slovenski zakonodaji. Preko bosanskega slamnatega podjetja naj bi se izvedlo zgolj plačilo. Torej gre zgolj in samo za to, da naj bi se izognili plačilu slovenskega DDV.\n\nKer mi tak način poslovanja ni blizu, se za sodelovanje z njimi ne bom odločil. Me je pa presenetila lahkotnost ponujanja storitev ne takšen način. Nikogar pri njih ne poznam, niti z njimi nisem še nikoli posloval. Podjetje sem kontaktiral bolj kot ne naključno, med iskanjem ponudnikov, ki izvajajo takšne vrste storitev. Je mar takšno početje pri nas zakonito, ali se zgolj ne bojijo slovenskih organov?",
    "author": "Krokar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Take stvari počnejo vsi večji(bolj uspešni)  proizvajalci, trgovci na svetu. \nSeveda to ni \"fer\" ampak kot kaže je precej vlad proti temu nemočna oziroma ne želijo ukrepati ker imajo tudi sami nekaj od tega najbrž. \nSem enkrat bral kako so nekega trgovca obsodili na visoko denarno kazen. \nŠlo je nekako takole. \nSlamnati trgovec iz davčne oaze je kupil na Kitajskem izdelek za en evro. Prodal ga je našemu trgovcu za 9 evrov, ta pa ga je pri nas prodal za 10 evrov. \nTako je trgovec pri nas plačal DDV od enega evra namesto od 9. V davčni oazi pa od ostalih 8. \nZakaj pa misliš da so vsi slo tajkuni imeli podjetja po Cipru? \nKo se pogovarjaš o mrd prometu so take zadeve \"uspešnim\" poslovnežem samoumevne.\nIn tako se lokalni fursi uspešno ukvarjajo z davčnimi utajami upokojenih prodajalk ki ob sobotah prodajo košarico ali dve zelenjave ali travniškega cvetja.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Se mi zdi, da marsikomu tukaj ni jasno kako deluje DDV …\n\nAvtorju: daj pozanimaj se pri svojem računovodij in naj ti razloži samoobdavčitev.  DDVju se ne boš izognil - razlika je le v tem, da ga ne rabiš “predfinancirati” in da bodo “Bosanci” imeli, zaradi ugodnejše davčne politike v Bosni, “več”, ker je dol manjši davek na dobiček.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "gr69, jaz sem v tej zgodbi stranka oz. končni kupec. Če bi se za storitev odločil preko njihovega slovenskega podjetja, bi me to stalo npr. 10000 €, če pa preko \"bosanske podružnice\", pa zgolj 8000€. Kako se pri tem ne bi izognili plačilu DDV, mi ni čisto jasno. Je pa res, da se na davčne zadeve ne spoznam popolnoma nič.",
    "author": "Krokar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Njihova storitev te stane recimo 10.000€ ( okrogla cifra za lazje preracunavanje ) \nCe dobis racun iz .si bo le ta visok 12.200€ 10k + 22% DDVja\nCe ta isti račun pride iz .bh bo visok 10.000€ ker bo brez DDVja, ampak bos moral delat samoprijavo oz samoobdavcitev in placat ddv v visini 2200€ torej zate nobene razlike, edino ce te bo racunovodstvo osmodilo zaradi dodatnega dela.\n\nKar pa se tice izdajatelja racuna .... ce imajo v 10k€ 5k€ zasluzka, bodo na ta zasluzek placali:\nV .si 17% za procent nisem cisto preprican, da je pravi\nV .bh 10% ... tako pise znedic na jumbo plakatu",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "10 k sestavljeno iz storitev + DDV (8.196,- EUR  + 22% (1.803,- EUR) = 10.000 EUR) in si tako predfinanciral DDV, ki ga sicer dobiš \"vrnjenega od države\" ob mesečnem obračunu DDV ozr. si ga vračaš s prodajo \"blaga ali storitev\" končnemu potrošniku.\n\nV \"bosanskem\" primeru, pa teh 1.803,- EUR izkažeš zgolj skozi \"knjige\" - ne rabiš suhega keša, da posla spelješ.\n\nAmpak kot sem rekel - tvoj računovodja ti bo že znal bolj točno objasniti.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Grestr \n\nNaslednjič pa prej napiši - ne da jaz moram \"ponavljati\" za tabo. ",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Še vedno ne razumem. Kot rečeno, jaz sem kupec. Fizična oseba. Nimam svojega računovodje.\n\nČe pri slovenskem podjetju naročim storitev, me to stane 8000€ + DDV (recimo zaokroženo 2000€) = 10000€. Sloveniji podjetje torej plača 2000€ DDV.\n\nČe pri slamnati bosanski podružnici istega slovenskega podjetja naročim isto storitev, za njo plačam zgolj 8000€. Sloveniji podjetje ne plača nič, ker to podjetje dela ni opravilo pri nas. Čeprav ga v resnici je. \n\nIn s tem naj bi bilo vse ok?",
    "author": "Krokar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Malo ste ga zmešali....ni podjetje, ni nobene samoobdavčitve....\nOn bo plačal 8k EUR in to je to. Država bo oškodovana, kot končni uporabnik pa lahko na kraju utrpiš škodo tudi ti, saj boš moral v primeru neustrezno urejene storitve, vse urejati z bosansko podružnico, tudi jamčevanja so po njihovih zakonih, ipd..",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Dokler imajo Snežič, Janša in Bačovnik v BiH svoje firme, je vse OK:",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDokler imajo Snežič, Janša in Bačovnik v BiH svoje firme, je vse OK:\n\t\t\n\t\tKlikni za razširitev\n\t\nJa samo oni imajo tudi Snežica pa Biljano al koga že dol. Krokar pa nobenega.\nRekel bi da so tvoji našteti krokarji, avtor pa miška katerega krokar lahko snede. (Pošlje FURS v kontrolo). \nA bo to gotovinska transakcija \"brez računa\" ali bo na računu prikazan DDV? \n\nČe bo prikazan DDV, potem ne vem če lahko FURS karkoli avtorja obdolži. \nSaj ko kupujemo kot fizična oseba  na AliExpress tudi še ni bil na nobenem računu prikazan DDV. Al se motim ?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "racun za 8k€ od Aliexpress???\na ni nekje ne Alterju tema, ko se folk buni da mora na 25€ kitajskega cheap shita plačat DDV carino pa se posredovanje pošte?\n\nKar pa se tiče avtorja .... ja je pa precej zanimiv in dvomljiv način poslovanja, da bodo končnemu kupcu račun za storitev opravljeno v Sloveniji izdali račun v Bosni. Minimalno, če je sploh dovoljeno, mora račun vsebovat bosanski DDV",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj ko kupujemo kot fizična oseba  na AliExpress tudi še ni bil na nobenem računu prikazan DDV. Al se motim ?\n\t\t\n\t\tKlikni za razširitev\n\t\nNa računu od prodajalca seveda ni slovenskega DDV, ker DDV plačaš naši državi pri uvozu (+ stroške postopka in nad 150€ vrednosti še carino). Izjema so zaenkrat pošiljke pod 22€, pa še tega bo kmalu konec.\n\nSeveda so razlike ali gre za blago/storitev, glede na kraj opravljene storitve, itd... Situacije z bosno sicer ne poznam, ampak glede na to da ti prodajo kot fizični osebi, bi moral najbrž po reglcih plačat vsaj bosanski DDV če ne že našega. Vprašanje pa kaj še zmutijo zraven.... Zna bit pa v tem primeru zanimivo uveljavljat kakšno garancijo na opravljeno storitev.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Cel kup stvari ste zmešal. Rekel je, da je fizična oseba in da bi želel plačati neko storitev. Vse poteka preko slovenskega podjetja (podpis pogodbe in s tem tudi morebitna garancija če tu sploh obstaja). EDINO kar je drugače je to, da bi račun dobil od podjetja iz Bih. On bi nakazal na bosanski trr, plačal nekaj provizije za to nakazilo in to je to. Sam kot kupec ni naredil nobenega prekrška.\n\nDa to podjetja kar takoj ponudijo kot možnost mi je enako zanimivo, kako so dovoljeni jumbo plakati:\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nČe je to dovoljeno je izgleda tudi dovoljeno nudit strankam takšne storitve.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Tudi ti malo mesas, imet odprto podjetje in praksa ki jo omenja odpiralec teme sta precej razlicni stvari.\n\nto kar ponujajo njemu je prekrsek ze zarad tega ker storitev izvaja drugo podjetje kot ti pol izstavi racun, do davkov se prisli nismo ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tto kar ponujajo njemu je prekrsek ze zarad tega ker storitev izvaja drugo podjetje kot ti pol izstavi racun, do davkov se prisli nismo \n\t\t\n\t\tKlikni za razširitev\n\t\nNisi še slišal za podizvajalca ali pa pogodbenega partnerja? Ko naročim okna, mi pripelje in zmontira nek s.p., plačilo pa račun pa je na AJM.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "Iz njegovega posta se ni glih tak bralo   Zna pa bit to varovalka v primeru pizdarij ja",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisi še slišal za podizvajalca ali pa pogodbenega partnerja? Ko naročim okna, mi pripelje in zmontira nek s.p., plačilo pa račun pa je na AJM.\n\t\t\n\t\tKlikni za razširitev\n\t\nV tem primeru bi to pomenilo, da se za vgradnjo dogovoriš z AJM, pogodbo podpišeš z AJM, montira AJM, plačaš pa podizvajalcu?",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zebdi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV tem primeru bi to pomenilo, da se za vgradnjo dogovoriš z AJM, pogodbo podpišeš z AJM, montira AJM, plačaš pa podizvajalcu?\n\t\t\n\t\tKlikni za razširitev\n\t\nPogodbo podpišeš s podizvajalcem!",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPogodbo podpišeš s podizvajalcem!\n\t\t\n\t\tKlikni za razširitev\n\t\nDogovor, pogodba, plačilo je vse z bosansko firmo, izjavalec je pa slovenska firma. Zato pa mu je na začetku že ponudil, če želi posel z bosansko firmo po bosanski ceni, ali s slovensko firmo po slovenski ceni.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "verjetno oni lažje denar v bosni ta denar operejo, zato tudi tak popust.\n\nsej tudi pri nas dobiš popust, če se dela brez računa.\n\nAja, avtorju posta pa svaka čast za načelnost in poštenost!",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tverjetno oni lažje denar v bosni ta denar operejo, zato tudi tak popust.\n\nsej tudi pri nas dobiš popust, če se dela brez računa.\n\nAja, avtorju posta pa svaka čast za načelnost in poštenost!\n\t\t\n\t\tKlikni za razširitev\n\t\nV Bosni načeloma niti ne rabi prati. Državi odvede tistih zahtevanih 10%, ostalo lahko iz firme dvigne brez dodatnih stroškov.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Ali gre za davčno utajo?",
    "content": "možno da je tudi to haklc. \n\npač denar hočjo dobit v bosno.",
    "author": "msenjur",
    "author_level": "Guru"
  }
]