[
  {
    "ctx": "Browserji",
    "content": "Kaj bi to bil zaen hudič. V Chrome, Operi, Firefoxu mi video šteka. Vsake toliko recimo v Youtubu in T2go slika zmrzne za cca. 0,5-1 sekunde, nakar predvaja dalje. Odinštaliral vse vtičnike. Isto. Odinštaliral brskalnike ročno počistil registre, ponovno inštaliral in je bilo en dan v redu, potem spet štekalo. Edge, Vivaldi, Brave, Avast browser pa dela vse normalno, pa so tudi na chromium osnovi. Nič mi ni jasno, se je pa to že zgodilo kako leto nazaj, ampak je samo od sebe začelo spet normalno delat. Gonilniki Geforce so redno posodobljeni. Ma kdo kako idejo?",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Browserji",
    "content": "Jst sem imel probleme z strojnim pospeševanjem.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWhat is Hardware Acceleration and How to Enable in Browsers? – WebNots\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLearn what is hardware acceleration and how to enable or disable hardware acceleration in popular browsers like Google Chrome, Firefox and Opera.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.webnots.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Browserji",
    "content": "Hvala ampak žal ne pomaga.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Browserji",
    "content": "Kateri DNS imaš vpisan? Kaj ti izpiše na naslovu http://redirector.c.googlevideo.com/report_mapping kot router?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Browserji",
    "content": "Rešeno",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Browserji",
    "content": "Hebo ga bog. Sem imel v routerju vklopljeno AIprotection od Trend Micro. Sem zadevo izklopil in sedaj dela.\n\nHvala vsem\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Browserji",
    "content": "Uporabljaš sicer YouTube mirror strežnike v Ljubljani, tako da imaš polno hitrost.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Browserji",
    "content": "Tnx",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Browserji",
    "content": "Sem pa teh par dni ko me je to zafrkavalo probaval različne browserje. Vivaldi sploh ni slab, nekaj cajta traja da ga prilagodiš, nakar imaš res vse tako kot sam hočeš",
    "author": "map",
    "author_level": "Guru"
  }
]