[
  {
    "ctx": "Motena oseba v hiši",
    "content": "Kaj bi vi storili na mojem mestu?\n\n\n\nImam tezavo v t.i druzini.\n\n\n\nStar sem 38 let, zivim s punco. Ziviva v Ljubljani v Kletenm enosobnem stanovanju. Imava puncko staro 18 mesecev ter letos oktobra pricakujeva se fantka. Za stanovanje imava kredit se 17 let. Ker prihaja se en clan je enosobno stanovanje premajhno, saj smo trije v eni sobi (druga soba je se kuhinja). Oba imava kar dobre sluzbe, place so med 1200 in 1700 vsak (odvisno od meseca).\n\n\n\nV okolici Ljubljane (domzale) imam se 25% lastnistva hise v katera zivi mama (je 75% lastnik). Z ocetom sta se locila 2004 od 2005 dalje placujem kredit okoli 300 eur mesecno (se manj kot 5 let ga je) + placujem elektriko tam ki je cca 60-70 eur in telekom ki je okoli 75 eur mesecno. Mama placuje samo komunalo in rtv prispevek. \n\nV tej hisi naceloma ne zivim (prespal sem nazadnje tam 2017)\n\nGrem pa tja da si operem avto, sem malce za racunalikom, pobarvam kako stvar… handy man pac v svojem stanovanju.\n\n\n\n\n\nV tej hisi sem si sam preuredil svoj štuk (vergel ven staro pohistvo iz 80tih let, pobrusil in polakiral parket, pobrusil pokital in pobelil vse stene, novi vtikaci, luci, nove zavese… uglavnem, naredil res lep prostor zase.\n\nMama zivi v spodnjem stuku, pozimi se greje na krusno pec (drva si kupi sama) in obcasno priziga pec, za katero kupim olje jaz. Cca 1000l sezono.\n\n\n\nV tej hisi katera je ress velika in ima veliko prostorov in svetlobe, sva s punco ze zivela prej od 2014-2017. Razlog da sva se odselila je mama. Vtukuje se v vse. Odpira posto, prisluskuje kdorkoli pride k nama na obisk, prestavlja perilo ko ga obesis, \n\nStara je 68 let, ze od majhnega je bila do mene agresivna, ampak verbalno. Vedno se je drla name, vsi drugi so bilo vedno boljsi, jaz sem bil vedno benec itd. Hvala klincu ji nikoli nisem verjel oz sem se obdal vedno z pozitivnimi ljudmi. Vcasih se sprasujem se sam, kako to da sem tako dobro odrastel. Moram povedati, da ni topla oseba, nima veliko prijateljev in za vse stvari so vedno drugi krivi. Vecna zrtrtev.\n\n\n\nEn mesec nazaj sem ji povedal da pricakujem se enega otroka in da se bova za nekaj let preselila sem, prodala stanovanje v ljubljani in zacela iskati parcelo v Ljubljani da bova lahko zacela zidati. Ni bilo komentarjev.\n\n\n\nVceraj sem z kolegom mnejal pult komplet pult v kuhinji v tej hisi, vrgla ven pipe iz leta 1991 in pult iz leta 1986, ker je bil ze doteran.\n\nPrisezem, da nisva pocela nic tako, da sva si zasluzila sledece:\n\nPrisla je gor mama in me zacela nadirati da kaj se grem, da unicujem novo kuhinjo in da sem samo 25% lastnik in da nimam kaj delati kar pocenjam, da je to njeno in kaj se grem, da sem kreten… (uglavnem nic pozitivnega) \n\nSe mijemu kolegu, ki ga sploh ne pozna dobro, je rekla naj se pobere, kaj dela sploh tukaj ( sem se mu kasnje opravicil, je bil res sokiran ker ni procakoval takih izpadov).\n\nNajbolj mi grejo na zivce njene: ce me bos udaril bom policijo klicala (v zivljenju nisem nikogar udaril, ne mislim zacet tukaj) to hoce dati vedati da je nedotakljiva.\n\n. Sledilo je metanje orodja po hisi, zbijanje z vrati,psovke in zaljivke… tipcna njena komunikacija.\n\n\n\nOdsel sem domov. Nimam besed.\n\n\n\nNikjer ni napisano kaj je moje in kaj je njeno.\n\nImam le kreditno pogodbo oberjeno pri notarju iz leta 2005.\n\n\n\nGlede na to da je ze te znake agresije zacela kazati moji 18 mesecni hcerki, ( kak teden nazaj ji je ponudila piskot, ker pa se jo puncka boji, se je skrila za mamico in ji je bilo nerodno, ji je silila piskot. Ko pa ni hotela od nje nic, ji je v agresiji rekla: še žal ti bo, nisi lepa punca, ne maram te in gre nazaj v hiso. Halooo\n\nTamala pa tak cuker nedozen, nobenemu nic noce, igra se sama, ne joka veliko, najlepse in najbolj projazno bitje na svetu.\n\n\n\nTo so vse znaki da je treba potegnit crto.\n\nDovolj je tega, ne gre vec tako naprej. Do tukaj in ne vec milimeter naprej.\n\nTo ni vec odnos mati - sin ampak nasilnez (ang. Bully)\n\nPoiskusili smo s pogovorom. Ni slo, poskusili smo z vpitjem. Ni slo. Poiskusili smo z mediacijo preko zlahte, ni slo.\n\n\n\nJaz ne vem vec kaj narediti. Svojo druzino bom zascitil, naj stane kar hoce.\n\n\n\nIma kdo kak racionalen nasvet?\n\n\n\nPs: se opravicujem za dolg opis, moral sem dati iz sebe",
    "author": "Dobro83",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "odpikaj tam vse, nehaj plačevat stvari in idi na svoje.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "ja tam ne bo šlo, to se ne bo kar čez noč spremenila. mogoče če je varjanta ločenega vhoda pa aktivno izogibanje in že skorajda skrivanje vendar to ni lajf. je bolje ostat kjer si. \n\nsvojih otrok v kaj takega jaz ne bi vlačil.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Mat je bolna. Demenca. H dohtarju jo pel.",
    "author": "bev",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Glede na odnose, in predvidevam neurejeno lastništvo (kaj pomeni teh 25 %..merjeno v sobah, zgolj v deležu?), nimaš tu kaj iskat. Ker se bojo zadeve zgolj in samo še stopnjevale in bo prerasllo na vaju s partnerko, ter na koncu na otroka.\nJaz bi na tvojem mestu to opcijo odmislil in poiskal drugo varianto. Za ljubi mir se lahko komot še par let stiskate v obstoječem stanovanju.\nV hišo pa ne vlagaj ničesar, ker nima smisla. Če ne živiš tam tudi ne vidim razloga da bi karkoli plačeval. Kvečjemu..če si tudi ti malo žleht.. zaračunaj mami najmenimo za teh tvojih 25 % do česar si tako ali tako upravičen.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Pozabi na tisto hišo, reši se tistih stroškov, kolikor se moreš. Sicer pa pozabi na denar. Kolega je na koncu hišo menjal za stanovanje, da se je znebil motenega soseda. Tisto hišo je kupil od nekoga, ki je zaradi tistega soseda začel zgubljati zdravje in je raje prodal z znatno izgubo. Kolega ni verjel, da lahko človek zmeraj najde način, kako ti zagreni bivanje. Od uradnih inštitucij ne pričakuj realne rešitve. Mama povsem realno lahko živi še četrt stoletja. Njen karakter se bo z leti slabšal in ne izboljševal.\nDa ne boš na koncu sicer imel hišo, ne boš pa imel partnerke in otrok ... Pozabi, išči drugo rešitev.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Tvojih 25% prodaj ciganom, ostalo ko mati zapusti ta svet. \n\nSam si svojo zgodbo uredi drugje.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "itak, spakirat, in to je to.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Teh 25% boš težko prodal, zato je mogoče boljše, da daš v najem kakšnim Šipcem ali Ciganom za simbolično vsoto.\nPa naj se potem mama razburja nad njimi. Bo vsaj imela razlog.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Pozabi tiste kvadrate, pozabi deleže in denar, ki si ga že zapravil. Če se z mamo ne da na lep način, boš na grdega še težje, učinek bo ravno kontra, samo ti se boš slabše počutil. Ne rini v nekaj, če ne gre. Sam si najlažje predstavljaš kaj bo če se preseliš tja. Dva mala otroka, ti se moraš pa 24/7 s svojo mamo ukvarjat? Sicer nimajo otroci nič pri vsem skupaj, isti nasvet bi veljal tudi če bi bil ti sam. Pa ne govorim o tem da je treba svoje stare odjebat, daleč od tega. Ampak če jim ne moreš pomagat na lep način in če si tvoje pomoči ne želijo, potem pač ne rineš v njih.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Iz napisanega je razvidno da si kar nekaj denarja vložil v hišo in verjetno te investicije nisi pripravljen kar izustiti iz rok. Mama pa verjetno tudi ni sposobna sama plačevati stroškov hiše. Na istem naslovu verjetno ne boste mogli živeti skupaj no saj jaz si nebi želel. Kaj pa če ji predlagaš da se zamenjate? Da gre ona v stanovanje in vi v hišo? Saj če ne more plačevati stroškov hiše druge možnosti nima. Reč ji da ti ne boš več plačeval. Moraš imeti pa vse uradno urejeno, da ti ne bo potem v hišo hodila.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "še najbolš predlog tale zgoraj če ti nekako rata.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "To je prva rešitev, ki pade na pamet. Ampak, glede na napisano verjetno ca. 0,01% možnosti za izvedbo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "se strinjam \"z vsemi\" komentarji. \nv dokazovanje plačevanja stroškov in kredita v preteklosti shrani vse dokaze o teh plačilih. Rabil jih boš za morebitno razdedinjenje oziroma oporoko. Boš vsaj tistih 25% nekoč pretopil nazaj v evre. \nza naprej pa daj mami jasno vedeti, da ne misliš več plačevati ne stroškov ne kredita. Kredit je sicer bolje da plačuješ, ker ti bo banka sedla na tistih 25%. \noziroma ni mi čisto jasno za kak namen plačuješ kredit. Ali za celo hišo ali za četrtino, razumem da za celo. 16*12*300= 57600 evrov. dodaj še stroške ki jih plačuješ pa si na 100 jurjev. \nče se zmenita da se ona preseli v tvoje in ti v hišo  bi zadevo sprejel (prepis hiše v ZK, če se ostali dediči strinjajo, ne omenjaš bratov in sester!) . v nasprotnem primeru ne. \nTudi mi 4 smo bili eno leto v garsonjeri, (kupil kot samski6 let pred izselitvijo) dokler nismo se v hišo selili)  Pa ni bilo nobenega večjega vpitja ali  pa še kaj huješega, kot je pri tebi. . Seveda pa sva imela določene stvari še vedno pri starših.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Ja sigurno so majhne možnosti, vprašanje pa je koliko je ona odvisna od nejgovega finančnega prispevka. Če je, potem bo mogoče za, če pa ni potem pa skoraj sigurno ne bo. Je pa zajebal leta 2005, ko je vzel kredit za to hišo.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Najrž pa neko pomoč CSD, sodišč, odvetnikov in podobno ni pametno računat? Ali pač?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "hja, jest sm tud takoj pomislil na menjavo - ampak, ne vemo kakšna je razlika med bajto in stanovanjem. verjetno ni to sosednja ulica, tko da bo težko prepričat mamo, da se preseli.\n\nPotem sem tudi pomislil na dohtrja - mama očitno ni več ok v glavi - kok je stara?. Lahko bi jo probal spravit do dohtrja, da pogledajo kaj je narobe. če je dejansko demenca, je nekaj upanja, da bi jo spravil v kakšen dom ali kaj. Lahko je pa le tako žleht, če praviš, da je že prej imela take izpade.\n\npotem ostane le še totalna prekinitev stikov. Kako je z drugimi dediči? mama ne bo sposobna skrbeti za bajto, prej ali slej bo šla v dom. pač boš dobil malo zapuščeno hišo, ampak če prodaš stanovanje, bo nekaj € ostalo za obnovo. itak pa praviš, da nekaj € je pri hiši.\n\npozabiti na vse skupaj - jest ne bi. m2 so vedno dražji, krediti so že... jest bi se boril za svoje. obisk kakšnega odvetnika mogoče ni slaba ideja - da se naredi plan za prihodnost.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t17 let kredita za enosobno stanovanje?\n\t\t\n\t\tKlikni za razširitev\n\t\nkaj pa je tukaj vprašljivo?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotem sem tudi pomislil na dohtrja - mama očitno ni več ok v glavi - kok je stara?. Lahko bi jo probal spravit do dohtrja, da pogledajo kaj je narobe. če je dejansko demenca, je nekaj upanja, da bi jo spravil v kakšen dom ali kaj. Lahko je pa le tako žleht, če praviš, da je že prej imela take izpade.\n\t\t\n\t\tKlikni za razširitev\n\t\nNekateri so žleht po naravi. Tega zdravstvo ne rešuje. Če so žleht v pravi smeri, uporabljajo fizično silo, orožje, potem to delno rešujejo represivni organi države. Če so žleht samo z gobcem, potem si povsem nezaščiten. Takim pravzaprav ne moreš nič. Z malo iznajdljivosti jih naš sistem pravzaprav ščiti. Nekoga, ki nagaja, muči okolico, se izogibajo tudi uradne službe. Taki radi delajo prijave nad njihovim delom, vključijo medije, željne afer. Ob prijavi je naš sistem pač tak, da potem pridejo z višje instance nadzirat delo zaposlenih in jih dodatno gnjavit. Tega si ljudje ne želijo, zato se problemom raje izognejo in pustijo take ljudi pri miru, naj serejo po drugih kolikor želijo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkaj pa je tukaj vprašljivo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja, nič pravzaprav. sem malo preračunal. my bad.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Kletno stanovanje daj v najem, vzemi večje najemno stanovanje, hišo pa pusti tako kot je....če ne ti, potem jo bodo imeli tvoji otroci, ko bo čas za to.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Najprej pozabi na to, da boš živel v tisti hiši, dokler je mama še živa. Pozabi. Saj vem, da si vložil, da bi bilo praktično, itd itd. Ampak nehaj razmišljati o tem. S takim človekom ne moreš živet in si boš nakopal samo še več problemov. Ne bo ti pomagal pogovor, nasilje, mediacija, ker tvoja mama je pač tak človek in je ne boš spremenil. Lahko ti sveto obljubi, da se bo spremenila, pa se ne more. Prečrtaj je iz svojega življenja in pozabi. Če imaš pomisleke, premisli kako bo, ko boš imel dva otroka na dosegu rok takega motenega človeka. Kaj, če se razjezi na dojenčka? Kaj, če je zmoti jokanje in otroško skakanje v štuku nad njo in se ji čist odpelje? Skratka, pozabi.\n\nTako, zdaj ko si ne misliš več, da boš tam živel, imaš par stvari za rešit: \n1) uredit lastništvo hiše oz. deleža\n2) zmanjšat stroške\n3) poiskat večji prostor za živet kot 1sobno stanovanje\n\nPišeš, da imaš pogodbo pri notarju overjeno. To je že neka osnova. Shrani tudi plačane položnice za kredit in stroške za hišo. Poišči račune za gradbeni material za obnovo itd. Potem premisli, če imaš med kolegi, prijatelji, znanci, žlahto kakšnega odvetnika, notarja ali vsaj nepremičninskega agenta. Pokaži mu/ji te svoje papirje in naj ti da strokovno mnenje kakšne imaš šanse za vpis svojega deleža v zemljiško knjigo. Če je to izvedljivo, si vzemi čas in denar in štartaj po uradni poti - najemi odvetnika, plačaj notarja, pač kar bo treba. Lahko teoretično greš po sodni poti in iztožiš svoj delež, ampak ti odsvetujem, saj ti bo ob dveh otrocih in povprečni slovenski plači zmanjkalo in denarja in časa in volje za tak podvig. Grdo je za povedat, ampak pač počakaj, da se tvoj problem reši po naravni poti in boš dedoval. (Razen, če so v igri še drugi dediči - potem premisli, če bi mogoče svoj delež kar njim prodal.)\n\nDel strokovnega mnenja notarja/odvetnika/nepremičninarja naj bo tudi kaj je s kreditom. Sklepam, da je to kredit, ki ga odplačuješ namesto mame, ko je izplačala očeta? Če je ona napisana na kreditu, in če nimaš šanse za vpis svojega lastništva, potem takoj nehaj plačevati kredit in položnice. Če se pač tako obnaša do tebe, potem si ne zasluži, da bi ji kaj olajšal. \n\nTako, zdaj imaš cca 300 eur več kot prej. Prodaj manjše stanovanje in najemi večjega. Poskusi tudi preveriti ali lahko dobiš bolj ugoden kredit za poplačilo obstoječega. Trenutno so obrestne mere kar nizke, kmalu bodo po mojem šle gor. Poleg tega so trenutno cene nepremičnin v višavah, zato lahko precej iztržiš za svoje stanovanje. Žal bo tudi cena novega stanovanja kar visoka, zato jaz osebno zdaj ne bi kupovala, če se le da. Po drugi strani pa ni turistov in je večja ponudba stanovanj za najem.\n\nVeliko ljudi ti bo reklo \"pa saj to je tvoja mama\", in menilo, da se moraš žrtvovat zanjo. Fuck that shit. Ti nisi prosil, da te rodi, si pa trpel posledice njenega obnašanja. Kot odrasla oseba se lahko odločiš kaj boš naredil. In ti ni treba še naprej trpeti njenega obnašanja. Prav tako lahko poskrbiš za svoje otroke, da njim ni treba trpeti njenega obnašanja. \n\nSrečno.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Saj kot jaz razumem on ima vpisan 25% delež nima pa urejene etažne  lastnine, ki pa jo brez maminega konsenza tudu ne bo uredil.\nHIša ga trenutno stane 500EUR na mesec (kredit, stroški in kurilno olje). Te stroške sicer verjetno lahko da na 0 vendar se potem lahko poslovi od hiše + vprašanje če bi še kdaj dobil odobreni kredit.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Jaz pa mislim, da tvoja mama ni tako grozna kot se tebi zdi, ker trenutno tako pesimisticno gledaš. Vsekakor pa ti ni treba živeti v tej hiši.  Jaz tudi ne bi. Upam da bo na koncu vse uredu.",
    "author": "kroja_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sousis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajprej pozabi na to, da boš živel v tisti hiši, dokler je mama še živa. Pozabi. Saj vem, da si vložil, da bi bilo praktično, itd itd. Ampak nehaj razmišljati o tem. S takim človekom ne moreš živet in si boš nakopal samo še več problemov. Ne bo ti pomagal pogovor, nasilje, mediacija, ker tvoja mama je pač tak človek in je ne boš spremenil. Lahko ti sveto obljubi, da se bo spremenila, pa se ne more. Prečrtaj je iz svojega življenja in pozabi. Če imaš pomisleke, premisli kako bo, ko boš imel dva otroka na dosegu rok takega motenega človeka. Kaj, če se razjezi na dojenčka? Kaj, če je zmoti jokanje in otroško skakanje v štuku nad njo in se ji čist odpelje? Skratka, pozabi.\n\nTako, zdaj ko si ne misliš več, da boš tam živel, imaš par stvari za rešit:\n1) uredit lastništvo hiše oz. deleža\n2) zmanjšat stroške\n3) poiskat večji prostor za živet kot 1sobno stanovanje\n\nPišeš, da imaš pogodbo pri notarju overjeno. To je že neka osnova. Shrani tudi plačane položnice za kredit in stroške za hišo. Poišči račune za gradbeni material za obnovo itd. Potem premisli, če imaš med kolegi, prijatelji, znanci, žlahto kakšnega odvetnika, notarja ali vsaj nepremičninskega agenta. Pokaži mu/ji te svoje papirje in naj ti da strokovno mnenje kakšne imaš šanse za vpis svojega deleža v zemljiško knjigo. Če je to izvedljivo, si vzemi čas in denar in štartaj po uradni poti - najemi odvetnika, plačaj notarja, pač kar bo treba. Lahko teoretično greš po sodni poti in iztožiš svoj delež, ampak ti odsvetujem, saj ti bo ob dveh otrocih in povprečni slovenski plači zmanjkalo in denarja in časa in volje za tak podvig. Grdo je za povedat, ampak pač počakaj, da se tvoj problem reši po naravni poti in boš dedoval. (Razen, če so v igri še drugi dediči - potem premisli, če bi mogoče svoj delež kar njim prodal.)\n\nDel strokovnega mnenja notarja/odvetnika/nepremičninarja naj bo tudi kaj je s kreditom. Sklepam, da je to kredit, ki ga odplačuješ namesto mame, ko je izplačala očeta? Če je ona napisana na kreditu, in če nimaš šanse za vpis svojega lastništva, potem takoj nehaj plačevati kredit in položnice. Če se pač tako obnaša do tebe, potem si ne zasluži, da bi ji kaj olajšal.\n\nTako, zdaj imaš cca 300 eur več kot prej. Prodaj manjše stanovanje in najemi večjega. Poskusi tudi preveriti ali lahko dobiš bolj ugoden kredit za poplačilo obstoječega. Trenutno so obrestne mere kar nizke, kmalu bodo po mojem šle gor. Poleg tega so trenutno cene nepremičnin v višavah, zato lahko precej iztržiš za svoje stanovanje. Žal bo tudi cena novega stanovanja kar visoka, zato jaz osebno zdaj ne bi kupovala, če se le da. Po drugi strani pa ni turistov in je večja ponudba stanovanj za najem.\n\nVeliko ljudi ti bo reklo \"pa saj to je tvoja mama\", in menilo, da se moraš žrtvovat zanjo. Fuck that shit. Ti nisi prosil, da te rodi, si pa trpel posledice njenega obnašanja. Kot odrasla oseba se lahko odločiš kaj boš naredil. In ti ni treba še naprej trpeti njenega obnašanja. Prav tako lahko poskrbiš za svoje otroke, da njim ni treba trpeti njenega obnašanja.\n\nSrečno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tako. Bolje je pozabiti tisti denar kot pa uničiti sebe in svojo družino. In dvomim v demenco, mene spominja na navadno žlehtnobo. Enosobno v najem, plus denar ki gre sedaj v hišo, pa imaš v najemu lepo dovolj veliko stanovanje v najemu in mirne živce.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Jaz se ne bi dal brez \"boja\". Računaj pa, da zadeve ne boš rešil čez noč. Obrni se na lokalni CSD za pomoč in predstavi svojo plat zgodbe. Obrni se na maminega osebnega zdravnika. Po domače, pripravi teren, da jo po pošteni poti spraviš v Dom. Ti pa resno povem, v pogovoru s CSD in DR bodi realen in predvsem izražaj skrb za mamo, da ona ni več to kar je bila... Glej, razne psihiatrične bolezni in demenca danes niso noben tabu. Zdravnik bo hitro prepoznal. Take osebe si svojih problemov ne zmorejo rešiti! Zato ti nastopi v vlogi, da bi mami rad pomagal... Konec koncev je to tudi tvoja dolžnost, dolžnost sina. \n\nNe bo šlo od danes do jutri, ampak če jo spraviš do kakšnega pregleda pri zdravniku, morda še do psihiatra, da dobiš vsaj eno osnovo in potem postopaš od tam... Žal je res, da gre vse lažje, če jo pripraviš do tega da sodeluje. tako si potem tudi kasneje ne boš očital... \n\nSe pa seveda o tem pogovori s svojo ženo...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Veliko smiselnega je bilo napisanega. Moje mnenje je da je baba pac zleht ko satan in da ne gre za demenco. To so retardi ki so vedno zrtve in skoz iscejo nek spor.\n\nEtazno lastnino lahko uredis tudi s tozbo. Ampak jaz bi ji rekel \"odje.bi\" in se nikoli vec prikazal",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Ksj bi pa s kredo uredil?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKsj bi pa s kredo uredil?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem ce mene sprasujes... ampak pri takih lastnistvih je obicajno solastnik solidarni porok... tko da... je vec opcij",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKsj bi pa s kredo uredil?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe treba videt pogodbo...",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Probaj skenslat Telekom. Da vidiš reakcijo. Nazaj ga dobiš najlažje.\nPosojilo? Za katero stvar ga imaš?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Reskiraj par 100€ pa najdi odvetnika / strokovno mnenje.\n\nNe vem zakaj plačuješ kredit? Če z njim odplačuješ svojih 25% - potem ste mogli nekje imeti \"napisano\" kaj je od koga? Če odplačuješ kredit za mamin delež (kot je eden rekel, ko je ona odplačala očeta) - potem sta imela nekje nekaj zapisano? Se tebi delež lastništva spreminja/veča? Če samo plačuješ in nimaš nič več (v % hiše) - potem mami razloži, da morata spremeniti dogovor ali pa boš nehal plačevat. Čist grda - si edini dedič? Če ima težave - si pomislil, da lahko hišo nekomu \"podari\"?\n\nNe vem kakšne ima prihodke.. si lahko privošči, da sama plačuje to kar ji ti plačuješ? Da ne bo na koncu - ti plačuješ njene stroške, ona pa z ostankom svojega penziona podpira \"župnika\"\n\nNe vem. če je  opcija, da vzameš hipoteko na teh 25% in si kupiš nekaj svojega?\n\nČe je taka do vnukinje - tam ne bi živel.. otroku je par takih izkušenj dovolj.. pa bo pizdarija celo življenje...\n\njeba v vsakem primeru...",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Jaz pa ne vem kaj je namen tega posta.   Mama se pač obnaša mal posebno, še vedno pa situacija ni neki baš posebna, niti nisi prvi niti ne zadnji...\n\nPač z lastništvom pridejo določene pravice, pa tudi določene obveznosti; ki jih lahko pravno urediš. Mogoče s tožbo proti lastni mami, kjer tudi ne bi bil prvi.\nPo drugi strani imaš pa tudi ti kot otrok določene obveznosti glede preživljanja nje na stara leta, ki se jih ne boš mogel odreči ne da se odrečeš tudi dedovanju. \n\nTuki je fino da dobiš dober strokovni nasvet kake so tvoje in njene obveze in pravice, da ne bo pol spet jamr. Pač plači tistih par ur pravnega svetovanja da se ne zajebeš zdej in pol.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz pa ne vem kaj je namen tega posta.   Mama se pač obnaša mal posebno, še vedno pa situacija ni neki baš posebna, niti nisi prvi niti ne zadnji...\n\nPač z lastništvom pridejo določene pravice, pa tudi določene obveznosti; ki jih lahko pravno urediš. Mogoče s tožbo proti lastni mami, kjer tudi ne bi bil prvi.\nPo drugi strani imaš pa tudi ti kot otrok določene obveznosti glede preživljanja nje na stara leta, ki se jih ne boš mogel odreči ne da se odrečeš tudi dedovanju.\n\nTuki je fino da dobiš dober strokovni nasvet kake so tvoje in njene obveze in pravice, da ne bo pol spet jamr. Pač plači tistih par ur pravnega svetovanja da se ne zajebeš zdej in pol.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole lahko napiše samo oseba, ki še nikoli ni doživela čustvenega iziljevanja in res prave pokvarjenosti. Tukaj je treba samo odrezat. Kakšnega oljčka plačevat, pa telefončka pa stroške. On ima svoje otroke za živet, ne pa maminih blesarij na otroke vlečt.\nKo smo sposobni čustvene distance in objektivne presoje svojih staršev odrastemo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Nisi se prestar, odjebaj vse skupaj, poberi kolikor lahko in startaj, startajta znova. Ne ukvarjaj se s starsi v tem primeru. Prekratko zivljenje, da resujes probleme ljudi za katere nisi nic kriv. Pac te je predolgo nosila na prsih sicer bi jo ze zdavnaj odjebal. Nisi prvi pa tudi ne zadnji",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Grdo pa direkt povedano:\n1.Odjebi staro veščo\n2.zaščiti svoje ekonomske interese\n3.posveti se delu družine, ki te je vreden",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTole lahko napiše samo oseba, ki še nikoli ni doživela čustvenega iziljevanja in res prave pokvarjenosti. Tukaj je treba samo odrezat. Kakšnega oljčka plačevat, pa telefončka pa stroške. On ima svoje otroke za živet, ne pa maminih blesarij na otroke vlečt.\nKo smo sposobni čustvene distance in objektivne presoje svojih staršev odrastemo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nModel, jaz nisem nikjer napisal da ne odrezat, vendar 1. Ima kredit za neki kar je vezano na uno bajto, če neha plačavat mu banka ne bo dala novega kredita za njegovo nepremičnino, oziroma se lahko še bolj zaplete; 2. je delen lastnik v nečem kjer je tudi dolžan pokrivati skupne stroške, tudi če jih noče - ga lahko mama toži za to; 3. otroci so po zakonu dolžni preživljati starše, razen če...; 4. ziher sem še kej pozabu.\n\nNajlažje je rečt sam odrezat; pol bo pa čez pol leta jamr plačujem kredit, mama me toži za soudeležbo pri zamenjavi strehe, nimam za kredo za moj flet. \nČe se odlločiš odrezat, daš čustva na stran in to narediš tako, da nisi pol ti nova ovca.  Nikjer nisem reku vzami psihoterapevta, reku sem da vzami odvetnika; ki bo zaščitil tvoje ekonomske interese, razen če to na alterju vsi vse znajo sami.\nPol je najlažje da stara v banjo pade skupi s fenom ",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Okuži se z korono in idi na obisk.... Mogoče ti rata.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Ali je mati dementna ali samo žleht, bom najbolj sam v sebi vedel avtor posta. \n\nNapaka, je že, da ji sam nisi bolj približal unučke, morda rabita obe čas, ker tako žleht pa tudi mama sigurno ni. \n\nMamo je verjetno za razumeti, celo življenje je tam živela, morda celo sama delala in ustvarila hišo, avtor članka, je pa verjetno 25% dedoval po očetu, drugih 25% je pa dedovala mater. \n\nMenim, da bi bil tu najboljši pogovor, preudaren, enkrat ko bo čas......\n\nSicer sem prepričan, da se drastično spremenila ne bo, saj ste že dokaj odtujeni eden od drugega.   Mater se bo počasi zavedala, da brez sina na stara leta ne bo mogla ne vzdrževati ne drugače upravljati take hiše, torej naj sama pove, kaj ona meni, da bi bilo OK. \n\nVerjetno ne računaj še nekaj časa na delež v tej hiši, pa vendar če ni za kompromise, bo pač morala večino stroškov na hiši nositi sama.  Morda ji pa predlagaj, da daš ti podnajemnike v hišo, da ji bo lažje in bo še kdo nosil del stroškov. \n\nTe familjarne zadeve so zelo zapletene, zato jo res vprašaj kaj in kako ona to vidi v bodočnosti.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matofill je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli je mati dementna ali samo žleht, bom najbolj sam v sebi vedel avtor posta. \n\nNapaka, je že, da ji sam nisi bolj približal unučke, morda rabita obe čas, ker tako žleht pa tudi mama sigurno ni. \n\nMamo je verjetno za razumeti, celo življenje je tam živela, morda celo sama delala in ustvarila hišo, avtor članka, je pa verjetno 25% dedoval po očetu, drugih 25% je pa dedovala mater. \n\nMenim, da bi bil tu najboljši pogovor, preudaren, enkrat ko bo čas......\n\nSicer sem prepričan, da se drastično spremenila ne bo, saj ste že dokaj odtujeni eden od drugega.   Mater se bo počasi zavedala, da brez sina na stara leta ne bo mogla ne vzdrževati ne drugače upravljati take hiše, torej naj sama pove, kaj ona meni, da bi bilo OK. \n\nVerjetno ne računaj še nekaj časa na delež v tej hiši, pa vendar če ni za kompromise, bo pač morala večino stroškov na hiši nositi sama.  Morda ji pa predlagaj, da daš ti podnajemnike v hišo, da ji bo lažje in bo še kdo nosil del stroškov. \n\nTe familjarne zadeve so zelo zapletene, zato jo res vprašaj kaj in kako ona to vidi v bodočnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\nCel tvoj post temelji na asumpciji da je na drugi strani razumna oseba. Ce bi bila ne bi prislo do te situacije",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ncnifrej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tReskiraj par 100€ pa najdi odvetnika / strokovno mnenje.\n\nNe vem zakaj plačuješ kredit? Če z njim odplačuješ svojih 25% - potem ste mogli nekje imeti \"napisano\" kaj je od koga? Če odplačuješ kredit za mamin delež (kot je eden rekel, ko je ona odplačala očeta) - potem sta imela nekje nekaj zapisano? Se tebi delež lastništva spreminja/veča? Če samo plačuješ in nimaš nič več (v % hiše) - potem mami razloži, da morata spremeniti dogovor ali pa boš nehal plačevat. Čist grda - si edini dedič? Če ima težave - si pomislil, da lahko hišo nekomu \"podari\"?\n\nNe vem kakšne ima prihodke.. si lahko privošči, da sama plačuje to kar ji ti plačuješ? Da ne bo na koncu - ti plačuješ njene stroške, ona pa z ostankom svojega penziona podpira \"župnika\"\n\nNe vem. če je  opcija, da vzameš hipoteko na teh 25% in si kupiš nekaj svojega?\n\nČe je taka do vnukinje - tam ne bi živel.. otroku je par takih izkušenj dovolj.. pa bo pizdarija celo življenje...\n\njeba v vsakem primeru...\n\t\t\n\t\tKlikni za razširitev\n\t\nNe more vzet hipoteke na 25% ce se solastnik ne strinja. Sploh pri taki hisi (ker ta delez ni vreden na trgu prakticno nic (oz zelo malo v oceh banke)",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "matofill \nTi bi dal v hišo k moteni materi najemnike hkrati pa se spraševal kam boš šel sam zivet?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Tijen​Stari in mladi ne grejo skupaj, če tudi se bolje razumejo, kot ti s svojo mamo. Da odrasli otroci z družino živijo v isti hiši s starši po mojih merilih itak ni normalno. Jaz sem raje na klopci v parku, kot v hiši pri mami pa se mnogo bolje razumeva, kot vidva. Sploh od takrat, ko sem se odselil.  Pozabi na to hišo, najdi drugo rešitev. Sploh pa ne vozi svojih otrok v to sranje.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sixpower je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSploh pa ne vozi svojih otrok v to sranje.​\n\t\t\n\t\tKlikni za razširitev\n\t\nSe cist strinjam.. otrok bo ob problemu potozil svoji mami.. ta bo “prtisnila” nate.. ce ne bos ustrexno odreagiral - lahko pobere otroka in gre... ostal bos sam z mamo",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "sicer pa poznamo samo eno stran zgodbe...lahko da je tijan isti pacijent, geni pa to. ampka napisat se pač da všečno.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsicer pa poznamo samo eno stran zgodbe...lahko da je tijan isti pacijent, geni pa to. ampka napisat se pač da všečno.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi, če je isti pacient in tudi sam kriv za vseskupaj, je edina rešitev živeti daleč stran od hiše in mame.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Vsak se mora še zavedati, da je ogromno lastnosti podedoval od staršev. Napake, ki jih imajo naši starši, imamo pogosto tudi mi. Če to spoznaš mlad, lahko z nekaj truda kako stvar popraviš v dobro ljudi okrog sebe. Če pustiš značajske napake pri miru do starosti, udarijo ven na polno.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sixpower je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudi, če je isti pacient in tudi sam kriv za vseskupaj, je edina rešitev živeti daleč stran od hiše in mame.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n... v tem primeru v dobro mame...",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Motena oseba v hiši",
    "content": "Kaj je blo iz tega?",
    "author": "B81",
    "author_level": ""
  }
]