[
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Imamo koga tukaj, ki ima kaj znanja o pravu pri nepremičninah oziroma izkušnje s tem? Stvar je taka - (potencialno) kupujem kmetijsko zemljišče. Sedanji lastnik ga je pred desetimi leti v last dobil preko darilne pogodbe (podaril mu jo je stric). Stvar je v tem, da (če prav razumem) je potrebno poleg 2% davka na promet z nepremičninami poleg tega plačati še davek na dobiček (Ali je ta davek 15%, ker je v zemljišče v lasti več kot 10 let?). Tukaj pa se zatakne - po besedah prodajalca v darilni pogodbi ni navedena cena oziroma vrednost parcele. Ali je v tem primeru edina pot cenitev preko cenilca? Ima kdo izkušnje s takim postopkom, kako to poteka? Oziroma - kaj mi preprečuje, da mi prodajalec preprosto ne proda parcele (preko oglasne deske seveda) in plača samo 2% davka na nepremičnine? Hvala za pomoč.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Osnova za plačilo 2% davka na promet z nepremičninami je 80% vrednosti nepremičnine, ki jo ta izkazuje v evidencah geodetske uprave (Gurs), sicer pa je osnova pogodbena cena iz kupne pogodbe (če je ta višja od navedene vrednosti).\n\nČe je prodajalec lastnik manj kot 20 let, mora od razlike v vrednosti nepremičnine takrat, ko jo je dobil, do takrat, ko jo prodaja, plačati davek na dobiček iz kapitala. Če še ni minilo 10 let, bo moral plačati 15% od razlike, če je že, pa 10%. Ker jo je prejel kot darilo, bo treba ugotoviti razliko na podlagi uradne cenitve, v kateri se bo ugotavljala razlika v vrednosti. Če razlike v vrednosti ne bo ali pa bo ta negativna, davka ne bo potrebno plačati.\n\nNič ti ne preprečuje nakupa. On bo moral oddati napoved za odmero dohodnine od dobička iz kapitala, ki se bo, kot sem napisal, ugotavljala na podlagi razlike, ocenjene s strani uradnega cenilca. Ob napovedi za odmero dohodnine ga bo DURS pozval, naj se opravi uradna cenitev in tako določi razlika v vrednosti.\n\nTi pa predlagam, da ne plačuješ ničesar, preden ponudba na oglasni deski ne poteče. Da ne bi kdo uveljavljal predkupne pravice.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Hvala za odgovor. Imam še nekaj vprašanj:\n\n1) Glede obdavčitve na kapitalski dobiček - na vseh straneh sem zasledil, da je davek po desetih letih 15% in ne 10%, tudi na FURSu tako pravijo. Potem najbrž to drži?\n\n\n2) Tukaj sem prebral tole:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tV primeru pridobitve nepremičnine z dedovanjem ali darovanjem se kot nabavna vrednost nepremičnine upošteva vrednost, od katere je bil odmerjen davek na dediščine in darila. Če pa davek ni bil odmerjen, se upošteva primerljiva tržna cena nepremičnine v času pridobitve, ki jo mora zavezanec dokazovati z ustreznimi dokazili.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na to, da je trenutni lastnik zemljišče pridobil preko darilne pogodbe od strica (torej 2. dedni red), je potemtakem vsekakor moral plačati davek na darilno pogodbo. Torej je v tem primeru to osnova za izračun takratne vrednosti zemljišča in cenitev tako ni potrebna?\n\n\n3) Uradna cenitev (če bo vendarle potrebna) - kako to poteka? Šele po koncu posla, če prav razumem? Kakšni so okvirni stroški za eno kmetijsko zemljišče 1000m2?\n\nNajlepša hvala že vnaprej.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Prav imaš glede davka. Imel sem očitno še neke stare oziroma napačne podatke.  \n\nNe glede na prvi odstavek tega člena, se stopnja dohodnine od dobička iz kapitala znižuje vsakih pet let imetništva kapitala in znaša po dopolnjenih:\n1.     petih letih imetništva kapitala: 20%,\n2.     desetih letih imetništva kapitala: 15%,\n3.     15 letih imetništva kapitala: 10%.\n\nČe je zemljišče dobil od strica, potem gre za 2. dedni red, ja (kar sem jaz napisal, bi veljalo za 1. dedni red). Tako je, samo za ugotavljanje davčne osnove cenitev ni potrebna.\n\nTule imaš seznam uradnih cenilcev, ki jih lahko uporabiš: https://spvt.mp.gov.si/cenilci/kmetijstvo-kmetijska-zemljisca.html\n\nCenitev se načeloma lahko opravi kadar koli. V vajinem primeru bi bila smiselna izvedba cenitve pred nakupom nepremičnine. Je pa po mojih izkušnjah tako, da je ocena vrednosti, ki jo opravi cenilec načeloma višja od tiste, ki je navedena v evidencah GURSa. Tako, da to upoštevaj, če nočeš, da ti potem zaradi tega prodajalec nabije prodajno ceno. Za točno ceno cenitve kmetijskega zemljišča ne bi vedel, lahko pa računaš med 300 in 500€.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Hvala. Ampak v primeru, da vrednost nepremičnine določimo preko davka, ki je bil odmerjen pri darilni pogodbi, cenilca oziroma cenitve sploh ne potrebujem?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImamo koga tukaj, ki ima kaj znanja o pravu pri nepremičninah oziroma izkušnje s tem? Stvar je taka - (potencialno) kupujem kmetijsko zemljišče. Sedanji lastnik ga je pred desetimi leti v last dobil preko darilne pogodbe (podaril mu jo je stric). Stvar je v tem, da (če prav razumem) je potrebno poleg 2% davka na promet z nepremičninami poleg tega plačati še davek na dobiček (Ali je ta davek 15%, ker je v zemljišče v lasti več kot 10 let?). Tukaj pa se zatakne - po besedah prodajalca v darilni pogodbi ni navedena cena oziroma vrednost parcele. Ali je v tem primeru edina pot cenitev preko cenilca? Ima kdo izkušnje s takim postopkom, kako to poteka? Oziroma - kaj mi preprečuje, da mi prodajalec preprosto ne proda parcele (preko oglasne deske seveda) in plača samo 2% davka na nepremičnine? Hvala za pomoč.\n\t\t\n\t\tKlikni za razširitev\n\t\nče si ti kupec, ti dol visi davčna obveza prodajalca \n\ns tem se naj ubada prodajalec, bo pač plačal še kakšnih 200 eur za cenitev zemljišča v času pridobitve...\n\npri oglasni deski je fina zadeva tudi ti, da se lahko prijavi še kakšen predkupni upravičenec in smo tam...",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala. Ampak v primeru, da vrednost nepremičnine določimo preko davka, ki je bil odmerjen pri darilni pogodbi, cenilca oziroma cenitve sploh ne potrebujem?\n\t\t\n\t\tKlikni za razširitev\n\t\nnačeloma ne",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala. Ampak v primeru, da vrednost nepremičnine določimo preko davka, ki je bil odmerjen pri darilni pogodbi, cenilca oziroma cenitve sploh ne potrebujem?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe. \n\nCenilca bi potreboval prodajalec, če bi dobil zemljišče neodplačno od nekoga, kateremu je bil v 1. dednem redu, ker ob pridobitvi ne bi rabil plačati davka in ne bi bila znana takratna vrednosti zemljišča.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Hvala obema.\n\nŠe ena zadeva - ali mi lahko na kratko razložite, kako poteka sam proces prodaje / nakupa z vidika objave na oglasni deski? Predkupne pravice in kriteriji so mi znani, ni mi pa jasen sam postopek. Recimo prodajalec objavi oglas. Nato se nekdo (recimo že prvi dan) prijavi. Kdaj to izve prodajalec - takoj, ali šele po preteku 30 dni? Ali lahko recimo angažiram prijatelja, ki je kmet in ima status kmeta, da se prijavi takoj prvi dan na oglas, potem se prijavim na oglas še jaz, prijatelj pa zadnji dan prijavo umakne? Hvala.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "po preteku 30 dni prejme obvestilo...\n\nni važno,kdo je prej prijavljen...\n\nne bosta vedla če se je tretji še prijavil  še en kmet npr.",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "OK, ampak recimo tukaj piše:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tOb enakih pogojih se med kmeti, uvrščenimi na isto mesto, predkupno pravico določi po naslednjem vrstnem redu:\n1. kmet, ki mu kmetijska dejavnost pomeni edino ali glavno dejavnost;\n2. kmet, ki zemljišče sam obdeluje;\n3. kmet, ki ga določi prodajalec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj se torej zgodi v primeru, da se prijavita dva kmeta iz točke 1?\n\nPa še nekaj - koliko sem seznanjen, kupec lahko kadarkoli odstopi od ponudbe, nasprotno pa prodajalec ne more odstopiti od ponudbe in MORA zemljišče prodati, v kolikor se je nekdo javil na ponudbo ... ali to drži? Hvala.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\"Zmenit se\" je imel moj prijatu na Dolenjski...\nNa meji parcele je želel od soseda kupit gozd širine 10m in dolžine cca 700m. \nSta se zmenla, sosed dal na oglasno desko (ker mora) in da je znan kupec.\nPotem pa je \"vskoču\" en kmet oddaljen cca 1km, in imel prednost, po isti ceni...\nZdaj pa ta kmet hoče prodat prijatlu za 5x ceno...\nRezime: s kmetijskimi zemljišči je J3b@...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Kmetijsko zemljišče je res jeba. Apmak ali po od objavi na oglasno desko res moraš prodat kmetu? Rečeš da si si premislil, naslednja objava čez en mesec x2 cena... Potem pride sklad in pametuje da predrago prodajaš (s tem držijo ceno pri podnu, če ne bo danes bila kmetijska zemljišča x10). Na koncu se še vedno lahko prodaš po fiktivni ceni ki je sosednji kmet ni pripravljen plačat. Le davek bo višji.\n\nEdit...\nZgleda da si pri objavi res primoran  prodat vsaki budali ki se prijavi in ima predkupno pravico. Zdaj bi res rabil pravnika da svetuje kako se temu izognit.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKmetijsko zemljišče je res jeba. Apmak ali po od objavi na oglasno desko res moraš prodat kmetu? Rečeš da si si premislil, naslednja objava čez en mesec x2 cena... Potem pride sklad in pametuje da predrago prodajaš (s tem držijo ceno pri podnu, če ne bo danes bila kmetijska zemljišča x10). Na koncu se še vedno lahko prodaš po fiktivni ceni ki je sosednji kmet ni pripravljen plačat. Le davek bo višji.\n\t\t\n\t\tKlikni za razširitev\n\t\nKupec (kmet) lahko po izteku objave in sprejemu ponudbe vloži vlogo za odobritev pravnega posla, pogodbe ni potrebno predložiti (če npr. prodajalec noče) in zadeva je zaključena.\n\nMora prodat v tem primeru in je iztožljivo... že večkrat videno\n\nPonudba je zavezujoča, mislim da to vse pove.",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Mene tudi še čaka en podoben podvig prodaje dediščine. Sicer se davka ne bojim ker mi je sodišče pri dedovanju dalo cenitev po dursu, ki pa je v tistih krajih načeloma manjša.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Izbrisan uporabnik #488 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKupec (kmet) lahko po izteku objave in sprejemu ponudbe vloži vlogo za odobritev pravnega posla, pogodbe ni potrebno predložiti (če npr. prodajalec noče) in zadeva je zaključena.\n\nMora prodat v tem primeru in je iztožljivo... že večkrat videno\n\nPonudba je zavezujoča, mislim da to vse pove.\n\t\t\n\t\tKlikni za razširitev\n\t\nMaš prav. Zato je pri prodaji smiselno razmislit o višini prodajne cene. Vem pa da se pri previsoki ceni oglasi sklad za upravljanje z kmetijskimi zemljišči. Ne vem pa na kak način ti oni nižajo ceno.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Izbrisan uporabnik #488 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tponudba je zavezujoča ja\nsprejem ponudbe je do izteka ponudbe še možno umakniti\nkasneje ne, ker imamo sklenjeno pogodbo...\n\nče sta dva kmeta, razpišejo narok in ugotavljajo, kateri je jaći\n\nniso to heci, da se mali prijaviš in odstopaš...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo saj v primeru, da zadeve niso transparentne že med postopkom (prijave so kupcu znane šele po izteku 30 dni oglasne deske), je taktika ki sem jo predlagal tako ali tako brezpredmetna.\n\nSkratka, po objavi na oglasni deski se čaka 30 dni in šele nato se odpre pandorina skrinjica, proti temu dejstvu ni nobenega \"zdravila\", če prav razumem?",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Meni je samo čudno, a se pri prodaji prodajalec ne more premislit, potem ko objavi na oglasni deski? Koneckoncev 30 dni ni malo, kjer človeka lahko koneckoncev kap, lahko ugotovi kakšno drugo poslovno priložbost, itd...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni je samo čudno, a se pri prodaji prodajalec ne more premislit, potem ko objavi na oglasni deski? Koneckoncev 30 dni ni malo, kjer človeka lahko koneckoncev kap, lahko ugotovi kakšno drugo poslovno priložbost, itd...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nprodaja kmetijskih zemljišč ni v prvi vrsti mišljena kot biznis\n\nampak da ostane v kmetijski rabi še naprej\n\n30 dni je zato, da je rok izenačen z OZ, enako kot pri prodaji solastnine oz predkupnemu upravičencu",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Prodaja kmetijskih zemljišč (vsaj v okolici urbanega okolja) v prvi vrsti namenjena špekuliranju oziroma nakupu tistih ki vejo nekaj več kot kmet. \nZakaj? Zato.ker zemlja pridobi s spremembo namembnosti  do 100x višjo vrednost. \nV preteklem tednu je občina začela z deli na km dolgin sprehajalni poti ki poteka ob reki  po geodetsko neurejenih zemljiščih, brez obvestila lastnikov sosednjih zemljišč in brez gradbenega dovoljenja (z EU sredstvi) \nEnemu kmetu so pot zakoličili 5-10m v njegovo zemljišče/urejen travnik. In pravijo da poteka po državnem zemljišču ki sicer poteka ob reki",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Če želiš prodati določenemu kupcu, potem je bolje napihniti ceno na oglasni, v ozadju pa imeti dogovor da mu del kupnine vrnes.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "To smo imeli nedavno pri nas. Parcela tako od oka 60 arov, cena tam nekje okrog 45.000 EUR. Sicer ne vem, če ni bila takšna dejanska kupnina ker gre za lesnopredelovalno podjetje v imenu kupca in imajo kar realne namene okrog vsega (potrebovali so zemljišče za odlaganje hlodovine) .",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Cena je pač odvisna od lokacije in kaj lahko gor postaviš. \nCena zemljišča v Portorozu kjer lahko postaviš 10 nadstropni hotel je druga kot cena parcele za hlodovino nekje v Prekmurju. 10km od ljubljanske obvoznice pravijo da občina plačuje zemljo po 3,2€. En km stran od te parcele pa DUTB prodaja parcelo po nekih 170€. \nZakaj je zemlja DUTB vredna 50x več kot kmetova.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe želiš prodati določenemu kupcu, potem je bolje napihniti ceno na oglasni, v ozadju pa imeti dogovor da mu del kupnine vrnes.\n\t\t\n\t\tKlikni za razširitev\n\t\nHanzi , misliš? \nIz začetka te teme je govora o davku na dobiček.  Tako da ta tvoja varianta odpade.   Kapišaš?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Očitno imaš raje \"okvirja\" za soseda kot dati državi nekaj %.(100 evrov )\nRazen če se boš odselil in staremu sosedu privoščis okvirja. ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "okvir=kmet???? \nA imajo okvirji predkupno pravico?\nUff... na alterju same neke novosti še zmeraj....",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe želiš prodati določenemu kupcu, potem je bolje napihniti ceno na oglasni, v ozadju pa imeti dogovor da mu del kupnine vrnes.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPlačati visok davek, hkrati pa vračati del kupnine? Ne vem, koliko je ta opcija privlačna.\n\nPoleg tega je potrebno vedeti, da tovrstni dogovori niso iztožljivi, zato lahko kupec hitro nastrada. Ker so pri poslih z nepremičninami pogosto v igri veliki denarji, se nemalokrat zgodi, da kupci kupnino nakazujejo že v naprej, potem pa prodajalec nenadoma izgubi interes hoditi okoli notarja ipd. \n\nJaz bi bil previden s takimi nasveti.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "V slo je nakup kmetijskih zemljišč en K.....   Pri nas imamo enega nekmeta, ki ima poleg podjetja kmetijsko zadrugo in pokupi vsak košček kmetijskega zemljišča.\nGovorice so, da pokupi vse kar lahko, tudi širše po Sloveniji.\n\nČe se na razpis prijavita dva enakovredna kmeta, se lahko odloči prodajalec parcele, komu bo prodal.\nTežava potem nastane, kako ti bo tisti kmet tebi prodal?",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Runo , ne samo da kupec izgubi  interes hoditi okoli notarja, ko dobi denar, ampak ogromno ljudi misli, da se bodo s tem, ko dobi denar zadeve same od sebe reševale.  Ali pa, da naj kupec rešuje. Ok. Samo brez prodajalca se ne naredi NIČ. \nkajn , Ta vaš \"nekmet\", ki pokupi vse. V čem je težava?  Pač vesel on, vesel prodajalec. Če se ni javil nobeden s predkupno pravico. \nSej davek na dobiček ima namen tega, da se nekmetom z denarjem ne izplača prekupčevati z kmetijskimi zemljišči, ker  je davek zelo visok. (če si lastnik manj kot 5 let je davek na dohodek 27,5% in ne 20% , kot so nekateri pisali tukaj in 2% prometni davek in potem vsakih 5 let 5% manj do 0% davka da dobiček) \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tokvir=kmet????\nA imajo okvirji predkupno pravico?\nUff... na alterju same neke novosti še zmeraj....\n\t\t\n\t\tKlikni za razširitev\n\t\nOkvir = \"Ko to tamo pjeva\" uvodna špica",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik lanos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t@kajn , Ta vaš \"nekmet\", ki pokupi vse. V čem je težava? Pač vesel on, vesel prodajalec. Če se ni javil nobeden s predkupno pravico.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz nisem vesel, ker sem hotel razširit svojo parcelo in sem moral okoli ovinkov jo kupit, kar me bo koštalo dodatnih 20% od cene parcele.\n\nSam sem se dogovoril z prodajalcem, sam se domenil z geodetom, mi je šel čas in denar, zato da drug kupi parcelo, ker ima predkupno pravico. Jaz sam jo nimam.....\n\nPa še to, prodajalec mi je \"zagrozil\", da naj dobro premislim načrt nakupa, ker se je to že zgodilo.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Zakaj ne bi imel ti, kot sosed tudi predkupne pravice??  No, ne vem kdo ima pa večjo. Kmet ali sosed. \n\nKaj ti je to prodajalec \"zagrozil\"?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Jaz kot sosed in nekmet nimam predkupne pravice. Vsak s statusom kmeta ali kmetijsko podjetje ima prednost pred mano. \n\nProdajalec mi je rekel \"zagrozil\", da ne bo prodajal parcele, dokler mu ne predstavim načrta kako bom izvedel nakup. Ker se mu je isti kupec že tako vtaknil v prodajo.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Da bo jasno, kdo je predkupni upravičenec pri nakupu kmetijskih zemljišč in kakšen je vrstni red predkupnih pravic: \n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t23. člen\n\nPri nakupu kmetijskega zemljišča, gozda ali kmetije, če ni glede kmetijskega zemljišča, gozda ali kmetije z drugimi zakoni določeno drugače, lahko uveljavljajo predkupno pravico predkupni upravičenci po naslednjem vrstnem redu:\n\n1.      solastnik;\n\n2.      kmet, katerega zemljišče, ki ga ima v lasti, meji na zemljišče, ki je naprodaj;\n\n3.      zakupnik zemljišča, ki je naprodaj;\n\n4.      drug kmet;\n\n5.      kmetijska organizacija ali samostojni podjetnik posameznik, ki jima je zemljišče ali kmetija potrebna za opravljanje kmetijske oziroma gozdarske dejavnosti;\n\n6.      Sklad kmetijskih zemljišč in gozdov Republike Slovenije za Republiko Slovenijo.\n\nOb enakih pogojih se med kmeti, uvrščenimi na isto mesto v skladu s prejšnjim odstavkom, pravico do nakupa določi po naslednjem vrstnem redu:\n\n1.      kmet, ki mu kmetijska dejavnost pomeni edino ali glavno dejavnost;\n\n2.      kmet, ki zemljišče sam obdeluje;\n\n3.      kmet, ki ga določi prodajalec, razen v primeru, ko gre za prodajo kmetijskega zemljišča, gozda ali kmetije, ki je stvarno premoženje države in mora prodajalec določiti kmeta na podlagi metode javne dražbe.\n\nKmetijska dejavnost se šteje za edino in glavno dejavnost, če pridelki oziroma sredstva, pridobljena iz te dejavnosti, pomenijo tej osebi poglavitni vir za preživljanje.\n\nČe nihče od predkupnih upravičencev ne uveljavlja predkupne pravice, lahko prodajalec proda kmetijsko zemljišče vsakomur, ki je sprejel ponudbo pravočasno in na način, predpisan s tem zakonom, če sklenjeno pogodbo odobri upravna enota v skladu z 22. členom tega zakona.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi torej rad pokupil zemljišča nekdo, ki ni predkupni upravičenec, mora pogodbo odobriti upravna enota. Torej neke mahinacije odpadejo.",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Saj je čisto preprosto....  Če se prijavi predkupni upravičenec on zmaga pri nakupu. Če tega ni lahko kupi neupravičenec, ki se prijavil za nakup. \n\nNe vem pa kako se odloča, če se prijavi več \"neupravičencev\". Ne vem ker to ni bil moj problem....",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProdajalec mi je rekel \"zagrozil\", da ne bo prodajal parcele, dokler mu ne predstavim načrta kako bom izvedel nakup. Ker se mu je isti kupec že tako vtaknil v prodajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNačrt izvedbe nakupa?  Svašta. V 3D obliki?",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Če bi bil jaz prodajalec,  bi tudi enako naredil. Ne moreš komentirati, ker ne poznas cele slike...",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Kolk imam lastnih izkušenj z prodajo/nakupom  nisem nikoli naletel na \"načrt prodaje\".\nPostopek je znan in javen. So pa problemi če se nejdeta dva  (prodajalec/kupec), ki bi vsak po svoje nekaj ...... (dopiši poljubno)\nOčitno je vaš primer nek specifičen.",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Jst tudi ne vem zakaj bi kdo kupil kmetijsko zemljišče če nima namena tam kmetovat? Že tako se premalo kaznuje zanemarjanja kmetijskih zemljišč, vse se zarašča, potem bi pa še nekateri špekulativno kupovali zemljo?\n\nPač nabavi 10 ovc, zakupi kakšno občinsko/državo zemljišče pa tam kmetuj = prijavi status kmeta in potem kupuj dalje. Če to ni opcija potem tega zemljišča dejansko ne rabiš. Če ga nujno rabiš ga lahko tudi zakupiš za par let če se lastnik strinja in si potem dejansko predkupni upravičenec ne glede na status.\n\nP.S. če gre za kakšne zaplate med hišami pa če kdo tam uveljavlja predkupno pravico bo skoraj sigurno prišlo do klasičnega \"občinskega reketa\", kmalu po objavi zemljišča dobiš klic, kmet-kupec ti bo povedal koliko moraš plačat da ne uveljavlja on predkupne pravice in potem imaš opcijo da plačaš ali pa si brez parcele. Žal je to stalna praksa pri takih zadevah.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJst tudi ne vem zakaj bi kdo kupil kmetijsko zemljišče če nima namena tam kmetovat?\n\t\t\n\t\tKlikni za razširitev\n\t\nHehe, dobrodošel v Slovenijo. Si že slišal tisto: tudi če meni krava crkne, važno je, da tudi sosedu. In pa seveda klasičen ''reket'', kot si ga omenil. Če se ne pustiš prepričat in prej plačat pod mizo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJst tudi ne vem zakaj bi kdo kupil kmetijsko zemljišče če nima namena tam kmetovat? Že tako se premalo kaznuje zanemarjanja kmetijskih zemljišč, vse se zarašča, potem bi pa še nekateri špekulativno kupovali zemljo?\n\nPač nabavi 10 ovc, zakupi kakšno občinsko/državo zemljišče pa tam kmetuj = prijavi status kmeta in potem kupuj dalje. Če to ni opcija potem tega zemljišča dejansko ne rabiš. Če ga nujno rabiš ga lahko tudi zakupiš za par let če se lastnik strinja in si potem dejansko predkupni upravičenec ne glede na status.\n\nP.S. če gre za kakšne zaplate med hišami pa če kdo tam uveljavlja predkupno pravico bo skoraj sigurno prišlo do klasičnega \"občinskega reketa\", kmalu po objavi zemljišča dobiš klic, kmet-kupec ti bo povedal koliko moraš plačat da ne uveljavlja on predkupne pravice in potem imaš opcijo da plačaš ali pa si brez parcele. Žal je to stalna praksa pri takih zadevah.\n\t\t\n\t\tKlikni za razširitev\n\t\nprekupčevanje, prekupčevanje\nPotem pa ljudje, ki nekaj podedujejo hočejo prodati in morajo plačati visoki davek na dohodek. \nMoralo bi biti tako, da če podeduješ pri eventuelni prodaji plačaš samo prometni davek. Če pa kupiš in hočeš preprodati naprej pa kr naj plačajo davek na dohodek.  Zarad mene 100%",
    "author": "lanos",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Zakaj se kupuje? V mojem primeru je to sredi vasi in sem šel v to iz dveh razlogov: Špekulativno, da če bo čez 20 -30 let zazidljivo. Če bo sin zidal ali prodal in kupil drugje. Pa če pride do krize, je dobro imeti malo zemlje za krompir, koruzo, ali pa kokoši.....",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tP.S. če gre za kakšne zaplate med hišami pa če kdo tam uveljavlja predkupno pravico bo skoraj sigurno prišlo do klasičnega \"občinskega reketa\", kmalu po objavi zemljišča dobiš klic, kmet-kupec ti bo povedal koliko moraš plačat da ne uveljavlja on predkupne pravice in potem imaš opcijo da plačaš ali pa si brez parcele. Žal je to stalna praksa pri takih zadevah.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n(1) Pogodba, ki nasprotuje ustavi, prisilnim predpisom ali moralnim načelom, je nična, če namen kršenega pravila ne odkazuje na kakšno drugo sankcijo ali če zakon v posameznem primeru ne predpisuje kaj drugega.\n\n(1) Kdor je bil brez pravnega temelja obogaten na škodo drugega, je prejeto dolžan vrniti, če je to mogoče, sicer pa nadomestiti vrednost dosežene koristi.\n\nVS4001290​Pojem védenja iz 191. člena OZ ne zadeva le stanja plačnikove zavesti, temveč je povezan tudi z njegovo voljo: za prenehanje pravice, da zahteva vrnitev, ni vselej dovolj, če ve, da ni dolžan, pač pa je treba, da lahko v svoje prikrajšanje tudi prosto privoli. Povračilo je upravičen zahtevati tudi, kadar ve, da dolg ne obstoji, toda plača kljub temu, ker je v neugodnem položaju, zaradi katerega bi ga lahko zadele kakšne posledice, če ne plača. To je tudi izhodišče za razlago pojma sile. Tega pojma tako ni pravilno razlagati tako, da bi bilo plačilo opravljeno v sili, če bi toženka tožnico izsiljevala: dovolj je, da so podane okoliščine, v katerih plačnik prikrajšanja noče, a plača zato, ker je v težavnem položaju, ki se mu razen s plačilom težko izogne. \n​",
    "author": "Runo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "kaj pa če lastniku zemljišča posodiš denar in on za ta denar zastavi parcelo? In vse to seveda tudi pravno-pogodbeno in ZK urediš. Je pa kr nekaj stroškov s tem. A to pa bi šlo čez?",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup parcele, ki je bila predmet darilne pogodbe",
    "content": "Res je, ena ideja je, da se kmetijsko zemljišče prej obremeni s hipoteko. Potem se pa objavi prodaja na UE. Če je zemljišče vredno 1.000 Eur, gor pa ima hipoteko 30.000 eur, je malo možnosti, da bi šel kdo v nakup. Z upanjem, da se na objavo noben drug ne javi, in ko se prenos lastninske pravice zaključi, izbrišete še hipoteko.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  }
]