[
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "pozdravljeni,\n \nv nedeljo se mi je zgodilo, ko sem peljal po klancu navzdol, da sem pritisnil bolj mocno na zavoro na ovinku, kar naenkrat slisal mocan zamolkel pok. Pritisnem se enkrat na zavoro in cutim, da je trda in ter da bremze ne popustijo. Se odpeljem domov in vidim, da je zadnja leva feltna zelo vroca, ostale so bile samo tople. Vceraj peljem k mehaniku, mi zamenja zavorno tekocino in glavni zavorni cilinder. Še prej mi pove, da naj bi vse zavore blokirale. Se pelje na poskusno voznjo in se vedno bremze blokirajo. Potem mi rece, da je verjetno problem v ABS enoti. Ne vem, ce je dal avto na tester diagnostiko, sicer na armaturi nimam nobene opozorilne lucke za ABS ali motor. Rekel je tudi, da servo boben naj ne bi bil problem.\nAvto je pa: Renault Megane 3, 1.6 16v 110KM, letnik 2010\n \nZdaj pa vprasanja:\n1. Ali je to simptom okvarjene ABS enote?\n2. Kam naj dam popraviti ABS enoto, ce je slo mogoce samo vezje, mehanik je namignil, da ni lahko  samo vezje,ampak da so gumice v crpalki lahko nabreknjene? (avtoelektronika Crnuce ali kateri drug zavorni servis bi znali popraviti?)\n3. Kaj moram vse vedeti o ABS enoti, ce bi moral iskati rabljeno po internetu? Grem klicat po avtoodpaih, Ebay, specializirani servisi za zavore?\n4. Se lahko peljem s takim avtom, ce bi odklopil varovalko ABSa, da bi se vsaj pripeljal do drugega servisa? Bi naj bremze bile uporabne in da pedal ne bi bil trd?\n5. Se kaksno mnenje od vas, kaj bi se dalo narediti oziroma dober nasvet, kako naprej?\n \nlp, spenstar",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Najprej moraš potrditi diagnozo, kar mora narediti nekdo, ki se spozna na avtoelektriko.\n\nPelji v Avtoelektroniko Črnuče (sam imam z njimi zelo pozitivne izkušnje) in prosi za diagnozo napake na zavorah in povej, da je mehanik sumil na napako ABS enote.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "\"4. Se lahko peljem s takim avtom, ce bi odklopil varovalko ABSa, da bi se vsaj pripeljal do drugega servisa? Bi naj bremze bile uporabne in da pedal ne bi bil trd?\"\n\nHja, ni nujno, da bo pomagalo; odvisno od tega, kateri del je v okvari. Če si upaš, imaš nekaj prazne ceste pred bajto, in se ne boš ustrašil, če ne bo nič drugače kot prej... lahko poskusiš.\n\nAja, novejši avti menda rabijo ABS tudi za regulacijo deleža zavorne moči med spr. in zadnjimi zavorami. Tudi če ta ne dela, predpostavljam, da pri mestni vožnji ne bo težav. Kaj več kot direkt do mehanika se vseeno ne voziti...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Prvič slišim za okvare ABS enote v takem smislu da bi ti blokirala kolo. \nJe pa imel  Ford vpoklic, ker obcasno Hill Holder ni spustil. Baje se je nekaterim v tujini zgodilo da je med vožnjo zabremzal na polno. \nSi predstavljaš da si na AC v sendvicu tovornjakov, avto pa na polno po zavori brez razloga? \nAvtovleka je rabila več kot pol ure za nalaganje na dvorišču. Na servisu je pred razkladanjem Hill Holder spustil In ga je normalno razložil. \nMenjali naj bi nekaj okoli glavnega zavornega cilindra. \n\nOkvara ABS enote bi se morala videti na ustrezni avtodiagnostiki.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Sumim na ventile servo ojačevalca pri glavnem zavornem cilindru.\nVerjetno so se zataknili. Da bi ABS elektronika odpovedala, je manj verjetno.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "ABS je sestavljen iz elektromotorja, elektronike in hidravlike. Če vzameš varovalko za ABS pumpo ven in je še vedno kolo blokirano, potem je okvara mehanska in ne električna.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Ce je okvara mehanska ali potem pomeni, da ABS modul nima cisto nic \"skoraj\" nobene veze z mojim problemom? Ze vidim, kako se bom moral jutri z mehanikom bosti. Ce ne bo slo, bom moral vzeti avtovleko in peljat nekam drugam. Ve kdo kam peljati, sem pa iz Litije.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik spenstar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsicer na armaturi nimam nobene opozorilne lucke za ABS ali motor\n\t\t\n\t\tKlikni za razširitev\n\t\nABS naredi selftest vsakič, ko zaženeš motor. To pomeni, da za kratek čas zavrti elektro pumpo in če ta dela, ustvari pritisk v sistemu, nadzorna elektronika je potem zadovoljna. Ko spelješ in narediš nekaj metrov potestira še senzorje koles. Če je vse ok ne bo nobene lučke, drugače zasveti ABS opozorilna lučka, priklopiš na tester in najdeš krivca. Z ustreznim testerjem lahko preverjaš posamezne komponente ABS sistema, s kitajskim OBD2 pač ne. Bo treba enega bolj resnega mehanika najdet.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik spenstar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe je okvara mehanska ali potem pomeni, da ABS modul nima cisto nic \"skoraj\" nobene veze z mojim problemom? Ze vidim, kako se bom moral jutri z mehanikom bosti. Ce ne bo slo, bom moral vzeti avtovleko in peljat nekam drugam. Ve kdo kam peljati, sem pa iz Litije.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa saj imaš v Litiji \"mehankarsko\" ulico tam nižje od špara. ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Bremze niso popustile, ti pa si se odpeljal domov? Kako ti je to uspelo? Kako daleč od doma si bil? \nPredvidevam da imaš zadaj diske?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Saj avto je v nasi mehankarski ulici, tam pri rondoju.  Bremze so potem popustile, bil pa sem na Zagorici pri Dolskem, se ustavil na Molu v Senozeti, pocakal pol ure in nezno vozil domov brez bremzanja.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Ne bom pameten,  do sedaj sem imel v glavi da v primeru okvare ABS enote ima avto še vedno normalne zavore, seveda brez ABS sistema. \nAmpak ko mi je Ford nekajkrat preprečil speljati, se ne bi čudil, da je možno tudi kaj drugega.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Niso normalne, ker na zadnji osi preveč primejo. Vsaj tako se je meni zgodilo pred kakim desetletjem, ko je mehanik zaradi nekega pokanja poskusno menjal polosovino in venec za ABS senzor ni bil pravi (=napačna polosovina). ABS ni delal in eno sicer nedolžno zaviranje je naredilo pravi oblak za vozilom. \nV realnem prometu je to lahko zelo resen problem, ker bo zadek odšel po svoje.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "To so veliko vredne izkušnje! Se je ABS lampica prižgala takoj ob vklopu motorja? Kateri avto in letnik pa je bil to?\n\nNekje leta 2005 smo imeli eno šolo varne vožnje z novo opel corso, kjer je bila prva stvar, da smo ven pobrali varovalko za ABS. Na tistem letniku je avto očitno še imel mehanski delilnik zavorne sile spredaj-zadaj. S službeno octavio podobnega letnika z okvaro ABS enote (lampica je svetila ves čas) sem tudi kar veliko prevozil, brez težav. Danes pa se to očitno ne da več...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Mogoče ti je zatajil  zdanji levi cilinder, če je bila feltna zelo vroča.\nMožno je, da ti je spustila zaščitna gumica in zavorni cilinder oz bat ne povrača nazaj.To sem že d0živel in imel zadnjo zavoro pregretstale so bile samo tople kot si sam ugotovil.",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Obstajajo samo kiti za popravilo zavornih čeljusti",
    "author": "paci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Če ABS ne dela zavore delujejo normalno mehansko. Doziranje zavorne sile takrat nima ABS čez ampak klasičen tlačni tokogrog in če je vse ok nimajo kaj zadnje zavore prijet bolj kot prve, čisto fizikalno glede na velikost komponent.\n\nTisto z menjano polosovino je pa lahko problem v različnem številu zobcev za ABS senzor kar bi pomenilo da recimo ABS zazna razliko in blokira pretirano neko kolo. To pomeni da ABS deluje, samo ima nepravilne podatke na vhodu. Se strinjam da smrtno nevarno. Pri novejših vozilih (ki imajo vsaj TC, oz. sedaj ESP) bi sicer to stanje moralo javiti po par 100m vožnje napako in ABS odklopit, pri starejših sistemih ki so samostojne enote pa je možno da do takih napak prihaja.\n\nSem vozil že veliko vozil ki so imela ABS v okvari pa nikjer ni bilo nobenega problema z zavorami. Če gori lučka za ABS pač ne dela, zavore delujejo pa normalno kot brez ABS. ABS lučka je koneckoncev \"oranžna\" in pomeni da razen okvare sisema je avto normalno vozen.\n\nGlede štekanja pa skoraj ni možno da bi bil kriv ABS. Ventili za delovanje ABSa so vezani na mehanski tokokrog in lahko samo zmanjšujejo zavorno moč do posameznega kroga, povečujejo pritiska nikoli ne. Imajo sodobni avti ABS ločeno črpalko (potrebna za TC/ESP/BAS), samo da bi se ta okvarila tako da bi ves čas šponala pritisk skoraj ni možno ker je vmes več senzorjev ki bi to zaznali kot napaka oz. slejkoprej bi se zasvetila lučka za ABS in ti sistemi (tudi črpalka) bi se odklopili.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Hm, sedaj dobivam toliko novih informacij, da sploh ne vem kaj narediti danes pri mehaniku. Nova ABS pumpa stane ~1000 evrov, ce jo narocim in ne bo resilo problema, potem sem v riti. Razen ce recem, da ne placam, ce nova pumpa ne bo v redu. Ce kupim rabljeno je to od 150 do 300 evrov, ce jo dam obnoviti je cena tudi ~300 evrov. Sranje vse skupaj.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Dajte nasvet kaj bi vi naredili?",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Peljali k mehaniku, ki ve kaj dela in ne bi ugibal.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Preden boš na slepo vrgel 1000 EUR v elektronsko komponento, ti daj avto na štrik in pelji k Avtoelektroniki.\n\nČe pa ni 100% jasno, da niso mehanske komponente zavornega sistema izpravne, pa najprej k drugemu mehaniku. Za 1000 EUR lahko zamenjaš vse zavorne cevi (plehnate in gumijaste), vse diske, ploščice, batke (neoriginal) v zavornih čeljustih + njihova tesnila in verjetno še kakšen zavorni cilinder...\n\nSkratka, prvo pravilo mehankarije pri menjavi na slepo (normalen mehanik tudi tega ne bi smel početi, ampak... takle mamo): najprej se menja najcenejše dele.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik spenstar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDajte nasvet kaj bi vi naredili?\n\t\t\n\t\tKlikni za razširitev\n\t\nGlede na to, da si iz Litije in če gre za okvaro na elektroniki pokliči 031 360 380 Avtoelektrika Klemen Poglajen. Nahaja se v Jelši, top električar.\nV Ivančni Gorici Imaš tudi enega avtoelektričarja ki je stručko, 040 432 000 Jože Perpar.",
    "author": "krko",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Če je ena feltna vroča, je skoraj ziher zaribana čeljust. Potrebna bo obnova.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Tudi jaz sem pristaš okvare na sami čeljusti oziroma tam nekje okoli kolesa in ne cilindra. \nRenomeja tistega v rondoju ne poznam, malo višje imaš Max-a ki včasih tudi zverine sravfa in preden ga vlečes v Lj, bi ga jaz do njega zapeljal.  Pa tudi če mu daš za \"diagnozo\" 50 evrov..... Bolje kot Jurja za nov del kateri ni nujno v okvari",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Zadnja leva feltna je vroča. Zaštekala je zajla ročne zavore.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Kako če se je to zgodilo.ko ni vlekel ročne. \nA je ta mehanik podrl zavore na problematičnem kolesu?\nPloščice so ok?\nA je možno da se je ploščica odlepila in kam \"zataknila\".\nNimam pojma kako ima MEGANE narejene zadnje zavore. \nZnancu se je na bobnu odlepila obloga prve metre po premiku na parkirišču, avto je blokiral kolo ne da bi kaj stisnil zavoro. Ni bilo druge kot avtovleka ker je bil avto 150km od doma.\nVem da je boben druga zad vam kot disk, ampak ne boš prvi z odlepljeno ploščico.\nČeprav če tega mehanik ne vidi pri iskanju napake, pri meni izgubi vse pike...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Koncna diagnoza je unicen mehanski del ABS enote. Iscem sedaj rabljen del.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Zdaj ko iscem po internetu, mogoce kdo ve, kaj je vse pomembno, da bo ta pravi del. Je dovolj stevilka modela 95CT2AAY2 da pasejo cevke oziroma je spodaj stevilka za Ate 10.0212-0466.4 tudi pomembna ali se mora ujemati tudi kontroler in tako naprej. Gledam po ebayu in ostalih straneh, pa ne bi rad nazaj posiljal.\nTole so linki: \nlink1\nlink2\nlink3\n \n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\t\n\te ali je dovolj",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Koliko pa stanejo rabljene enote z ebayja?\n\nTale nasvet sem našel sicer za en čisto drug avto od včeraj:\nif you need to rebuild a ABS pomp. we in Holland have a great shop who can rebuild them. even from this BMW. there name is www.BBA-Reman.nl there in Utrecht Holland. and you can sent them your pomp. uselessly takes them 1 a 2 days. hope this helps you.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Za rabljeno bolj kot ebay predlagam odpad, saj je teh enot zadosti in niso namenske samo za en model avta. In se zamenjas jo lahko za drugo, ce ne dela, brez drame s postnino.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Festanj (pa se kdo) bi jo najbrž raje prodal dražje kot novo, če jo boš slučajno nazaj prinesel kot nedelujočo pa....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Saga se nadaljuje, danes sem govoril z enim dilerjem  mu povem kaj je bilo, pa rece da abs enota ni problem, ampak servo boben. Sedaj grem se v Avtoelekteonika Crnuce z abs enoto na diagnostiko.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Sporoči, kako se bo reč odvijala in kaj bo na koncu rešilo problem... ",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Servo boben je bil kriv na Fordu. Je pa res da ni pocilo  med vožnjo. Ampak enostavno bremze ni spustila ko si hotel speljati. \nAmpak vsi štirje kolesi..pri tebi samo en, zato se mi zdi to čudno..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Če je servo je bremza trda, ne da ne spusti.razen če se not fizično zlomi in zašteka v pritisnem polozaju.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Pa bi na tak način samo eno kolo blokiralo?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Ne vse bi blokirale. Ker bi bilo isto kot če bi pelal držal stisnjen. \nAmpak še nisem slišal, da bi servo tak zlomlo not.\nPonavadi kaka vakum cevka gre, al pa membrana pokne in so bremze trde.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Meni še vedno tole vleče na zaštekano čeljust.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Če so zavore mehaniku na testni vožnji blokirale, potem dlje od druge prestave ni prišel, pa če je gas v poden drzal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Si že dobil? Imam kolega kateri ima avtoodpad v slo in cro. Lahko dobiš cifro na PM pa ga pokliči in vprašaj.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "V Crmucah so mi zamenjali mehanski del enote, bilo je dosti svinjarije in drobnih opilkov. Placal 300 evrov, prestavili elektroniko na novo enoto. Abs enota je sedaj pri mehaniku. V ponedeljek se bo videlo ali je bil to glavni problem. Torej do danes je bil ves sistem preciscen, zamenjan glavni zavorni cilinder(73 evrov).",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Drzim pesti. \n\nGlavni vzrok za opilke je verjetno v napaki samega ABS modula, vseeno pa bi bilo zanimivo izvedeti, kako pogosto oz. če se je v preteklosti menjala zavorna tekočina na servisih. So to kaj beležili na servisnih listkih?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Po popravilu ABS enote sedaj avto zavira brez problema.",
    "author": "spenstar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Dej bod dec in odpiši še na tole vpr.:\nGlavni vzrok za opilke je verjetno v napaki samega ABS modula, vseeno pa bi bilo zanimivo izvedeti, kako pogosto oz. če se je v preteklosti menjala zavorna tekočina na servisih. So to kaj beležili na servisnih listkih?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "Možno da so na listkih beležili, menjali pa....\nTraktor servisiran na pooblaščenem servisu,na dve leti bi moral menjati antifriz, po ene 5 letih je bilo treba delati generalko.\nJe pa res da so bili taki šalabajzerji, da niti niso obkljukali menjave antifriza v s.knjigi. \nNiso priznali krivde škode za par jurjev.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "okvara ABS enote ali kaj drugega?",
    "content": "pri meni je pred leti crknila ABS enota, FIAT, ampak ok , eden redkih fiatov ki je imel kelsey hayes enoto, vsi ostali so imeli valeo , ki je bila nepokvarljiva, prižgala se lučka za zavore in ko sem na polno zabremzal je avto na desni zagrabil do konca na levi pa ne, itak me je zavrtelo sredi ceste ,WTF, to enoto so potem dobavljali 3 mesecem ja fakin 3 mesece, potem sem izvedel, da bi se jo dalo odpreti in na novo polotati in bi zadeva delala",
    "author": "shift",
    "author_level": "Guru"
  }
]