[
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Pozdravljeni... da opišem situacijo... prejšnji teden so mi priklopili optiko preko Telemacha, gostujem pa na Telekomovi optiki. Telemachovci so zraven prinesli svoj kombiniran modem/router. Ker pa mi ta router slabo vleče v spodnjem nadstropju sem preko UTP kabla na ta Telemachov modem/router priklopil v prvem nadstopju še en svoj TP-link router. Zdaj pa kje je problem, ko sem v zgornjem nadstropju in se povežem z WiFijem na Telemachov modem/router mi Speedtest izračuna hitrost 273/43 mbitov. Ko pa sem spodaj in se povežem na svoj TP-link pa dobim rezultat zgolj 51/28 mbitov pa čeprav mislim da je ta TP-link certificiran na 450 mbitov hitrosti?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t450Mbps Wireless N Gigabit Router\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t450Mbps Wireless N Gigabit Router\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.tp-link.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "lahko je kaj z nastavitvami na routerju",
    "author": "serviser!",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "ti maš 2 wifi routerja vklopljena istočasno?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni... da opišem situacijo... prejšnji teden so mi priklopili optiko preko Telemacha, gostujem pa na Telekomovi optiki. Telemachovci so zraven prinesli svoj kombiniran modem/router. Ker pa mi ta router slabo vleče v spodnjem nadstropju sem preko UTP kabla na ta Telemachov modem/router priklopil v prvem nadstopju še en svoj TP-link router. Zdaj pa kje je problem, ko sem v zgornjem nadstropju in se povežem z WiFijem na Telemachov modem/router mi Speedtest izračuna hitrost 273/43 mbitov. Ko pa sem spodaj in se povežem na svoj TP-link pa dobim rezultat zgolj 51/28 mbitov pa čeprav mislim da je ta TP-link certificiran na 450 mbitov hitrosti?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t450Mbps Wireless N Gigabit Router\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t450Mbps Wireless N Gigabit Router\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.tp-link.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nZa spodobne hitrosti po zraku enostavno rabiš opremo, ki podpira 5GHz spekter in 802.11ac ali 802.11ax (WiFi 6) standard, to je osnova. Potem lahko na nezasedenem 80MHz kanalu z 2x2 ali 3x3 klientom ter APjem (pomembni sta obe strani) stisneš ven realnih 300-500Mb/s (oziroma nekaj več na WiFi 6). Tvoj TL-WR1043ND podpira zgolj 802.11n in je 2.4GHz only.\n\nNa 2.4GHz imaš na voljo čisto premalo spektra (vse skupaj 3x20MHz), ki je poleg tega nasran še s kupom drugih motilcev od Bluetootha, brezžičnih mišk/tipkovnic/slušalk/dalincev, babyfonov, zigbeeja, mikrovalovk, itd.. Tistih 450Mb/s je tako ali teoretičen linkspeed (ki mu moraš odšteti najman ves overhead, ki ga zahteva prenos po zraku) in ne throughput (kaj šele goodput) v idealnih razmerah z 40Mhz kanalom in 3x3 klientom na drugi strani, ampak v praksi lahko karkoli blizu tega na 2.4GHz kar pozabiš, bo treba kaj bolj modernega nabavit. Kar lahko narediš je, da uporabiš 40MHz kanal v delu spektra, ki je najmanj zaseden (ampak itak z 40MHz kanalom porabiš že 2/3 celotnega 2.4GHz spektra, tako da praktično ne sme bit drugih WiFijev v bližini, da bo nek benefit od tega). V praksi je okrog 100Mb/s že kar dosežek na 2.4GHz, bol realno je tam 60-80Mb/s. Novejši standardi, ki omogočajo višje hitrosti, pa tako ali tako (z razlogom) funkcionirajo zgolj na 5GHz.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Hvala za strokovno razlago. Zdaj je tako, glede na to da imam paket max. 300mbitov to pomeni v teoriji čez prst max. 30MB/s downloada. Sem danes testiral in vlekel dol ene naključne torrente in zgornji wifi mi potegne tam 28-29MB/s, spodnji pa tam do max. 10MB/s.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Jaz sem podobno zadevo resil z wifi meshom. Dela od prve minute.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Ja vidim da se to trži povsod, dva ali trije v setu. To je pravzaprav hotstop? Zakaj bi to bilo bolje od klasičnega routerja?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Poanta mesh sistemov je to, da se enote povežejo med seboj in potem naprej oddajajo WiFi, kar pride prav če dodatni dostopnih točk nimaš možnosti priključiti na kable (kar je jasno boljša opcija). Večina meshov sicer omogoča, da  enote vseeno priključiš na kable in potem zadeva v resnici niti ni več mesh, ima pa običajno še vedno prednost, da deluje (brez neke komplesnega setupa) kot enotno WiFi omrežje z raznimi dodatnimi bonbončki kot je seamless/fast roaming, centralno upravljanje, itd.. Če ne rabiš brezžične povezave med enotami, enako (ali boljšo) funkcionalnost običajno dosežeš z WiFi sistemi, ki imajo controller (npr. Ubiquti UniFi dostopne točke + controller). Pravzaprav imaš tudi v mesh sistemih controller, samo da laufa na eni izmed enot/dostopnih točk.\n\nMesh sistemi so pač popularni ker so prilagojeni za consumerje in ker se marsikomu ne da vlečt kablov. Je pa sigugrno boljše nek “mesh”, sploh če enote priklopiš s kabli, kjer se le da, kot pa da imaš čisto neodvisne dostopne točke (oziroma WiFi “routerje” aka all-in-one škatle, ki kih skonfiguriraš da služijo samo za WiFi). Jaz osebno prisegam na UniFi Apje+controller, ker praktično za ceno teh consumer igrač dobiš neko semi resno opremo, ki dela, tako kot je treba. Obstajajo tudi boljše rešitve, ampak so za doma overkill in koštajo še bistveno več.\n\nSicer pa kot že predebatirano neštetokrat, se pokritost z WiFi rešuje z večjim številom dostopnih točk in temu so ti sistemi (bodisi mesh al pa pač wifi dostopne točke s controllerjem ali brez) namenjeni. Router oz “router” pa je naprava, ki usmerja promet med zunanjim svetom in tvojim omrežjem, dodeljuje interne IP naslove (DHCP), filtrira promet s požarno pregrado, itd. (lahko ima tudi funkcijo ene dostopne točke ampak seveda iz ene točke ne moreš pričakovat čudežov glede pokritosti), ne moreš primerjat mesh vs router (jabolka in hruške…). Lahko ima pa ena izmed enot v mesh sistemu tudi vlogo routerja, ker so to več ali manj vse all in one rešitve, da s čim manj škatlami rešiš cel home network.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Jaz sem za 3 meshe dal 110€ in kot receno, delajo od prvega dne, speedtest pravi cez 500mb, signal je po celi hisi. To je to.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Kaj in kje si nabavil? Saj pravim jaz z kablom nimam problemov, imam pa v ta router spodaj vtaknjen še EON. Lahko in v drugi izhod TV.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\t\n\t\t\thttps://www.amazon.de/dp/B07P495TQ4/ref=cm_sw_r_cp_apa_glt_i_dl_E6HM296PBCGJ4E88GX4M?_encoding=UTF8&psc=1\n\t\t\n\t",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Sam imam na vikendu v spodnji etaži original T2 router, priklopljen na Telekom optiko.\n\nSpodnje nadstropje in dvorišče lepo pokriva. V zgornjem nadstropju in terasi, pa ne \"ulovim\" dovolj signala.\n\nImam Xiaomi-jev 4 pro router (naročen), pa UTP kabel speljan od spodnjega routerja, do tja kamor bi si želel postaviti tegale novega.\nXiaomijev router bi \"fural\" dalje tudi zgornji TV (spodnji je preko aplikacije, zgornji bo preko t2 box-a).\n\nSam mislim da bi situacija morala biti OK (sicer bosta v hiši 2 omrežji WIFI, vendar me to ne moti). Sicer bi znal biti mesh na kablu boljši, vendar me je xiaomijev router prišel dobrih 30€ z poštnino.....",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Zakaj si eni tak komplicirate življenje. Zaj boš mel router na router pa še to noben ne bo nekaj nevem kaj. \nAl daš spodnjega v bridge in vse prevzame 4 pro, al pa daj 4 pro v ap način.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj si eni tak komplicirate življenje. Zaj boš mel router na router pa še to noben ne bo nekaj nevem kaj.\nAl daš spodnjega v bridge in vse prevzame 4 pro, al pa daj 4 pro v ap način.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko malce bolj pojasniš. Na ruterje in omrežja se namreč ne spoznam najbolj. \n\nHiša je pa dokaj velika, pa stene so razmeroma debele, in trenutno 1 ruter ne pokrije vsega. Glede kvalitete ruterjev, pa internet bolj kot ne potrebujem za brskanje, videoklice in TV.\n\nHvala za pomoč.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj si eni tak komplicirate življenje. Zaj boš mel router na router pa še to noben ne bo nekaj nevem kaj.\nAl daš spodnjega v bridge in vse prevzame 4 pro, al pa daj 4 pro v ap način.\n\t\t\n\t\tKlikni za razširitev\n\t\nTak se spara, ceprav na koncu pride isto pa dela slabse  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTak se spara, ceprav na koncu pride isto pa dela slabse  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nMorda kak nasvet, kako naj bi nekaj delalo bolje? Jbg, pač nisem ekspert na tem področju. \n\nVseeno, gre se za razmeroma velik vikend, kjer se preživi cca 5 dni na mesec (poleti malce več) pa se nisem niti v štartu nekaj hudo poglabljal v to.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Imam star router z wifi in še dve dodatni (ožičeni) AP, vse isti SSID, DHCP off, različni kanali, vsako v svojem nadstropju.\ntežava je, da se telefon, tablica ne povežeta avtomatsko z najmočnejšo dostopno točko. Čeprav stojim ob AP, telefon ostaja povezan z ruterjem 2 štuka stran.\n\nKaj naj zdaj naredim, da bo špilalo in bo poceni? Wifi poterbujem le za telefon in tablico.\n\n- Nakup mesh iz 3 enot (verjetno wifi na starem ruterju ne bo deloval z novim mesh omrežjem)- če so mesh točke med seboj povezane s kabli, ali so lahko po tipu hobotnice, ena centralna in dve periferni?\n\n- Nakup AP kontrolerja in dodatnih dedicated AP- kateri je ustrezen kontroler (ime, link)? Morajo biti Ap od istega proizvajalca kot kontroler (tretnutno imam eno AP od tplink).\n\n- Nakup novega routerja, ki bi imel možnost žične vezave dodatnih AP in pamet, da bi se med AP avtomatsko preklapljalo.\n\n- obstoječi router na sredo hiše in obe AP v extender mode? (rešujem težavo s pokritostjo in avtomatskim povezovanjem, hitrosti ne potrebujem)\n\nthx",
    "author": "sandfield",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "AvtoFun , tvoj TL-WR1043ND ima sicer 450Mbit/s, vendar to je v obe smeri (skupaj download + upload), ob uporabi 40MHz pasovne širine in treh (3x3) anten na routerju in na napravi. Nekaj požre glava HTTP protokola, ali kako se že reče.\nVendar naprava ima kvečjemu dve anteni, kar pomeni 300Mbit/s (150 Mbit/s/anteno).\nV slednjem (idealnem) primeru in ob dobrem signalu to pomeni 150Mbit/s downloada + 150Mbit/s uploada. Ampak če imaš v bližini ostale routerje, tvoj ne bo izbral 40MHz, ampak samo 20Mhz. V tem primeru pa z dvema antenama dobiš skupaj 150 (75 + 75).\nPrepričan sem, da če imaš napravo povezano na ta router, bo realno zmogel 60 do 70 v obe smeri ob močnem signalu v bližini routerja.\n\nČe nimaš take hitrosti, si morda že zid ali dva vstran? Če si v istem prostoru, pa ni take hitrosti, sta pa router in modem, pa še kaj, na podobnem kanalu. Namreč, vsaj 5 kanalov narazen si morata biti. Vsak mora biti na drugačnem od 1/6/11 kanala. Moral bi na napravi, v tistem prostoru, kjer ti je z 1043ND najbolj pomemben WiFi, poskenirati za ostale signale sosedov in na tej osnovi izbrati 1 ali 11 ter vklopiti delovanje routerja na 40MHz. modem pa dati na čisto nasprotni signal (11 ali 1) ter onemogočiti 40MHz, saj imaš na modemu očitno 5GHz.\nDa poenostavim, na modemu kanal 1, na routerju pa kanal 11. Na modemu 20MHz, na routerju 40MHz. Lahko na routerju preizkusiš še kanal 13, ki včasih deluje \"sumljivo\".\n\nNamreč, na tem routerju sem že izmeril 74/72 na 20MHz in tudi 125/115 na 40MHz. Verjamem, da je ob pravih pogojih možno tudi 145/145, več pa nikakor ne.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Sem mel ta router. Prvo verzijo bele barve. Čez 100 ni šlo pa da ga hebeš zdejšnji na N standardu 450 Mbs šiba tudi 200",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem mel ta router. Prvo verzijo bele barve. Čez 100 ni šlo pa da ga hebeš zdejšnji na N standardu 450 Mbs šiba tudi 200\n\t\t\n\t\tKlikni za razširitev\n\t\n450 Mbps N standard je 3x3, kar zelo zelo redke naprave podpirajo. Večina jih je 2x2, kar nanese klasičnih 300 Mbps.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Se strinjam. Na TP linku nikakor nisem dobil več kot 100 dejansko ven, na zdejšnjem asusu zadeva laufa 170-200 po speedtestu",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe strinjam. Na TP linku nikakor nisem dobil več kot 100 dejansko ven, na zdejšnjem asusu zadeva laufa 170-200 po speedtestu\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno ne na 2.4GHz. Sicer je pa to to, kar sem zgoraj napisal OPju.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Ta router ima samo 2,4GHz. Vendar verzija V1 in V2 imata MIMO 2x2, V3 in V4 pa 3x3.\n\nV primeru V1 in V2 torej največja možna hitrost upload + download = 150Mbit/s + 150Mbit/s = 300Mbit/s skupaj. Kakor hitro preidemo na 20MHz, je to 75Mbit/s + 75Mbit/s = 150Mbit/s max. In sam sem ob čistem spektru in dobrem signalu resnično izmeril 140Mbit/s downloada preko speedtesta, točno to, kar map ni uspel. Uspel nisi zato, ker vsaj eden od dveh pogojev ni bil izpolnjen, vseeno pa si očitno imel 40MHz širino, saj sicer niti slučajno ne bi prišlo do 100.\n\nVENDAR pa je enaka hitrost za večino naprav tudi pri V3 in V4 iz preprostega razloga, da imajo naprave večinoma MIMO 2x2. Torej, čeprav imata V3 in V4 MIMO 3x3, to čisto nič ne pomaga za posamično napravo, če je ta 2x2 (kar kot rečeno večinoma je).\nOčitno pa si imel srečo in ravno tvoja naprava (prenosnik) ima MIMO 3x3 (tri antene). Ja, takrat pa je možna hitrost tudi malce nad 200. Z MIMO 4x4 bi šlo celo malo nad 270. Vendar pa jaz naprave s 4x4 na 2,4GHz nisem videl še prav NIKOLI, router pač.\n\nPovzetek:\nTL-WR1043ND  V1 do V4 na napravo z 2x2, bo max cca 145.\nTL-WR1043ND  V1 in V2 na napravo 3x3(redkost) bo max cca 145\nTL-WR1043ND  V3 in V4  na napravo 3x3 (redkost) bo max cca 220",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Vse jest to zastopim. Ne vem če sem mel V1 ali V2, bel je bil vglavnem. Na trenutnem Asus RTAC 86U na 2,4 dosežem tole, gre pa včasih tudi preko 200\n\nhttps://www.speedtest.net/result/12022658396.png\n\nkartica v laptopu je pa ta\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tIntel® Dual Band Wireless-AC 8265 Product Specifications\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tIntel® Dual Band Wireless-AC 8265 quick reference guide including specifications, features, pricing, compatibility, design documentation, ordering codes, spec codes and more.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tark.intel.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bajkman je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV primeru V1 in V2 torej največja možna hitrost upload + download = 150Mbit/s + 150Mbit/s = 300Mbit/s skupaj. Kakor hitro preidemo na 20MHz, je to 75Mbit/s + 75Mbit/s = 150Mbit/s max.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, narobe razumeš. 300Mb/s ne pomeni 150 za DL in 150 za UL, se pa res celotna pasovna širina deli tako za UL in DL (če prenasaš v obe smeri hkrati) in to med vse kliente, ki so na AP, ker gre za deljen kanal in half-duplex prenos. Tudi za speedteste, ki si jih omenjal v prejšnem postu, sem precej prepričan, da nisi testiral UL in DL istočasno, ampak najprej eno in potem drugo (tako deluje 99% običajnih speedtestov, da najprej preneša dol in potem ko zključi prenaša še v drugo smer). Če bi prenašal istočasno gor in dol, bi bile hitrosti še manjše. Je pa, kot sem že omenil, kup faktorjev, ki vplivajo na to, da v praksi ne boš dosegel teh teoretičnih hitrosti, sploh ker je to linkspeed brez overheada.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse jest to zastopim. Ne vem če sem mel V1 ali V2, bel je bil vglavnem. Na trenutnem Asus RTAC 86U na 2,4 dosežem tole, gre pa včasih tudi preko 200\n\nhttps://www.speedtest.net/result/12022658396.png\n\nkartica v laptopu je pa ta\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tIntel® Dual Band Wireless-AC 8265 Product Specifications\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tIntel® Dual Band Wireless-AC 8265 quick reference guide including specifications, features, pricing, compatibility, design documentation, ordering codes, spec codes and more.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tark.intel.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nZa takšne hitrosti na 2.4GHz rabiš obvezno 40MHz kanal (oz. 2/3 celotnega spektra, kar pomeni, da težko še kak WiFi zraven postaviš) in \"malo\" sreče, da v bližini ni kaj dosti drugih zadev na 2.4GHz.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse jest to zastopim. Ne vem če sem mel V1 ali V2, bel je bil vglavnem. Na trenutnem Asus RTAC 86U na 2,4 dosežem tole, gre pa včasih tudi preko 200\n\nhttps://www.speedtest.net/result/12022658396.png\n\nkartica v laptopu je pa ta\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tIntel® Dual Band Wireless-AC 8265 Product Specifications\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tIntel® Dual Band Wireless-AC 8265 quick reference guide including specifications, features, pricing, compatibility, design documentation, ordering codes, spec codes and more.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tark.intel.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPovej še, na katero napravo ali pa morda, če ima 3x3 (očitno)...\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe, narobe razumeš. 300Mb/s ne pomeni 150 za DL in 150 za UL, se pa res celotna pasovna širina deli tako za UL in DL (če prenasaš v obe smeri hkrati) in to med vse kliente, ki so na AP, ker gre za deljen kanal in half-duplex prenos. Tudi za speedteste, ki si jih omenjal v prejšnem postu, sem precej prepričan, da nisi testiral UL in DL istočasno, ampak najprej eno in potem drugo (tako deluje 99% običajnih speedtestov, da najprej preneša dol in potem ko zključi prenaša še v drugo smer). Če bi prenašal istočasno gor in dol, bi bile hitrosti še manjše. Je pa, kot sem že omenil, kup faktorjev, ki vplivajo na to, da v praksi ne boš dosegel teh teoretičnih hitrosti, sploh ker je to linkspeed brez overheada.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe strinjam, ker je half duplex, je možna samo polovica, druga polovica pa upload, skupaj pa je hitrost, ki je deklarirana. Istočasno ali ne, ne bi vedel... A da je to UL + DL, trdijo tudi na IKT katedri na FE.",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Aja ups, saj si napisal za kartico...",
    "author": "Bajkman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "Sej sem ti gor dal link do kartice v asus laptopu",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bajkman je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPovej še, na katero napravo ali pa morda, če ima 3x3 (očitno)...\n\t\t\n\t\tKlikni za razširitev\n\t\nNi 3x3, če ima Band Wireless-AC 8265 mrežno, tako da je zaradi 2 spatial streamov 300Mb/s (2x150) max teoretični link speed v idealnih razmerah (40MHz kanal, 400 ns GI in dovolj malo motenj, da se lahko uporablja max modulacija).\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Bajkman je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe strinjam, ker je half duplex, je možna samo polovica, druga polovica pa upload, skupaj pa je hitrost, ki je deklarirana. Istočasno ali ne, ne bi vedel... A da je to UL + DL, trdijo tudi na Telekomunikacijskem oddelku na FE.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa sej je DL+UL, samo ni fiksno alocirano, kot si ti predstavljaš, in če se nič ne preneša v eno smer, se lahko toliko več v drugo. In NE, zaradi tega ni možna samo polovica, so pa drugi že omenjeni razlogi, zakaj  v praksi kaj dosti več kot polovico teoretičnega linkspeeda težko (ne pa nemogoče) dosečt tudi z enim klientom  in pri prenosu v eno smer (čim imaš več klientov in prenešaš v obe smeri, je overhead še več že zaradi preklapljanja + bandwidth se seveda deli med vse in v obe smeri).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Hitrost interneta na WiFi-ju preko routerja???",
    "content": "In da na tak način prideš kar z 2x2 na 2,4GHz na 200? ",
    "author": "Bajkman",
    "author_level": "Majstr"
  }
]