[
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Pozdravljeni!\n\nVčeraj zvečer med gledanjem televizije začnejo švigati sms o opravljenih transkacijah z mojo kreditno kartico. Vse tujina. Večina transakcij je bila zavrnjenih ali storniranih.\n\nSeveda mi ni bilo nič jasno, zato sem klical na številko na zadnji strani kartice in povprašal operaterko. Preverila je in rekla da se res vršijo transkacije. Kartico sva nemudoma preklicala.\nRekla je, naj danes preko svoje banke uredim, da stornirajo transkacije, ki so šle čez.\n\nČez noč so sms-i o zavrnjenih transakcijah še kar prihajali, čeprav je kartica blokirana.\n\n\nPredvsem me zanima kako pri hudiču se je to zgodilo. Kreditno uporabljam približno 1-2 na leto. Imam jo za rentacar ali pa plačilo kakega bookinga. Po internetu (sploh tujina) ne kupujem...je pa res da se je to zgodilo, ko sem telefon ugasnil in ponovno prižgal (ker je tako sam predlagal)...kaka podobna izkušnja, kako je z storno transakcij, ki so šle čez? Ob osmih seveda pokličem na banko...",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "A to si dobil sms sporočilo ali na kakšen način te je pozval, da si potem restartal telefon?\nBtw, za kateri telefon se gre?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "LG.\nNe preko sms, v orodni vrstici mi vsake tolk javi naj ga ugasnem in ponovno prižgem, do sedaj ni bilo posebnosti. Ne vem pa ali sta primera povezana...",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Ali si imel številko kreditne kartice kje shranjeno (brskalnik, mail, nastavljeno na telefonu)? Ali si jo uporabljal na kakšnem bankomatu za dvig?\n\nPonavadi vdrejo komu kjer si kartico uporabljal ali so jo procesirali. Občasno jih ukradejo tudi na POS terminalih.\n\nKer si takoj reagiral bodo transakcije stornirali, lahko pa to traja nekaj časa.\n\nPoizkusi na banki dobiti izpisek vseh včerajšnjih transakcij in zabeleži si kdaj si jih klical.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Hvala za tolažbo, čakam še 10 min pa kličem \n\n\nPodatkov nimam shranjenih, pin kodo imam sicer napisano v beležnici telefona, ampak nekako šifrirano po moje \n\nDvigoval nisem, plačeval nisem vsaj 3 mesece. Praktično je nisem jemal iz denarnice.\n\nTransakcije imam sicer javljene preko smsa, vse so vršile okrog 21. ure pa do blokade. Po celem svetu. Tudi po blokadi še vedno poizkušajo, ker dobivam sms-e o neuspeli transakciji.",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Evo, uredil preko telefona.\nPočakati moram izpisek dejanskih transakcij, če sploh bodo (glede na to da je bilo veliko storniranega). Nato pa zahtevati reklamacijo in se mi denar povrne.\n\nJavim, ko končam to sago\n\nLp",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Vse bo ok. \nSem imel pred 10 leti podobno sranje, ampak takrat še ni bilo sms in podobnega, pa me kar iz bankarta klical. \nSmo blokirali kartico dobil novo na banki. In vse transakcije so bile povrnjene, kar je razumljivo saj si teško naenkrat v Mehiki in Kolumbiji ter v Senagalu.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "To da nisi plačeval tri mesece nima nobene veze. Podatke so lahko sunili leta nazaj in zelo težko boš zdaj identificiral kje in kako. Važno je da si pravi čas preklical.\n\nJe pa točno takale situacija razlog, da sam praktično nikjer več ne uporabljam navadne kreditne za plačevanje, ampak samo še Revolutovo disposable kartico.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pocast je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLG.\nNe preko sms, v orodni vrstici mi vsake tolk javi naj ga ugasnem in ponovno prižgem, do sedaj ni bilo posebnosti. Ne vem pa ali sta primera povezana...\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe nikoli nisem imel primera, da bi dobil sms za restart.\nPa tudi, če bi prišel ne bi nikoli odreagiral na takšno sms sporočilo s takošnjim izklopom.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe nikoli nisem imel primera, da bi dobil sms za restart.\nPa tudi, če bi prišel ne bi nikoli odreagiral na takšno sms sporočilo s takošnjim izklopom.\n\t\t\n\t\tKlikni za razširitev\n\t\nDa, tudi jaz ne preko smsa.\nMi pa telefon v orodni vrstici javlja posodbitve, ki so na voljo in posledično tudi restarte androida",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe nikoli nisem imel primera, da bi dobil sms za restart.\nPa tudi, če bi prišel ne bi nikoli odreagiral na takšno sms sporočilo s takošnjim izklopom.\n\t\t\n\t\tKlikni za razširitev\n\t\nTelefon mu sam \"vsake kvatre\" predlaga restart. Sicer zanimiva rešitev, ker restarti so res potrebni vsake toliko, po drugi strani pa velika večina telefonov tega nima.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\trestarti so res potrebni vsake toliko\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa vem, najbrž odvisno od telefona (budget/performance). Jaz ga ne restartam po mesece skupaj, pa dela povsem spodobno.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ales85 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa vem, najbrž odvisno od telefona (budget/performance). Jaz ga ne restartam po mesece skupaj, pa dela povsem spodobno.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi jaz ne, se pa ob kakšnem updateu sam restarta, kar vidim zjutraj, ko hoče PIN za vstop, čeprav drugače dela na prstni odtis.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudi jaz ne, se pa ob kakšnem updateu sam restarta, kar vidim zjutraj, ko hoče PIN za vstop, čeprav drugače dela na prstni odtis.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo ni zaradi restarta. To je funkcija androida, da kao ne pozabiš PINa.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik seba44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo ni zaradi restarta. To je funkcija androida, da kao ne pozabiš PINa.\n\t\t\n\t\tKlikni za razširitev\n\t\nVsak dan se kaj novega naučim, pa vendar bom tumast umrl.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsak dan se kaj novega naučim, pa vendar bom tumast umrl.\n\t\t\n\t\tKlikni za razširitev\n\t\nto je tud mene presenetilo",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ales85 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa vem, najbrž odvisno od telefona (budget/performance). Jaz ga ne restartam po mesece skupaj, pa dela povsem spodobno.\n\t\t\n\t\tKlikni za razširitev\n\t\nOdvisno kako ažuren je proizvajalec s popravki. Uradni Android ima popravke vsak mesec, ali jih proizvajalec naredi tudi za svoje uporabnike, pa ni nujno.\n\nApple je imel včeraj zelo pomembne popravke (14.8).",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Sicer je bil o tem objavljen tudi članek:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tZvezdana Mlakar ob 21. uri dobila SMS: Prizadelo me je\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t»Očitno se nam meša zaradi denarja,« je zapisala voditeljica in igralka.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.slovenskenovice.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nVoditeljica in igralka Zvezdana Mlakar je razkrila, da je bila pred enim tednom priča vdoru v svoj bančni račun. »Vsak strošek mi zabeleži SMS-sporočilo. Priletelo je ob 21. uri zvečer, da sem kupila nekaj v Gvatemali. Naslednji dvig je 'priletel' čez pet minut. Medtem ko sem klicala banko, je priletel tretji …« je zapisala.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ales85 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa vem, najbrž odvisno od telefona (budget/performance). Jaz ga ne restartam po mesece skupaj, pa dela povsem spodobno.\n\t\t\n\t\tKlikni za razširitev\n\t\nSony je javljal enkrat na teden, da je dobro restartirat, a ne preko sms",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Ob 4h zjutraj sem kupoval v židovski online trgovini v New Yorku.. znesek nakupa neke 2$.. nakup neuspešen, dobil SMS.. zjutraj klical podporo, kartico so blokirali, čez par dni dobil novo. Kje so me \"pobrali\" ne vem - na pameti bi rekel, da sem jo uporabljal pri zanesljivih (amazon, apple, booking).. ki pa so zaradi svoje velikosti tudi zanimiva tarča.\n\nbanka odreagirala korektno, problem rešili 123.. predvideva, da se to kar dogaja",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Kako pa je sicer z temi transkacijami?\nA so to zavarovane zadeve, mislim kdo krije izgubo?\n\n\nNPR: Nepridiprav je pojedel pico za moj denar, gostincu plačal, jaz dovolj hitro urgiram in javim na banko. Kjer reklamirajo znesek in mi povrnejo kupnino.\nKdo tukaj pušne, kake zavarovalnice?",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Zanimivo.. Jaz zares veliko uporabljam spletne trgovine, tudi tuje in neznane, pa se mi kaj takega še ni zgodilo.. Ampak nikoli ne veš, morda se mi zgodi danes ob 21. uri  Res pa je, da nakup opravljam le v https trgovinah, kjer so podatki šifrirani + da je plačilni sistem s kartico širše znan.\n\nAmpak na spletu dandanes nisi tako ali tako popolnoma varen.",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pocast je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako pa je sicer z temi transkacijami?\nA so to zavarovane zadeve, mislim kdo krije izgubo?\n\n\nNPR: Nepridiprav je pojedel pico za moj denar, gostincu plačal, jaz dovolj hitro urgiram in javim na banko. Kjer reklamirajo znesek in mi povrnejo kupnino.\nKdo tukaj pušne, kake zavarovalnice?\n\t\t\n\t\tKlikni za razširitev\n\t\nVečinoma to niso \"živi\" nakupi, spletne trgovine laufajo.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Success je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanimivo.. Jaz zares veliko uporabljam spletne trgovine, tudi tuje in neznane, pa se mi kaj takega še ni zgodilo.. Ampak nikoli ne veš, morda se mi zgodi danes ob 21. uri  Res pa je, da nakup opravljam le v https trgovinah, kjer so podatki šifrirani + da je plačilni sistem s kartico širše znan.\n\nAmpak na spletu dandanes nisi tako ali tako popolnoma varen.\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni še nikoli niso kaj \"dol pobrali\", mi je pa banka ene dvakrat preventivno menjala kartico, ker so vdrli v neke online trgovine, kjer sem sam kupoval.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Sploh je fajn, ko kartico vpišeš na booking, potem pa na licu mesta ponudnik namesitive ročno preveri če je prava kartica, tako da pogleda številko v clear textu na svojem zaslonu…. To se mi je sicer zgodilo samo enkrat, ampak že s tem ko kartico posredujejo naprej ponudniku namestitve, je potem vse odvisno še od ponudnika, kako zadevo shendla in če mu morda enkrat kasneje te številke ukradejo.\n\nSicer na srečo še nisem imel zlorabe, so pa za razne one-time nakupe super Revolutove disposable kartice, kjer za vsako transakcijo dobiš novo šteilko kartice. Ko enkrat plačaš, je številka neuporabna za nadaljno (zlo)rabo in to je to. Škoda ker ni več ponudnikov tega, recimo sam bi najrajši videl na kakšnem Curveu, da lahko potem vežeš na katerokoli kartico. Pa recimo da si skreiraš ločeno virtualno kartico za vsak subscription service in omejiš merchanta/mesečni znesek (nekaj podobnega sem sicer počel na Revolutu ampak ne ravno za vsak service ločeno).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Meni je pa samo lopovski rent a car na Mallorci. \nSamo smo dobili nazaj. \nKot kaže se jim splača pol vsakega malo za 24 eur opizdit.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Success je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRes pa je, da nakup opravljam le v https trgovinah, kjer so podatki šifrirani\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo ob prenosu. Ko pa so podatki enkrat tam... pa moliš v vsakem primeru  Najboljše je, če se uporablja varen gateway, da nimajo lastne implementacije. Ampak si zopet odvisen od tega gateway-a. Je pa res da, ker je gateway namenska zadeva, se načeloma bolje potrudi za varnost.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pocast je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako pa je sicer z temi transkacijami?\nA so to zavarovane zadeve, mislim kdo krije izgubo?\n\n\nNPR: Nepridiprav je pojedel pico za moj denar, gostincu plačal, jaz dovolj hitro urgiram in javim na banko. Kjer reklamirajo znesek in mi povrnejo kupnino.\nKdo tukaj pušne, kake zavarovalnice?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŠčiti te zakon. ZPlaSSIED. Če me spomin ne vara si tudi v najslabšem primeru odgovoren samo do zneska 50 EUR. Vse kar je čez, krije banka. Je pa pomembno, da si s kartico ravnal varno. No, vmes sem že našel, ker sem rabil za eno drugo zadevo.\n\n137. člen\n\n(uporabnikova odgovornost za neodobrene plačilne transakcije)\n\n(1) Uporabnik lahko krije izgubo zneskov iz drugega in tretjega odstavka prejšnjega člena, če je tako dogovorjeno z okvirno pogodbo, vendar do največ 50 eurov, če je izvršitev neodobrenih plačilnih transakcij, zaradi katerih je izguba nastala, posledica uporabe:\n\n1.      ukradenega ali izgubljenega plačilnega instrumenta ali\n\n2.      zlorabe plačilnega instrumenta.\n\n(2) Prejšnji odstavek se ne uporablja, če:\n\n1.      izgube, kraje ali zlorabe plačilnega instrumenta ni bilo mogoče odkriti pred izvedbo plačila, razen če je plačnik sam ravnal goljufivo ali s prevaro, ali\n\n2.      je izguba posledica dejanj ali neukrepanja zaposlenih, zastopnikov ali podružnic ponudnika plačilnih storitev ali zunanjih izvajalcev.\n\n(3) Uporabnik krije celotno izgubo zneskov iz drugega in tretjega odstavka prejšnjega člena, če je izvršitev neodobrene plačilne transakcije posledica uporabnikove prevare ali goljufije, ali če uporabnik naklepno ali zaradi hude malomarnosti ni izpolnil ene ali več obveznosti v zvezi s plačilnim instrumentom v skladu s 132. členom tega zakona. V teh primerih se omejitev kritja izgube iz prvega odstavka tega člena ne uporablja.\n\n(4) Kadar plačnikov ponudnik plačilnih storitev ne zahteva močne avtentikacije strank, plačnik nosi finančne posledice le, če je plačnik ravnal goljufivo ali s prevaro. Če prejemnik plačila ali njegov ponudnik plačilnih storitev zavrne močno avtentikacijo strank, povrne finančno škodo, povzročeno plačnikovemu ponudniku plačilnih storitev.\n\n(5) Ne glede na prvi do četrti odstavek tega člena ponudnik plačilnih storitev uporabniku povrne celotno izgubo zneskov iz drugega in tretjega odstavka prejšnjega člena, če ponudnik plačilnih storitev ni zagotovil sredstev za obveščanje o izgubljenem, ukradenem ali zlorabljenem plačilnem instrumentu v skladu z 2. točko prvega odstavka 133. člena tega zakona. Ponudnik plačilnih storitev se razbremeni odgovornosti po tem odstavku le, če je škoda posledica uporabnikove prevare ali goljufije.\n\n(6) Ne glede na prvi do četrti odstavek tega člena mora ponudnik plačilnih storitev povrniti uporabniku celotno izgubo zneskov iz drugega in tretjega odstavka prejšnjega člena, ki nastane po tem, ko je uporabnik v skladu s 132. členom tega zakona obvestil ponudnika plačilnih storitev, da je bil plačilni instrument izgubljen, ukraden ali zlorabljen. Ponudnik plačilnih storitev se razbremeni odgovornosti po tem odstavku le, če je škoda posledica uporabnikovega goljufivega ravnanja ali prevare.\n\n(7) Ponudnik plačilnih storitev in uporabnik, ki ni potrošnik, se lahko dogovorita, da se ta člen deloma ali v celoti ne uporablja.\n\n138. člen\n\n(izključitev odgovornosti za neodobrene plačilne transakcije z elektronskim denarjem)\n\n(1) Ne glede na določbe 136. in 137. člena tega zakona plačnikov ponudnik plačilnih storitev ne odgovarja plačniku za izvršitev neodobrene plačilne transakcije z elektronskim denarjem, če plačnikov ponudnik plačilnih storitev ne more blokirati plačnikovega plačilnega računa, na katerem je shranjen plačnikov elektronski denar, ali blokirati plačnikovega plačilnega instrumenta za uporabo elektronskega denarja.\n\n(2) Oprostitev odgovornosti iz prejšnjega odstavka se uporablja za plačilne račune, na katerih je shranjen elektronski denar, oziroma za plačilne instrumente za uporabo elektronskega denarja, pri katerih vrednost izdanega elektronskega denarja ne presega 150 eurov.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pocast je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni!\n\nVčeraj zvečer med gledanjem televizije začnejo švigati sms o opravljenih transkacijah z mojo kreditno kartico. Vse tujina. Večina transakcij je bila zavrnjenih ali storniranih.\n\nSeveda mi ni bilo nič jasno, zato sem klical na številko na zadnji strani kartice in povprašal operaterko. Preverila je in rekla da se res vršijo transkacije. Kartico sva nemudoma preklicala.\nRekla je, naj danes preko svoje banke uredim, da stornirajo transkacije, ki so šle čez.\n\nČez noč so sms-i o zavrnjenih transakcijah še kar prihajali, čeprav je kartica blokirana.\n\n\nPredvsem me zanima kako pri hudiču se je to zgodilo. Kreditno uporabljam približno 1-2 na leto. Imam jo za rentacar ali pa plačilo kakega bookinga. Po internetu (sploh tujina) ne kupujem...je pa res da se je to zgodilo, ko sem telefon ugasnil in ponovno prižgal (ker je tako sam predlagal)...kaka podobna izkušnja, kako je z storno transakcij, ki so šle čez? Ob osmih seveda pokličem na banko...\n\t\t\n\t\tKlikni za razširitev\n\t\nNo še en primer...identičen, ki je morda povezan....dogajlo se je nekje v tem času...\n\nTudi meni so sneli Viso, po parih dneh vnosa v Booking. Nekdo je opravil nakup na Aazon US za 49 EUR...dobil sem SMS...kartico sem blokiral in dobil novo....\n\nPred tem sem imel registrirano MC...čez dva tedna so začel letet SMSji kot nori...transakcija za 550 eur....zavrnjena....ni bilo stanja...v naslednji sekundi 1 cent....odobreno....na brzino sem odprl NLB Pay kartico lokiral...dobil spet SMS o zavrnjeni transakciji 500 EUR....naslednji dan še nekajkrat zavrnjen 1  cent....zahteva za transakcijo iz povsod....Amerika, Španija....zdaj je nekaj časa mir....\n\nDa omenim tudi meni je telefon nekam čudno delal na momente...sam od sebe se resetirar....na momente zamrznil....enkrat se sam sprožil  resetirsl in postavil v čudnem jeziku...tudi ko sem ga sam dal na tovarniške nastavitve je na momente trokiral...na to sem trznil po tem ko sem to preblal....prej ne...\n\nTelefon je Samsung Note 10 redno posodabljan....\n\nČe mi ga bojo na servisu flešal OK drugače gre v smeti...",
    "author": "kwa1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Jp...zgleda je neki na temu. Slišal že od parih.\nČeprav na banki jim ni bilo jasno kako jim je to ratal.\n\nKakor koli, po mesecu od transakcij, so mi celoten znesek trgali iz trr. Naslednji dan sem dal na banki zahtevek za reklamacijo, odobrena je bila v 2 dneh. Ta mesec naj bi bilo nakazano",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pocast je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJp...zgleda je neki na temu. Slišal že od parih.\nČeprav na banki jim ni bilo jasno kako jim je to ratal.\n\nKakor koli, po mesecu od transakcij, so mi celoten znesek trgali iz trr. Naslednji dan sem dal na banki zahtevek za reklamacijo, odobrena je bila v 2 dneh. Ta mesec naj bi bilo nakazano\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni NLB tudi nič komplikacij... Vrnjeno v v dveh dneh po vloženi reklamacijo....\n\nŠe vedno pa ne vem a je telefon Al kaj drugega shema o..",
    "author": "kwa1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Naj dodam, da sem prejšnji teden od banke dobil povrnjen ves denar ",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Verjeto, da si uspešno povrnejo denar od nakazila trgovcu.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pocast je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNaj dodam, da sem prejšnji teden od banke dobil povrnjen ves denar \n\t\t\n\t\tKlikni za razširitev\n\t\nDa ne boš preveč presenečen, ker čez kak mesec ali dva boš dobil še eno obvestilo: sporočamo vam, da je trgovec priznal in nam vrnil denar in s tem zaključujemo vašo reklamacijo - pač nekaj takega. Me zanima kaj bi bilo če ne bi priznal.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Ene 3 leta nazaj so imeli vmesni sw na Oneplus uradni spletni strani, so posneli enih 60.000 kreditnih baje, tudi mojo službeno, ker sem z njo kupil telefon. Eno nedeljo dobim sms ker so kupovali letalske karte v avstralijo pri Qantasu, wtf... blokiral, dal ugovor na obračun in to je bil closure. Me pa ful zanima kateri Einstein je šel letalsko karto na svoje ime kupit... ne moreš rečt da si se zmotil..., transakcija sledljiva do imena, pa na letalu težko rečemo da ne preverijo identitete potnika. Ta del je misterij...",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "Fake indentiteta?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zloraba kreditne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa ne boš preveč presenečen, ker čez kak mesec ali dva boš dobil še eno obvestilo: sporočamo vam, da je trgovec priznal in nam vrnil denar in s tem zaključujemo vašo reklamacijo - pač nekaj takega. Me zanima kaj bi bilo če ne bi priznal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlih briga me trgovec. Jaz imam denar nazaj \n\nLetalska karta je na ime. \nIn se pri karti identificiraš z dokumentom. Koliko podatkov se tako zbere, kajneda #mirsi. Si sploh pomislil na to?\nA ja,. Ti zaradi tega NE letiš z letali. Škoda, lahko bi doživel letalsko nesrečo. Koliko veliko ljudi bi osrečil okoli sebe.",
    "author": "brane_new",
    "author_level": "Guru"
  }
]