[
  {
    "ctx": "HP Elitebook in problem z wifijem",
    "content": "Hej. Imam nerazumljive probleme z WIFIjem na HP 840 G5. \n\nOpazil sem, da mi na laptopu hitrost na WIFI dela za en ku*ac, hitrosti so 5x nižje kot na isti lokaciji s telefonom npr. Update-al wifidriver na laptopu na zadnjega, hitrosti so šle gor, ampak zdaj imam pa non stop problem s povezavo na wifi. Na mrežni kabel se poveže in hitro najde, ko ga odklopim z docka, pa ne najde wifija. Ali se niti noče povezati ali pa se poveže in piše \"no internet connection\". Enako se dogaja na šihtu, kjer, ko zamenjaš access point, izgubi linijo. Pomaga zgolj reboot laptopa ter po rebootu čakanje kakih 3-4 minute, da ga \"najde\". Bios tudi updejtan. \n\nAli ima kdo idejo kaj bi lahko naredil, ker me spravlja ob živce?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "HP Elitebook in problem z wifijem",
    "content": "Pobriši vse driverje za wifi za nazaj in nato naredi clean install zadnje uradne hp verzije. To pomeni, da boš moral unistall morda narediti več kot 1x.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "HP Elitebook in problem z wifijem",
    "content": "da ne govorimo o kameri.. dejansko so to low cost laptopi. vse do jurja al pa do jurja pa pol, zanič.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "HP Elitebook in problem z wifijem",
    "content": "Kamera je dejansko zanic. Sem nabavil logitech za resnejse sestanke.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "HP Elitebook in problem z wifijem",
    "content": "Na enem drugem HP-ju sem imel podobne probleme, 2x nesel na servis in na koncu končno ugotovili rešitev. Wifi ni delal, če je bil v ozadju prižgan program Setcce oziroma ProXSign. Ta se uporablja za podpisovanje spletnih dokumentov. Če imaš ta program je skoraj zagotovo to rešitev, da ga izklopiš.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Elitebook in problem z wifijem",
    "content": "Tega nimam. Imam cisco vpn, pogledam ce ga to mogoce matra.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "HP Elitebook in problem z wifijem",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPobriši vse driverje za wifi za nazaj in nato naredi clean install zadnje uradne hp verzije. To pomeni, da boš moral unistall morda narediti več kot 1x.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi pomagalo. Ponavadi moram restartati laptop, da se ni poveze na wifi, ko ga v sluzbi npr odklopim iz docka, v katerem je mrezni kabel, ali pa zamenjam access point (grem v kako drugo nadstropje). Nimam pojma kaj narest, nas helpdesk pa tudi ne. ",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "HP Elitebook in problem z wifijem",
    "content": "V skrajni sili ti še vedno ostane opcija zunanje (USB) antene/dongla. Majhna investicija za morebitne tektonske premike ",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]