[
  {
    "ctx": "telemach router bridge",
    "content": "Kako delujejo telemachovi routerji in povezava, če želim, da se nek drug router na njega priklopljen povezuje direkt na net.\nZa telekom poznam zadeve pri telemachu pa nimam pojma kak majo rešeno. Problem je, da ma en kolega alarm in nima dostopa ker je valda zadeva zdaj za 2 ruterjema in ne pride skozi povezava od zunaj do centrale. Blo bi treba port forward nardit.Zdaj je Telemachov pa pol na LAN še še Asus. Ma Telemach tudi opcijov dveh hkratnih povezav kot Telekom? Bo treba dat Telekomov router v bridge? Lahko uporabnik sam ali je treba klicat in oni uredijo?\nKo je zadeva v bridgu (ali pač kera druga opcija je pri njih) kak nastavim Asusa, da se poveže v svet? Kero varjanto uporablja Telemach?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "telemach router bridge",
    "content": "Če govoriš o coaxu, si včasih dobil drugo opremo (modem only). Nazadnje ko so menjali pri fotru, so imeli samo še all-in-one Ubeeja (da je podpiral max hitrosti na tavečjem pketu) in so ga na zahtevo dali v bridge enako kot vsi ostali operaterji. Na svojem routerju samo vklopiš DHCP, ni nobenega PPPoE itd.\n\nNa optiki ravno tako dajejo obstoječo opremo v bridge mode in dalje preko DHCP direktno dobiš public IP na svoji opremi.\n\nČe si na Telemachu preko Telekomovega omrežja pa nisem ziher, tam mislim da imajo PPPoE. Tista škatla, ki jo prinese Telekom je ponavadi zgolj ONT (na optiki, DSL je spet svoja zgodba), tako da ni treba dajati v bridge, ti pa lahko verjetno Telemach da svoj router potem v bridge, čeprav jaz bi ga v tem primeru probal v celoti odstranit in svoj router priklopit direktno na Telekomov ONT. Najbrž bo treba edino najt še pravi VLAN.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "telemach router bridge",
    "content": "Ne kolko vem majo koax, nisem ziher da je že optika tam. 100% je telemachovo omrežje, ni telekom.\nČe velja to kaj si v prvem odstavku napisal ne pričakujem nekih problemov. je pa 100% Ubee\nHvala. Bomo vidli v naslednjih dneh če je res tak na izi ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "telemach router bridge",
    "content": "Če imaš Telemach, samo pokliči naj ti dajo Ubee-ja v Bridge mode.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "telemach router bridge",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe kolko vem majo koax, nisem ziher da je že optika tam. 100% je telemachovo omrežje, ni telekom.\nČe velja to kaj si v prvem odstavku napisal ne pričakujem nekih problemov. je pa 100% Ubee\nHvala. Bomo vidli v naslednjih dneh če je res tak na izi \n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem imel prej Telemach na coaxu (paket Eon full)… in sem imel svoj router… Njihov modem je bil Cisco EPC32O8… Ko smo saltali iz EVJ, je sicer Telemachov tehnik, ki je prinesel Eon box, prinesel tudi drug modem… ampak sva se zmenila, da pusti starega, ker je delalo BP…",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "telemach router bridge",
    "content": "Prej mel Telemach in Ubee.. ko ga je tehnik prisel zamenjat (visje hitrosti), je klical v njihovo podporo pa so ga dali v bridge.. drgac reku da ni problema - klic zadosca. Pa narocnikovo davcno mors vedet (vsaj takrat je bilo se tako) ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "telemach router bridge",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem imel prej Telemach na coaxu (paket Eon full)… in sem imel svoj router… Njihov modem je bil Cisco EPC32O8… Ko smo saltali iz EVJ, je sicer Telemachov tehnik, ki je prinesel Eon box, prinesel tudi drug modem… ampak sva se zmenila, da pusti starega, ker je delalo BP…\n\t\t\n\t\tKlikni za razširitev\n\t\nJa sej te Ciscoti so bli super, sem ga imel kar nekaj časa, ko sem bil še na coaxu, samo z dvigom hitrosti na najvišjih paketih pa niso bili več zadosti. Verjetno si imel manjši paket in je bil tudi stari modem še vedno dovolj.\n\nJaz sem se vmes sicer preselil in imam na novi lokaciji Telemach fiber, sem se pa za fotra zmenil, da so dali lepo Ubeeja v bridge in svoj router zadaj, tudi špila BP.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "telemach router bridge",
    "content": "Jaz sem imel takrat 300/30 se mi zdi… in to je prebavilo BP…",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "telemach router bridge",
    "content": "To ja, 600/60 pa ne več.\n\nMojim so takrat dali Ubeeja oziroma takrat ni bilo več druge opcije, če si želel max hitrost. Ponujali so ga že prej, ker ti kao prirpada, se pa spomnim, da ga je Ubee od začetka po poročanju uporabnikov kar sral s FWjem, pa so na srečo potem porihtali (no vsaj v bridge modeu dela BP).",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]