[
  {
    "ctx": "Wi fi router",
    "content": "Zdravo. V stanovanju imamo TP link wr641g. Omrežje t2 optika 50/20. Če naredim test WiFi pa pokaže 9. Router je v hodniku ki je sicer zaprt z vrati. Zdi se mi da bi bilo potrebno WiFi router zamenjati za novejšega. Katerega predlagate do cca. 150€ pa da bi lovil tudi v bolj oddaljene sobe, kjer so vmes tudi po 3 stene. Uporabljamo pa samo za brskanje po spletu, medmrežju. Sedaj nam res šteka in dolgo čakamo da neko stran naloži.\nHvala za nasvete.\nLepo se imejte.",
    "author": "april30",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Wi fi router",
    "content": "klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "če bi rad čez tri stene bo treba še kaki AP nardit ali pa mesh. Ni enega routerja ki bi čez 3 (zidane) stene vleko povsod kot je treba.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik april30 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdravo. V stanovanju imamo TP link wr641g. Omrežje t2 optika 50/20. Če naredim test WiFi pa pokaže 9. Router je v hodniku ki je sicer zaprt z vrati. Zdi se mi da bi bilo potrebno WiFi router zamenjati za novejšega. Katerega predlagate do cca. 150€ pa da bi lovil tudi v bolj oddaljene sobe, kjer so vmes tudi po 3 stene. Uporabljamo pa samo za brskanje po spletu, medmrežju. Sedaj nam res šteka in dolgo čakamo da neko stran naloži.\nHvala za nasvete.\nLepo se imejte.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe si pri T-2, je lahko rešitev tudi tole:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPametna Wi-Fi mreža (sistem Wi-Fi Mesh)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNič več slabega Wi-Fi signala! Spoznajte rešitev T-2 Wi-Fi Mesh, ki vam bo zagotovila stabilen in hiter brezžični internet v vsakem kotičku doma.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.t-2.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "Predlagamo vam, da preberete naš prispevek v sorodni temi. Z navedeno rešitvijo smo še vedno zadovoljni.",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wi fi router",
    "content": "Za takšen denar dobiš še marsikaj drugega",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa takšen denar dobiš še marsikaj drugega\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj se splača kupiti za cca. 100-150€, da bo boljši signal po hiši. Imam Fritz router od Telekoma. Kupil sem router . Mislil sem da bo veliko boljši domet, ker ima toliko anten, ampak ima isti domet kot Fritz.\n\nHvala za odgovor.",
    "author": "sandichamp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wi fi router",
    "content": "Če je opcija napeljava kabla, potem je edina prava rešitev postavitev dveh ali več AP-jev (wifi dostopnih točk) na različnih lokacijah po hiši, ki so medsebojno povezane s kablom. Vmes je potem rešitev z APji preko električnega omrežja, vse ostalo je pa hitrostni približek (da so sami AP-ji medsebojno povezani brezžično - to se dela samo če res ni druge opcije).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Wi fi router",
    "content": "Tako je, nobna posamezna škatla ne bo delala čudežev. Če drugega ne, so oddajne moči zakonsko omejene, pa še to ponavadi nima smisla na maximumu furat. Pokritost se rešuje z večjim številom dostopnih točk sploh če hočeš neke pametne hitrosti.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Wi fi router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandichamp je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t. Mislil sem da bo veliko boljši domet, ker ima toliko anten,\n\t\t\n\t\tKlikni za razširitev\n\t\nFantje. Število anten ni zaradi dometa ampak več istočasne komunikacije. Moč oddajanja posledično tudi domet je določen z raznimi normativi. In vsi so na max. Ajde so razlike ampak minimalne (če primerjamo isti rang opreme).\nZa več dometa se da več dostopnih točk.\n\nKer konec koncev je wifi dvosmerna komunikacija. Tudi če ful močno oddaja je na drugi strani še vedno enako močan signal druge naprave.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "Pri povezavi s kabli je verjetno povsem vseeno, če se kot AP uporablja dedicated AP ali pa dodaten wifi router v AP mode? Oziroma ima router zaradi večjih anten (in nižje cene) celo prednost pred tistimi malimi AP za v vtičnico?",
    "author": "sandfield",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Wi fi router",
    "content": "Če daš AP daj nekaj konkretnega. Lahko pa tudi router s kakim DDWrt naloženim in laufa kot AP.  \nItak je AP namenjen pokrivanju enega prostora. \nRouter načeloma nima prednosti. Je večji, na poceni varjantah moreš itak drug FW naložit.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe daš AP daj nekaj konkretnega. Lahko pa tudi router s kakim DDWrt naloženim in laufa kot AP.\nItak je AP namenjen pokrivanju enega prostora.\nRouter načeloma nima prednosti. Je večji, na poceni varjantah moreš itak drug FW naložit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako je, nobna posamezna škatla ne bo delala čudežev. Če drugega ne, so oddajne moči zakonsko omejene, pa še to ponavadi nima smisla na maximumu furat. Pokritost se rešuje z večjim številom dostopnih točk sploh če hočeš neke pametne hitrosti.\n\t\t\n\t\tKlikni za razširitev\n\t\nKatere pa so dobre dostopne točke, da ne bo vsak dan crkovalo sedaj imam nekega Asusa in ga moram vsak dan iz elektrike povlečt.",
    "author": "sandichamp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wi fi router",
    "content": "nevem \njaz mam Asus RT-AC66U B1 na merlinu, 2x asus lyra in 1x TL-WR841N na ddwrt in v AP mode, med sabo so vsi na kablu. 2.4 in 5GHz in vsi na istem SSID. Dela brez problemov. Edini reset nardim takrat ko updejtam FW, to pa delam redno, ko so nove verzije.\n\nPomojem daš bilokeri namenski AP, ki ni za v vtičnico in za par € bo delalo. Samo si hitro proti 3 mestni cifri za en AP.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnevem \njaz mam Asus RT-AC66U B1 na merlinu, 2x asus lyra in 1x TL-WR841N na ddwrt in v AP mode, med sabo so vsi na kablu.  Dela brez problemov. Edini reset nardim takrat ko updejtam FW, to pa delam redno, ko so nove verzije.\n\nPomojem daš bilokeri namenski AP, ki ni za v vtičnico in za par € bo delalo. Samo si hitro proti 3 mestni cifri za en AP.\n\n\n\n\n\n\n​\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj je to AP?",
    "author": "sandichamp",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wi fi router",
    "content": "AP = access point = dostopna točka \n\nJaz se z drugim kot Ubiquiti UniFi praktično ne grem več zafrkavat za domač WiFi. AP 6 Lite dobiš za 100€ po komadu, starejši Lite (802.11ac) so cenejši. Je pa res da če imaš več dostopnih točk in hočeš izkoristit vse bonbončke je fino imet še njihov controller (jaz ga laufam na virtualki na kištu kjer imam še kup drugih stvari, lahko ga vržeš v docker na kak NAS/rPi, prodajajo pa tudi fizičen Cloud Key ali pa all in one device skupaj z routerjem, stikalom, WiFi,.. -Dream Machine).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Wi fi router",
    "content": "Kaj pa je narobe s tovarniškim FW na ruterjih? Kaj pa manjka ruterjem za 15€, če jih imamo kot AP, da je po celi hiši wifi za telefone?",
    "author": "sandfield",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Wi fi router",
    "content": "Odvisno od potreb. Če mene vprašaš predvsem sama stabilnost in zanesljivost delovanja (sploh pri opremi za 15€), manjko long-term varnostnih popravkov, manjko podpore za razčične VLANe/SSIDje (imam ločeno privat mrežo, IoT, guest, alarm, itd. - to se sicer da večinoma rešiti z alternativnim FW, ampak moraš pazit na podporo chipseta), potem odsotnost raznih dodatnih featurjev, ki ti omogočajo bolj seamless roaming med različnimi točkami (kar je sicer v veliki meri odvisno od klienta, ampak controller zna tukaj pomagat, da vrže dol klienta in ga prisili v roaming na drug AP, kot tudi da forsa hitrejše kliente na 5GHz itd.), centralni managment, pa v končni fazi že sam form faktor ter PoE (ker mi je nakako optimalno da imam APje na stropu), itd. \n\nSicer pa za 15€ najbrž tako ali tako ne dobiš 802.11ac kaj šele WiFi6 opreme, tudi če vzameš el cheapo routerje, kar ja za mene danes že nek osnovni requirement za spodoben WiFi (no vsaj 5GHz zaradi prenasičenosti 2.4GHz spektra, ampak nekako ne vidim smisla več v zastareli 802.11n opremi, ki lahko ravno tako deluje na 5GHz). Imam raje porihtano tako kot je treba enkrat in vselej (oziroma vsaj za nekaj let) ter ne razmišljam več o WiFiju, ker enostavno deluje, kot da prišparam tistih par 10€ po APju za najcenejšo možno varianto.\n\nČe tebi zadostujejo in se ti da ukvarjat z \"routerji\" za 15€, ki je uporabiš zgolj kot APje, seveda ni nič narobe.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Wi fi router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandfield je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa je narobe s tovarniškim FW na ruterjih? Kaj pa manjka ruterjem za 15€, če jih imamo kot AP, da je po celi hiši wifi za telefone?\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj manjka Daciji logan? Pripelje te na točko B. Isto ti router za 15€ poveže v internet. \nKaj več od tega ti pa ponuja recimo x5? malo več funkcij, hitrejšo vožnjo, več prostora, ..... Isto so routerji, hitrejše delovanje. Več uporabnikov naenkrat ( ne čakajo drug za drugim za paketke ampak delujejo vzporedno). Več prometa brez sesuvanja in zatikanja. \nZaj ko črto potegneš kaj vse že ima internet v našem domu se splača malo več stegnit in uporabit opremo, ki gladko požre to. \nVčasih je tudi bil Wrt54GL top router. Danes je pa bogo napol uporabno sranje.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "Odvisno kaj želiš imeti. Če rabiš samo nekaj da dela potem vzameš na Bolhi še 2x Linksys wrt54g, daš gor dd-wrt in nastviš tako kot je eden zgoraj napisal - isti ssid, različni kanali (frekvenca), pa je. Problem je, da ti bo to delalo samo na 2,4ghz, kar pomeni da je verjetnost motenj sosedov večja, ker je pas bolj zaseden, pa hitrost je nižja. Dodatni problem je da to ni mesh omrežje, kar pomeni v praksi, da ko boš šel iz ene sobe v drugo ti bo držal slab signal prvega AP-ja in ne bo avtomatsko preklopil na tega drugega v sobi, dokler ne bo čisto izgubila naprava stika s prvim AP-jem. Prednost mesh sistemov je ravno v tem da takoj preklopijo transparentno na drug, močnejši signal, brez da bi prekinjal link. Če dodaš še 5ghz in večje hitrosti je to tisto kar tehtaš. Torej Dacia vs. Mercedes, če parafraziram predhodnika (faktorja stabilnosti tukaj niti nisem kalkuliral, ker bi prej rekel da so Linksysi - tudi stari- vsaj toliko stabilni kot novi, vsaj moji kar sem jih imel so običajno delali do izpada štroma doma). Upam, da ti to prav pride pri tehtanju prednosti in slabosti.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Wi fi router",
    "content": "Daj prosim.... Kaj ti bo wrt54g? Predpotopna počasna zadeva. Ok če ma kdo 10 mega internet in je sam gor prikloplen.\nZa moderne linije pa ni več kos ta dinozaver. Maš za isti dnar kot rabljene precenjeni wrt54gl že nove boljše routerje.\nTreba se je zavedat, da je to 20 let star router, v 20 letih so se količine uporabnikov in hitrosti prenosa konkretno spremenile.\nLahko daš bilokeri fw gor na dinozavra in bo nek 30€ nov n router občutno hitrejši.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "Hvala, toliko prednosti ste našteli, pa za večino kratic in pojmov sploh ne vem, kaj pomenijo. A vendar, če so računalniki na kablu, pa tv prav tako, če je alarm ožičen, ostanejo na wifi le telefoni za mail in brskanje. Tudi omrežja za goste nimam, sosedje so daleč. Potem je verjetno kompliciranje odveč, any AP will do, nov pa ima še 2 leti garancije. Ali telefoni delajo na 5 gHz wifi? Kako se naredi ta mesh?",
    "author": "sandfield",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Wi fi router",
    "content": "Da ne bo pomote - jaz ne navijam za wrt... samo povedal sem prednosti in poudaril slabosti (edina prednost kar se mene tiče je ta da se da z dvemi urami dela - gor custom firmware, konfiguracije vseh statik, port forwardov ipd - vsaj jaz imam tako kompleksno da prej kot v 2. urah ne bi spravil skupaj - in recimo tremi wrt-ji ki jih dobiš za 10 eur na kos (strošek 30 EUR) narediti poor-man's omrežje ki bo vleklo po celi hiši in bo ajdi - dobro za mobilne telefone pa za surfanje z notebookom). Za vse ostalo se je treba pa stegnit na recimo krat 10 (300 eur) pa se za ta denar dobi že kolikor toliko lepa oprema. Vem, ker sem imel dd-wrt in tri naprave včasih po hiši (in je bil povsod signal, kakršen je že bil), zdaj imam pa Mikrotika, pa mesh wifi s 6 AP-ji- in ja - laufa 5ghz wifi, mesh po hiši, garaži, dvorišču, skratka celi parceli na polnem signalu, v 3. nadstropjih. Seveda sta bila 10-15 let nazaj 2 mobitela pa dva notebooka na omrežju, danes imam pa ves čas cca. 25 naprav gor (od smart wifi stikal, kamer, hišni kino, 3x smart tv, skratka you name it...), pa odvisno od tega kako je kdo doma tudi 35-40... jasno je kaj bi se zgodilo z wrt rešitvijo v tem primeru.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Wi fi router",
    "content": "sandfield: če je tako bo any AP ok. Moderni telefoni večinoma delajo na 5ghz, ampak kaj rabiš gor brzino? Mesh mora podpirati rešitev - sicer naj bi bil standard, ampak vprašanje če delata 2 APja različnih proizvajalcev tako da se povežeta v mesh načinu - raje kupi enake APje istega proizvajalca - poglej če podpira mesh tehnologijo ko kupuješ pa je.\nBTW: kolega je imel prej 2 APja za po hiši pa je rekel da je imel lise kjer nista lovila, zdaj je pa eno Unity točko (sicer draga ko žafran) kupil pa je ne more prehvalit. Pravi da ena sama vleče po celi bajti, enkrat nastavil in pozabil nanjo... skratka dela, pa je IT-jevec tako da ve o čem govori. Mogoče v tej smeri poglej, al pa če lahko sprobaš...",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Wi fi router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj prosim.... Kaj ti bo wrt54g? Predpotopna počasna zadeva. Ok če ma kdo 10 mega internet in je sam gor prikloplen.\nZa moderne linije pa ni več kos ta dinozaver. Maš za isti dnar kot rabljene precenjeni wrt54gl že nove boljše routerje.\nTreba se je zavedat, da je to 20 let star router, v 20 letih so se količine uporabnikov in hitrosti prenosa konkretno spremenile.\nLahko daš bilokeri fw gor na dinozavra in bo nek 30€ nov n router občutno hitrejši.\n\t\t\n\t\tKlikni za razširitev\n\t\nKateri bi bil tak?  \"nek 30€ nov n router občutno hitrejši.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "Praktično vsak iz tega desetletja, ker z wrt54g v idelanih reazmerah dosežeš tam 20Mb/s po luftu, po kablu med WAN in LAN pa tudi ne kaj več, kar je danes v času nekaj 100Mb/s ali ceo giga linij pač smešno tudi za telefone in tablice, kaj šele da bi celo domačo mrežo fural preko tega.\n\nDrugače na 2.4GHz niso problem samo sosedje ampak tudi razni bluetoothi, brezžične miške tipkovnice, babyfoni, droni, mikrovalke, ZigBee, itd in nasploh zelo majhen spekter, ki je na voljo (samo trije neprekrivajoči 20MHz kanali na istem območju kot vse prej našteto, z enim 40MHz pa poješ že 2/3 spektra). Telefoni in tablice že dolgo delajo na 5GHz. Nakoncu te itak napeljava, delo in vse košta, tako da prišparat tistih nekaj 10€….",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Wi fi router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mare2 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKateri bi bil tak?  \"nek 30€ nov n router občutno hitrejši.\n\t\t\n\t\tKlikni za razširitev\n\t\nrecimo TP-Link TL-WR841N  za malenkost pod 20€ nov. Tudi ddwrt lahko daš gor.\nImam enega zaflešanega za šenkat če rabi kdo.\n\nČe bi se rad kdo z dinozavri igral imam en AP Cisco AP1131AG nerabljen  Jeba je ker rabiš nekaj pred win 7, da se lahko povežeš gor  Na win 10 web vmesnik ne dela.\nWRT54GL bom pa obdržal za arhiv ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Wi fi router",
    "content": "Od antičnega WRT54G bo kak TP-Link Archer C6 za 36€ po interni mreži 10x hitrejši (giga porti), po luftu tam 15-20x (v dometu 5GHz, sicer pa tudi na 2.4Ghz parkrat), na kablu WAN->LAN enih 35x (zmore cca 800Mb/s), pa tudi precej precej večje število povezav bo shendlal itd.. Sicer pa kot je napisal Luka, bo že tale WR841 za pol manj daleč spredaj.",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]