[
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Torej nov tel. Enostaven prenos vsega iz starega na novega.\nKaj če dam enak google račun in se prijavim v Google trgovino? Mi bo na novi tel prenesel vse programe?\nKoledar in imenik seveda ročno - izvoz v datoteko in uvoz na novem b bazo?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Z malo sreče bo.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Zakaj ne bi preneslo tudi imenik in koledar? Če imaš na istem računu vse, seveda, da ti bo vse preneslo.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "\"Naj\" bi šlo skoraj vse.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "HVALA.\nNajlepši so: \n1. mesto - \"Naj\" bi šlo skoraj vse.\n2. mesto - \"Z malo sreče bo\"",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej nov tel. Enostaven prenos vsega iz starega na novega.\nKaj če dam enak google račun in se prijavim v Google trgovino? Mi bo na novi tel prenesel vse programe?\nKoledar in imenik seveda ročno - izvoz v datoteko in uvoz na novem b bazo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je novi telefon Samsung, potem uporabi app SmartSwitch in iz starega boš lahko prenesel veliko večino stvari, po žici ali preko WiFi.\nČe sta oba, stari in novi Samsung, potem boš lahko prenesel 99% stvari, celo arhiv klicev, SMSjem, MMSjev,..\n\nImajo pa tudi telefoni drugih bolj znanih znamk podobne programe kot je SmartSwitch, zato bi pomagalo, če bi napisal znamki obeh telefonov.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHVALA.\nNajlepši so:\n1. mesto - \"Naj\" bi šlo skoraj vse.\n2. mesto - \"Z malo sreče bo\"\n\t\t\n\t\tKlikni za razširitev\n\t\nSrečen z osvojenim drugim mestom.\nTorej - je uspelo?\nZadeva mora delovati - ko se pač prijaviš na drugem telefonu, se prenese vse, kar si je Google zamislil (kar je pač podatkov o teh zadevah v tvojem računu).",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Na starem telefonu moraš imeti vklopljeno backupiranje na Google. Preglej nastavitve in Google sync. To ti shrani kontakte (emaile in telefonske) in nameščene aplikacije. Ko se na novem telefonu vlogiraš z istim Google accountom, ti skopira kontakte in imaš v google play storu zgodovino inštaliranih aplikacij, tako da lahko spet inštaliraš iste aplikacije tudi na nov telefon. Za vsako aplikacijo posebej pa moraš potem sam poskrbeti za backup vsebine in prenos te vsebine na nov telefon. \n\nZgoraj opisano je najbolj \"peš\" postopek. Nekateri proizvajalci ponujajo aplikacije za prenos vsebine iz starega telefona (glej npr. zgoraj omenjeni Samsung). Če le-teh nimaš, velja zgoraj napisano.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Huawei ima zelo dober program Phone clone",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Jaz sem še zmeraj dobil nazaj večino na osnovi varnostnega kopiranja. Tudi podatki večine aplikacij, ki jih uporabljam, gredo zraven.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem še zmeraj dobil nazaj večino na osnovi varnostnega kopiranja. Tudi podatki večine aplikacij, ki jih uporabljam, gredo zraven.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVečinoma, ampak ni se za zanašat. Lahko, da te kopiranje prijetno preseneti, ampak če kaj res rabiš, je ročni backup najbolj ziher.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHVALA.\nNajlepši so:\n1. mesto - \"Naj\" bi šlo skoraj vse.\n2. mesto - \"Z malo sreče bo\"\n\t\t\n\t\tKlikni za razširitev\n\t\nOdlično zmagal,  če bi vsaj malo omenil za katero firmo se gre, bi bilo veliko lažje.\nTisto naj sem pa poudaril, ker ima vsak posameznik kakšne svoje programe(aptoide, crack in pod.) in pa tudi nastavitve v telefonu.\n Pravtako obstaja tudi veliko različnih načinov prenosa, eni so boljši drugi slabši.\nGoogle recimo poskrbi  za skoraj vse, ni pa vsemogočni.\nZato ti je tudi uporabnik krava to napisal.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Android je glede prenosa/restavracije podatkov še vedno v kameni dobi. Meni še nikoli, ampak res nikoli še ni uspelo prenesti vseh podatkov nazaj na telefon. Imam vključen backup na Google, ko sem imel še Samsunge sem imel vključen backup še k njim in sem imel pri vsakem telefonu za nekaj ur ročnega dela, da je telefon vsaj približno podoben prejšnji verziji. \nPrej sem pač razumel, da je možno, da programi za prenos ne omogočajo vsega, ker so pač vezani na znamko in sem bil zato toliko bolj razočaran pri zadnjem prehodu iz Oneplus 7 Pro na Oneplus Pro 9, torej prenos znotraj iste znamke. Z uporabo OneSwitch mi je preneslo vse datoteke iz notranjega spomina (slike, klice, SMSe, morda še kaj, ...) in 0 (nula) uporabniških nastavitev. \nV telefonu imam več računov za Google account, Facebook, Oneplus, Ofiice, Bolha, eAsisten, Viber. Noben se ni prenesel. Manjkajo vsi znani WiFIji, Bluetooth seznanjene naprave, VPNji, da ne govorim, da Klikin in KlikPro javita, da \"aplikacija ni bila prenesena iz Google Play\", manjkal je Authenticator, ...\nKatastrofa. Nujno rabiš delujoč star telefon in potem aplikacije eno po eno nastavljaš/kopiraš podatke. \nPrenesla se ni niti melodija zvonenja kontaktom. \nKot kaže sem prezahteven uporabnik, glede na to, da ostalim vse to dela!? ",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Ja android še zdaj nima rešenega sistemskega full backupa. Trenutno so to vse polovičarske rešitve. Bi pa rekel, da je še najmanj dela, če narediš prenos preko appa iz starega mobitela na novega.\nApple ima to res eleganto rešeno in upam da bo Google skopiral zadevo.",
    "author": "matej1990",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Ko sem pred leti dal HTC One na servis, sem preveril, če se dela backup, ga dal na tovarniški default in po vrnitvi s servisa obnovil iz varnostne kopije. Nazaj sem dobil vse, razen razporeditve ikon na namizju. V tem trenutku sicer nisem prepričal, če sem uporabil google backup ali je HTC imel kaj svojega.\nRes pa je, da je problem precej bolj enostavno rešljiv, če gre za isto verzijo androida, oziroma v mojem primeru celo isti HW.\nPri zadnji menjavi telefona je bilo nekaj verzij androida vmes in restore je \"pozabil\" kar nekaj aplikacij, mislim pa, da si je denimo wi-fi-je zapomnil. Imenik, SMS-ji, zgodovina klicev mislim, da tudi ni bil problem.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Kako pa najlažje prenesti (samo stevilke) s starega samsunga (gt-s5610) na novega (A32)?. Vnaprej hvala!",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos iz Androida na Android",
    "content": "Modri zob ali kopiraj na sim",
    "author": "map",
    "author_level": "Guru"
  }
]