[
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Imamo tu gor kakšnega \"streha\" mojstra ali pa vsaj mojstra, ki znal svetovati v spodnjem primeru? Izvajalcev se je že kar nekaj zamenjalo, pa nikomur žal ni uspelo rešiti težave...\n\nVhod (vetrolov) v novejši blok si je arhitekt zamislil kot zamahnjeno stekleno kocko.  \nV 10 letih se je \"streha\" popravljala že vsaj 10x. 2 leti nazaj so bila menjana tudi vsa stekla in vse na novo zakitano s sika tesnilno maso. Po popravilu je OK do enega leta, potem pa vedno začne puščati. Največkrat je težava stik stekla in fasade. Ker voda priteče po fasadi (ravna streha na vrhu objekta), čez čas pa tudi spoji med posameznimi stekli. Naklon je po dolžini (proti ozkemu koncu), po širini pa je vodoravno (se pravi ne odteka stran od fasade).\n\nŽelja je rešiti težavo \"za vedno\". Verjetno s korekcijo osnovne strukture. Še vedno pa ostaja vprašanje kako zaključiti ob fasadi, da bo vodotesno.\n\nSlike v prilogi. Prostor je velik cca. 5x2,5 m, lokacija Celje.\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\t\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Jeklena konstrukcija, steklo in potem čez aluminjaste obrobe? Skoraj ne rabiš bit \"majster\" da vidiš v čem je težava. Prvo bi pogledal kako so postavljene alu obrobe ker imajo daleč največji koeficient raztezanja in grem stavit da to vleče narazen karkoli je namazano spodaj. Pa majstri ki delajo že 10tič reklamacijo za ziher namežejo še malo preveč mase da se potem še lepše razteguje ko se aluminij segreva/ohlaja.\n\nSkratka moje povsem nestrokovno mnenje je da se izloči iz enačbe aluminij in ga zamenja s čim drugim (na fasadi recimo keramiko) ali z ničemer sploh kjer je v statičnem stiku s steklom ali jekleno konstrukcijo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Če je montaža klime na fasado poseg v arhitektovo avtorstvo, potem je spreminjanje nadstreska tudi. \nMalo sarkazma za uvod\nA je obroba ob fasadi samo nalepljena na fasado, ali je v fasado zarezan utor (po možnosti pod kotom, ne rabis globoko)  in potem obroba vlozena v ta utor in zakitano? \nKaj pa pravi arhitekt?\nKaj pa pravijo izvajalci? \nLahko narediš še kak detajl obrobe  ob sami fasadi ali pa če imaš dostop do zrisanega detajla arhitekta?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\"Majstri\" so osnovno reklamacijo pacali 8 let vsak mesec in na koncu so bile steklene površine že čisto majhne. Vse ostalo silikon \n\ndobri 2 leti nazaj prišel drugi strokovnjak, pogledal, se nasmejal (to bomo rešili brez težav) pripravil ponudbo in dopisal garancijo. Vse dol, nova stekla, nove obrobe, sika tesnilna masa. Zmontiral in po 14 dneh je puščalo. Obrobe dol, nove obrobe in še več sike. Puščalo še bolj. Po slabih 2 letih obupal, nakazal denar nazaj in rekel \"ne znam\".",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je montaža klime na fasado poseg v arhitektovo avtorstvo, potem je spreminjanje nadstreska tudi.\nMalo sarkazma za uvod\nA je obroba ob fasadi samo nalepljena na fasado, ali je v fasado zarezan utor (po možnosti pod kotom, ne rabis globoko)  in potem obroba vlozena v ta utor in zakitano?\nKaj pa pravi arhitekt?\nKaj pa pravijo izvajalci?\nLahko narediš še kak detajl obrobe  ob sami fasadi ali pa če imaš dostop do zrisanega detajla arhitekta?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa sem čakal na ta poseg v avtorstvo. Ga samo okol kepe 2x lahko pritisnem \n\nobroba je samo nalepljena na fasado. Sedaj se z enim pogovarjam, ki bi odrezal fasado in izolacijo do stene in obrobe fiksiral na steno. In potem naredil na novo čez zaključni sloj. \n\nDa bi arhitekta spraševal? priznam mi ni niti na pamet prišlo, čeprav ja, zakaj pa ne. Če si je tako zamislil .  Listam načrte, ki jih imam, in nikjer detajla obrobe. Bom povprašal, če še kaj druga obstaja.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Pri stikih strehe na fasado se vedno vreze fasado in obrobo vstavi pod njo. Npr ko mas niz his v mestnem jedru in je ena hisa nizja od druge. Sklepam da bi tu moral biti stik izveden enako tako kot je napisal hanzi. Ta s katerim se pogovarjas je pomoje kar na pravi poti.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Mi smo take spoje vedno delali tako da smo jih poglobili v fasado. Odkapni profil, ki je v fasado za kaka 2 cm in privihnjen navzgor. Potem se šele kita. \nSicer je pa silikon (sikaflex je malo boljša) bolj za šalabajzerje. Pa četudi bo kdo vzel za žaljivko.\n\nNe vidim žlote oz. kje je odtok. Pa - a ima streha sploh kaj naklona? Vsekakor pa stik med fasado in odkapno lajšto.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri stikih strehe na fasado se vedno vreze fasado in obrobo vstavi pod njo. Npr ko mas niz his v mestnem jedru in je ena hisa nizja od druge. Sklepam da bi tu moral biti stik izveden enako tako kot je napisal hanzi. Ta s katerim se pogovarjas je pomoje kar na pravi poti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\ndemz kaj pa varianta da daš mrežico čez fasado in obrobo, tere na ta način \"poflikaš fasado\"? tam mislim da je izolacijska fasada, torej stiropor, čez mrezica, čez pa barva oz \"fasada\".",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Salajbarizem\nVreže se in .",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi smo take spoje vedno delali tako da smo jih poglobili v fasado. Odkapni profil, ki je v fasado za kaka 2 cm in privihnjen navzgor. Potem se šele kita.\nSicer je pa silikon (sikaflex je malo boljša) bolj za šalabajzerje. Pa četudi bo kdo vzel za žaljivko.\n\nNe vidim žlote oz. kje je odtok. Pa - a ima streha sploh kaj naklona? Vsekakor pa stik med fasado in odkapno lajšto.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe delas to? Poznas koga? Lahko vse dol in na novo.\n\nEn predlog je bil tudi cez steklo se prej eno polikarbonatno plosco, Ker spoji med steklom bodo itak tudi slej ko prej spustili...\n\nnaklon je proti najozjemu delu. Da se ja vsa voda skoncentrira na 5 cm.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Najprej naj ti arhitekt pove kako zagotoviti \"trajno\" tesnenje prečnega stika stekla. Pa da voda ne bo zastajala za stikom. Za foro pa sočasno  se steklarje vprašaj. \nTo mislim tam, kjer imaš na 3. sliki duct tape na sliki. \nČe mene vprašaš, je tole res najbolje preoblikovati. Ker vodo speljati v špico v vogal objekta se sicer sliši smiselno. Dokler se ti tisti vogal ne zabaše z dvema  listoma jeseni. Če pa pušča samo stik s fasado, pa smo povedali rešitev. Upam, da niste stanovalci proti takemu posegu v izolativno fasado. \nSaj nekega toplotnega mostu ne naredi tak poseg ker je lahko globok samo nekaj mm. Ajd recimo 1cm",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe delas to? Poznas koga? Lahko vse dol in na novo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe več, pred 10 leti sem šel ven iz gradbeništva. Sedaj smo samo delavniški in imamo lepše življenje.\n\nTisto z mrežico (kot je @višek izobrazbe predlagal) je že poseg v fasado oz. moraš zadevo potem tudi barvno urediti, kar je pa ... neugodno.\nSaj ni tako težko. Porišeš in izrežeš točno linijo 20 mm v višino in 20 mm v globino. Itak je stirodur in fasadna mrežica preko, torej lep material za obdelavo. Vstaviš nov odkapni profil in ga zalepiš s Sikafleksom. Oznake pa ne vem več na pamet, lahko pa pogledam. Stvar rešena za  vsaj 20 let.\n\nČe bote pa delali na novo, sta pa iz moje strani preverjena Stealum iz Radeč (dela tudi po Celju) in Termoglas. Ta pa po celi Slo.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Načrte je pripravljal Vegradov projektivni biro, ki je v stečaju. Investitor tudi vprašanje če bo kaj še našel...\n\nTole z odkapnim profilom z zarezo v fasado bo kr prava rešitev.\nMe pa malce skrbijo stiki med steklom. Sploh če se bo sedaj hodilo njem.\n\nMogoče kakšna ideja rešitve z zamenjavo stekla v karkoli druga? Načeloma tudi ni potrebno, da je prosojno.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Oh, če je pa Vegrad konstruiral ... \nSmo delali nadstrešek v Velenju na njihovem izdelku (stanovanjski blok), ker so zgornje terase vse zamakale. Sveti križ božji, sploh ne vem kaj drži tisto bajto pokonci, da ne pade vkup vseskupaj. To ni gradnja, to je skropucalo. ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Če že delate na novo zakaj ne spremenite še nakolna da odteka še stan od fasade in ne usporedno z fasado? Ostali spoji pa ob pravilni zvedbi pomoje nebi smeli puščat.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Poleg tega bi imeli stike med stekli v smeri padca in ne prečno na padec. \nKer prečni stiki so zagotovo bolj problematični kot vzdolžni. \nČe boste šli v novo konstrukcijo oziroma predelavo obstojece, predlagam da idejo in izvedbo zaupate istemu izvajalcu. Ali pa da vam izvajalec z referencami zaupa projektanta ki ne bo še večjega problema narisal.\nKakšni ki delajo zimske vrtove in podobno bi zagotovo našli sprejemljivo rešitev.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Ja saj napačno imajo padec narejen. Arhitekt je želel rešit da se voda steka zadaj v kot in da ni potreno nobenih žlebov, samo v praksi se je pa izkazalo kot slaba rešitev. Ni mi pa jasno kako je rešen tist mali deleček na desni strani. Kam naj bi tam odeklao? Se ne vidi dobro na sliki. Sigurno je najbolje rešljivo s pravimi nakloni.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa saj napačno imajo padec narejen. Arhitekt je želel rešit da se voda steka zadaj v kot in da ni potreno nobenih žlebov, samo v praksi se je pa izkazalo kot slaba rešitev. Ni mi pa jasno kako je rešen tist mali deleček na desni strani. Kam naj bi tam odeklao? Se ne vidi dobro na sliki. Sigurno je najbolje rešljivo s pravimi nakloni.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole je izjemno pomembno. Če ni padec strehe prav narejen, je vedno štala.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Je že na sliki vidno, da se je na veliko silikoniralo zgornji rob odkapne pločevine. V resnisi pa spodaj na stiku s steklom 2cm lufta in zaradi ravnega stekla pod odkapno pločevino zateka. Ta steklena streha pa je s temi obrobnimi letvicami dejansko kot bazen.\n\nTa večji trikotnik strehe se vidi po oknu, da je konkreten naklon v kot. Po moje bolj ta mali kos spredaj dela probleme (odvisno kje se madeži dejansko pojavljajo).",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Padec je v redu narejen, se vidi iz prve slike. Ne vem pa, kako je izvedena žlota. Morda je sploh ni? Pa špenglarija med fasado in steklom - itak so vedno tu problemi. Tesnenje med steklenimi ploskvami ne bi smelo delati težav.\n\nTo je za adaptacijo in ne za ponovno gradnjo (če sem prav razumel ono željo zgoraj).",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Kot rečeno...stik je plavajoč in edina opcija je vrezat v fasado. Obroba zgleda kot polovička kljukastega križa. Imam sam identično težavo z lesenim nadstreškom, kjer me ta poseg še čaka (s tem da meni nadstrešek niha par cm).\n\nCca (vir: https://www.jub.si/sites/www.jub.si/files/documents/jubizol_fasada_detajli_5.3.pdf)\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPadec je v redu narejen, se vidi iz prve slike. Ne vem pa, kako je izvedena žlota. Morda je sploh ni? Pa špenglarija med fasado in steklom - itak so vedno tu problemi. Tesnenje med steklenimi ploskvami ne bi smelo delati težav.\n\nTo je za adaptacijo in ne za ponovno gradnjo (če sem prav razumel ono željo zgoraj).\n\t\t\n\t\tKlikni za razširitev\n\t\nMa ni padec OK narejen, ker gre vsa voda v zadnjem delu proti obrobi ob fasadi. Če bi šla stran od fasade bi bilo ok. Pomoje je najbolj kritičen stik med obrobo pri fasadi in steklenim delom. Drugi problem je pa kot je rekel Hanzi da so stiki med stekli prečno na padec.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Tko nekako. Pod steklom pri žlebu manjka še odkapni profil itd. \n\n\n\n\t\t\n\t\n\n\nV glavnem pa nekako tako.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vincent je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot rečeno...stik je plavajoč in edina opcija je vrezat v fasado. Obroba zgleda kot polovička kljukastega križa. Imam sam identično težavo z lesenim nadstreškom, kjer me ta poseg še čaka (s tem da meni nadstrešek niha par cm).\n\nCca (vir: https://www.jub.si/sites/www.jub.si/files/documents/jubizol_fasada_detajli_5.3.pdf)\n\nPoglej priponko 45963\n\t\t\n\t\tKlikni za razširitev\n\t\nPa je dejansko kje narejeno kot na tem detajlu?",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPadec je v redu narejen, se vidi iz prve slike. Ne vem pa, kako je izvedena žlota. Morda je sploh ni? Pa špenglarija med fasado in steklom - itak so vedno tu problemi. Tesnenje med steklenimi ploskvami ne bi smelo delati težav.\n\nTo je za adaptacijo in ne za ponovno gradnjo (če sem prav razumel ono željo zgoraj).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽlota kje? ob steni? na koncu ko se v žleb steka? Ti lahko detajle poslikam.\n\nKer zadeva visi je v praksi težko oceniti kje natančno pušča, ker ko voda pride na spodnji del itak zateče po konstrukciji in kaplja vsepovsod. Pa tudi ni to takoj mokro ko začne deževati ali pa ko začneš polivati. Traja kakšne pol ure \"posebnega\" dežja, da prebije. Včasih je dež in vse suho \n\nPonovna gradnja celote seveda ne pride v poštev.  Sprememba \"strehe\" z zamenjavo stekel, obrob,... pa načeloma ja.\n\n\n Drugače pa Termoglas pravi, da ne delajo montaž nadstreškov in podobnega. Stealum pa piše, da je v stečaju.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe že na sliki vidno, da se je na veliko silikoniralo zgornji rob odkapne pločevine. V resnisi pa spodaj na stiku s steklom 2cm lufta in zaradi ravnega stekla pod odkapno pločevino zateka. Ta steklena streha pa je s temi obrobnimi letvicami dejansko kot bazen.\n\nTa večji trikotnik strehe se vidi po oknu, da je konkreten naklon v kot. Po moje bolj ta mali kos spredaj dela probleme (odvisno kje se madeži dejansko pojavljajo).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMali desni trikot nima odtoka. Vedno ostane nekaj vode na njem, da se posuši. Ampak ta del je OK in ni težaven.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Demz je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTko nekako. Pod steklom pri žlebu manjka še odkapni profil itd.\n\n\nPoglej priponko 45964\n\n\nV glavnem pa nekako tako.\n\t\t\n\t\tKlikni za razširitev\n\t\nja če bi bilo narejeno tako, bi bilo vse OK. Tako pa steklo vodoravno in visi samo \"nazaj\" proti malemu trikotnemu delu. Voda teče OB fasadi in ne stran ob fasade. Tudi žlote kot si ti narisal ni, ampak je zaključeno z letvico NAD seklom, da je narejen \"bazen\" in voda spet ob robu teče nazaj proti najmanjšemu delu kjer je odtok. Še link do ene slike v večji resoluciji, če se bo kaj bolj videlo https://www.dropbox.com/s/apu3bavfpc6tvog/IMG_8492.jpg?dl=0 \n\nStik steklo/steklo smo enkrat se pregovarjali ali pušča ali ne in je na ta del nalepljen alu butil trak od sike za test. \n\n\nMi je itak čisto mimo, da se moram vsako stvar \"učiti\" da potem kao pametujem strokovnjakom, ampak jaz imam žal takšno srečo, da naletim na same \"strokovnjake\" in ne gre drugače, kot da sam nekaj vem o zadevi.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Aja, Stealum je sedaj nekaj drugega. Pred desetimi leti so doživeli resnico skozi Rimske terme   . Bili so pa dobri in slišim da so še vedno.Smo delali z njimi.\n\n Če boš pogledal mojo skico, sta pod odkapno obrobo dve špuri sike, da preprečiš \"kapilarne učinke\" ali vsaj delno kadar je vesoljni potop iz neba. To je samo navadna špura silikona kot greben. \n\nSpodaj pri žlebu mora pa biti prav tako montiran odkapni profil - tega pa nisem narisal. Če ga ni, bo zatekla voda nazaj pod steklom. Ta profil je enostaven Al kotnik, ki visi izpod stekla kaka 2 cm nazaj od roba, je popolnoma ok. Pomembno je da prepreči torej kapilarne učinke vode. \n\nNič posebnega. So pa detajli ki se jih moraš držati - sicer GREŠIŠ !",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Tako kot je tole narejeno, bo vedno prej ali slej začelo puščat.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tja če bi bilo narejeno tako, bi bilo vse OK. Tako pa steklo vodoravno in visi samo \"nazaj\" proti malemu trikotnemu delu. Voda teče OB fasadi in ne stran ob fasade. Tudi žlote kot si ti narisal ni, ampak je zaključeno z letvico NAD seklom, da je narejen \"bazen\" in voda spet ob robu teče nazaj proti najmanjšemu delu kjer je odtok. Še link do ene slike v večji resoluciji, če se bo kaj bolj videlo https://www.dropbox.com/s/apu3bavfpc6tvog/IMG_8492.jpg?dl=0\n\nStik steklo/steklo smo enkrat se pregovarjali ali pušča ali ne in je na ta del nalepljen alu butil trak od sike za test.\n\n\nMi je itak čisto mimo, da se moram vsako stvar \"učiti\" da potem kao pametujem strokovnjakom, ampak jaz imam žal takšno srečo, da naletim na same \"strokovnjake\" in ne gre drugače, kot da sam nekaj vem o zadevi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOjej, sedaj šele vidim, zgleda da sva skupaj pisala ..\n\nStrašno, to pa je izvedba ! \n\nTorej, zgornji del kpl. razdreti in predelati. Ravna streha mora imeti odtok, drenažo ... žloto. Mora imeti naklon in odvodnjavanje. Pozimi ko vse zmrzne še posebno! Ok, če je klasičen naliv, to človek še morda požre... toda takole - .\n\nZgornji del kpl. razkriti in predelati. Saj ni tako veliko, je pa. Za dva dni dela. Bivši Stealum je tudi sedaj še v redu, kakor vem. Imaš še Gominšek iz ... Griž, Liboj ali tam nekje. Tudi ta je odličen krovec.",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Demz\nJaz bi zarezo takole naredil, v drugo se še ne mislim spuščati. \nSe pa bom ponovil in te podprl (in ostale) da je treba padec (in odtok vode?) speljati v drugo smer kot je sedaj. To pa brez neke predelave podkonstrukcije do osnovnega okvirja ne bo šlo. Mogoče bi kak  del stekla porabili tudi na novi konstrukciji.  \nSteklarjev na celjskem ne poznam. Lahko vprašaš Rojsa iz \"Kamnika\" če ga zanima posel. \nNiti ne vem ali je to delo za steklarja, ali za \"ali oknarja\" ali za koga tretjega(krovca, kleparja? ) . Če ne najdeš ene firme v večih vlogah (poklicih) bo treba se iti \"inženiring\".",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Ja, če bi bilo idealno. Na terenu je zadeva drugačna. Zato pa fugo zadelaš s \"Sika 11 .. \" ?  (moram preveriti oznako). Gre za trajno elastični spoj med Al in stirodurjem, betonom, asfaltom.\n\nPonovno poudarjam, da spodaj pri žlebu manjka odkap. Da me ne bo potem kak nor capi yebal čez tri leta ... ",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Nisem iz \"foha\", pa vseeno: če voda zamaka na vrhu (ne od strani), potem bi sam nadomestil tisto steklo na vrhu s čim drugim in čez dal poliuretanski premaz, na zunanjem robu pa odkapni profil. Poliuretanski premaz pride od fasade (namaz tudi na fasadi ene par centimetrov višje od tega kubusa) pa po celi strehi in vključno z odkapnim profilom.\nNa tak način na strehi nimaš več šibke točke.",
    "author": "VAG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Bo pa tole zadevo težko speljati v drugačen naklon brez nižanja pri vhodnih vratih, ker imaš zadaj v vogalu pri klimi okno precej nizko in ne moreš veliko dvigniti zadeve.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Eh, zgoraj bo treba dvignit, vse rane bodo ostale pod steklom, ko se bodo pokrpale ne bo nihče več videl. \nObvezno pa prekonstruirati zgornji del. Se ga samo dogradi. Bolj bo kjurba okoli žlebov, ker jih je treba nekam skriti. \n\nBrezveze, saj imamo menda kaj mladih fantov za take podvige ali kako?",
    "author": "Izbrisan uporabnik #9334",
    "author_level": ""
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa je dejansko kje narejeno kot na tem detajlu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nHja, to je druga pesem. Ker po tem detajlu se obrobo vijači še pred fasado, kar pride v poštev ob gradnji, ko že planiraš nadstrešek (kar bi v igijevem primeru lahko bilo), običjano se dela naknano in se samo zareže v fasado, vstavi profil in zasilikonira.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "igi,\nbi predlagal uporabo \" natičnega \" profila. Izgled v okolici nadstreška z drugo barvo. Kje v Celju pa je to? Fasade ne bi zarezal in tlačil folcano pločevino vanj in tesnil.\nKoliko je še to avtorsko delo arhitekta? Se kaj javlja z rešitvami in z kakšnim denarjem od zavarovalne police?",
    "author": "grezilo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Ti bi res lahko prišel o igiju na kavo pa bi kako pametno pogruntala. Igi je fejst poba ti pa tudi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Težava s stekleno streho zaradi bistrih arhitektov",
    "content": "Vidim da nisem edini, ki se mora učiti različnih stvari zaradi \"strokovnjakov\".",
    "author": "AndrejD",
    "author_level": "Guru"
  }
]