[
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Zdravo\nHči je odšla na študij v Avstrijo. Zaenkrat ima za mobilno telefonijo kar družinski bonus pri telekomu. Je bilo dovolj za v SLO. Sedaj bo večinoma v Avstriji in bi verjetno bilo najbolje, da si izbere tam neki paket - morda predplačniški - ki pa ga vseeno moraš prijavit. Imajo Avstrijci neko foro, da ni več anonimnih GSM številk. Če sem seveda prav razumel. Ma saj to sploh ni pomembno.\nIma kdo izkušnje s tem?\nBorča",
    "author": "Borca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tREGISTRUJTE VAŠU PREPAID KARTICU!\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tRegistracija prepaid broja je moguća ličnim odlaskom u jednu od MTEL Austria poslovnica.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmtel.at\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Če ji zadostuje količina prenosa podatkov, ki jo ima na slovenski številki na voljo v EU gostovanju, se pomoje ne splača komplicirat (vsaj dokler operater ne začne komplicirat, da je predolgo izven matične države), razen če bo tam zarad drugih rabila AT številko. Če bo imela AT številko in jo boste klicali iz slo (ali pa ona vas), bo treba dodatno plačat. Če bo v gostavanju s slovensko številko pa ne, še druge EU cifre lahko potem kličeš \"brezplačno.\n\nSicer pa vzame v avstrijskem hoferju SIM kartico in registira v 5min minutah preko spleta (vneseš podatke in poskeniraš osebno), noben bav bav. Mislim pa da lahko tudi v trgovini urediš, če nimaš dostopa do neta oziroma se ne znajdeš. Če ima možnost dual SIMa, je mogoče še najlažje, če ima oboje. Pa slovensko pač spremeniš v nek cenejši paket, če drugega ne, da ne izgubi števlke, pa še iz/v slo, bo ceneje klicat. Če res ne rabi slovenske števlike magari kak bob 4c.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Hvala. Se mi zdi, da bo en mesec kak pač bo - itak se je mesec začel in naročnina traja, potem pa bomo videli kaj in kako. Menda bo pa ja prišla vsakih 14 dni domu - te pa se telefon prijavi v domače omrežje pa recimo da resetira števce bivanja v tujini. \nNa Hofer pa nisem niti pomislil.",
    "author": "Borca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Potrebovala bo tudi avstrijsko številko za komunikacijo s sošolci/sošolkami, ker drugače je ne bo skoraj nihče klical.\nTako da komfortna izbira bo dual sim telefon. Če ne rabi veliko komunikacije v Sloveniji, naj pač slovensko št. prestavi na neko predplačniško varijanto.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Ne na predplačniško, ker bo pozabila podaljšat ali pa ji bo ostajalo dobroimetje, ampak na bob4c, kjer je naročnina 0EUR.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Kakorkoli. Dvomim pa, da se ne bo vračala v Slovenijo in za socialni krog tukaj porabila tistih par eur.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotrebovala bo tudi avstrijsko številko za komunikacijo s sošolci/sošolkami, ker drugače je ne bo skoraj nihče klical.\nTako da komfortna izbira bo dual sim telefon. Če ne rabi veliko komunikacije v Sloveniji, naj pač slovensko št. prestavi na neko predplačniško varijanto.\n\t\t\n\t\tKlikni za razširitev\n\t\nEh, danes gre večina tega preko online storitev.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Mtel Avstrija prepay kartico naj vzame, pa gredo klici tudi po celi EU plus balkan. \n\nWin win.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Je kdo že slišal za probleme z SLO operaterjem, ker je samo/večinski prometu iz tujine?\nDokler je v krogu naročniške pogodbe NE more biti problema. \nPoglej, kaj v tujini omogoča izbrani paket/naročnina in primerjaj s trenutno porabo tu v SLO. Po potrebi greš v nekaj novega - št klicev, podatki, ... To je to!\nZa enkrat so paketi/naročnina predimenzionirani. Poraba JE manjša od možnosti paketa/naročnine?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Sem slišal, samo baje, da izklopijo številko. Da pa bi dejansko koga poznal, ki se mu je to zgodilo pa ne.\nTorej nič otipljivega.\nPa ja, prvi mesec bomo počakali. Jaz bom spremljal porabo predvsem prenos - ker tam hitro kopnijo zakupljene količine - imajo v študentskem domu bolj za (k)uratz WiFi. Pa seveda minute te pa bomo videli kaj bo.",
    "author": "Borca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Borca je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\timajo v študentskem domu bolj za (k)uratz WiFi. Pa seveda minute te pa bomo videli kaj bo.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa če rajši kupiš WiFi extender?",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Tole piše za A1 (ne da se mi iskati za Telekom), tako da ne izključijo kar naenkrat. Kaj pa je pretežna uporaba in če bo dovolj, da je za vikend doma, boste pa v praksi preizkusili. Javi.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGostovanje v EU | A1\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tUgodno gostovanje v tujini, da vam ne bo potrebno več iskati WiFi omrežij, izklapljati internet v tujini ter tudi nič več visokih stroškov.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.a1.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nVzorec uporabe mobilnih storitev v EU/EEA\n\nNa ravni Evropske Unije je bila sprejeta EU regulacija, ki določa uporabo mobilnih storitev v EU gostovanju. Mobilne storitve v EU gostovanju, se po pogojih in cenah, ki jih imate doma, uporabljajo le za začasna in občasna potovanja.\n\nVzorec uporabe mobilnih storitev v EU/EEA nam pove koliko časa in v kolikšni meri uporabnik uporablja mobilne storitve v  EU gostovanju. Z namenom preprečevanja trajne uporabe mobilnih storitev v EU gostovanju se uporabnike, ki imajo v 4 mesečnem obdobju pretežno prisotnost in uporabo mobilnih storitev v EU gostovanju, pozove k spremembi vzorca uporabe.  Uporabnik dobi poziv za spremembo uporabe vzorca za posamezno storitev: Klice, upoštevani so tako odhodni kot dohodni klici, prenos podatkov, poslana sporočila SMS in poslana sporočila MMS.\n\nUporabnik ima 15 dni po prejemu poziva čas, da spremeni vzorec uporabe tako da:\n\n    je pretežno prisoten izven EU gostovanja, torej v Sloveniji ali kateri drugi državi izven EU/EEA\n    ima pretežno uporabo mobilnih storitev izven EU gostovanja, torej, da pretežno uporablja mobilne storitve v Sloveniji ali kateri drugi državi izven EU/EEA\n\n\nČe uporabnik v obdobju 15 dni ne spremeni vzorca uporabe se mu začnejo obračunavati pribitki za storitev, za katero je prejel poziv.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Borca je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem slišal, samo baje, da izklopijo številko. Da pa bi dejansko koga poznal, ki se mu je to zgodilo pa ne.\nTorej nič otipljivega.\nPa ja, prvi mesec bomo počakali. Jaz bom spremljal porabo predvsem prenos - ker tam hitro kopnijo zakupljene količine - imajo v študentskem domu bolj za (k)uratz WiFi. Pa seveda minute te pa bomo videli kaj bo.\n\t\t\n\t\tKlikni za razširitev\n\t\nSej v pogodbi je definirano, kako je z uporabo tega roaminga.  A ni ravno tukaj na forumu nekdo pisal, da mu je operater težil, ker živi ob meji in je bil ves čas na tujem omrežju. \n\nSicer pa če se ne motim, ti je po uredbi operater dolžan v EU roaminug nudit toliko prenosa, da mu ga laho tuj ponudnik (če bi ga v celoti porabil in si niso izborili kakšne boljše cene) računa 2x toliko kot je cena tvojega paketa. Jasno da morajo bit neke varovalke, da se tega ne izkorišča s stalnim roamingom.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe kdo že slišal za probleme z SLO operaterjem, ker je samo/večinski prometu iz tujine?\nDokler je v krogu naročniške pogodbe NE more biti problema.\nPoglej, kaj v tujini omogoča izbrani paket/naročnina in primerjaj s trenutno porabo tu v SLO. Po potrebi greš v nekaj novega - št klicev, podatki, ... To je to!\nZa enkrat so paketi/naročnina predimenzionirani. Poraba JE manjša od možnosti paketa/naročnine?\n\t\t\n\t\tKlikni za razširitev\n\t\nDrugače ja pa tukaj zbrana večina (če ne vsa) prepaid ponudba v Avstrija (pa tudi za druge države), če ti pomaga.\n\nČe imajo slab res slab WiFi, imaš tudi kar nekaj podube z resnično unlimited mobilnim netom za cca. 20€ na mesec, pa ne rabi več o WiFiju razmišljat.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "Xside hvala. pogledamo.",
    "author": "Borca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Študij v Avstriji - kaj napraviti z naročnino mobilne telefonije",
    "content": "za punco kupite najugodnejsi AT prepaid in naj obdrzi TS stevilko ( sprejem klicev starsev in poceni klici domov). Lahko recem da TS nikdar bi kompliciral ce je bila stevilka tudi vec mesecev vklopljeni na tuje omrezje( lastna izkusnja). Sploh ko je nosilna stevilka( starsi) skoraj vedno \" doma\". WiFi call TS je pa sploh zmaga ce ima vklopljeno.",
    "author": "irwin",
    "author_level": "Majstr"
  }
]