[
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "Na prenosnik hp probook 470 g4 bi rad priklopil apple cinema hd... monitor, 2560x1600, 60hz.\n\nPrenosnik ima hdmi in usb3.0 izhoda.\nKupil sem že 2 hdmi - dvi adapterja in z nobenim ne dela. Dobim samo 1280x800... resolucijo.\n\nSprobal na 2 hp prenosnikih, en je čisto nov, s kao mal boljšo grafičo.\n\nTa adapter mi ne dela;\n\n\t\n\t\t\n\t\t\thttps://www.amazon.de/dp/B07TQW3TNH/ref=pe_27091401_487024491_TE_item\n\t\t\n\t\n\nŠe kakšna ideja? Izkušnje?",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "Za takšno resolucijo preko DVI verjetno rabiš DualLink DVI adapter. S temi poceni pasivnini adapterji vprašanje če bo šlo. Pred leti sem dal skoraj 100€ za aktivni miniDP na DualLink DVI adapter, ker korejski monitor ni imel drugega vhoda. Verjetno so sedaj tudi kakšne cenejše varjante.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "nujno rabiš dual link DVI. Pa tudi če bo dual link preveri da ti podpira to resolucijo. Ker ni nujno da jo.\n\nPa še Hdmi je dobro da je standard 2.0",
    "author": "serviser!",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "Ta adapter z amazona pise, da je dual link.\nPise tudi podpira mojo resolucijo... \nProblem je, ker napisejo vse zivo... kaj je res pa zves sele doma...\n\nPa full je problem najdet zenski dvi...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "preberi spodaj reviewe... ze tam neki jambrajo, da ni to to...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTa adapter z amazona pise, da je dual link.\nPise tudi podpira mojo resolucijo... \nProblem je, ker napisejo vse zivo... kaj je res pa zves sele doma...\n\nPa full je problem najdet zenski dvi...\n\t\t\n\t\tKlikni za razširitev\n\t\nŽal noben pasiven adapter ne bo čudežno podvojil števila TMDS paric, ki jih rabiš za DualLink DVI. HDMI in SingleLink DVI sta električno kompatibilna (za nek subset resolucij/featurjev), zato tudi pasivni adapterji delujejo, z DualLink DVI pač ne. Novejši HDMI standardi dosegajo višjo pasovno širino in s tem podpirajo večje resolucijo “zgolj” z večjo hitrostjo prenosa po istem ševilu paric (večja frekvenca…) za razliko od DualLink DVI, ki ima duplo število paric (aka dva data linka, eden prenaša lihe drugi pa sode pixle). Teoretično se da takšna signala med seboj seveda pretvarjat z aktivnim adapterjem, ampak v praksi še nisem videl HDMI DualLink DVI adapterja (ne rečem pa da ne obstaja). Tole gor je enostavno pisivni adapter, ki ima DualLink konektor, zato da lahko sploh vštekaš v DualLink port (drugače bi motili dodatni pini za drugi data link), sigurno pa drugi data link ni nikamor povezan na HDMIju, ker nima bit kam.\n\nZdaj lahko sicer sestaviš HDMI to DP adapter in DP to DualLink DVI, samo vprašanje koliko ima smisla….",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "Ne vem zakaj kupuješ -dvi adaptorje če je monitor dvi-d\n\nZnebi se monitorja za kaj novejšega",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "Sicer pa kolikor vidim 470 G4 sploh ne podpira takšne resolucije pri 60Hz čez bilokater port (bi rabil HDMI 2.0 ali DP 1.2) , tako da tudi štrikanje z dragimi aktivnimi adapterji ne bo v pomoč.To da na koncu dobiš samo 1280x800 je očitno specifika tega (10+ let starega) monitorja, če priklopiš Single Link DVI:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tIf a computer with a single-link DVI port (such as a Mac laptop with a mini-DVI connector) is connected to the 30-inch display, it will only run at 1280×800, even if the computer is capable of supporting 1920×1200 over a single-link connection.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko sicer probaš s kakšno custom resolucijo pri 24/30Hz ampak po mojih izkušnjah to ni užitno za pisarniško delo (pa očitno si pri single link inputu na tem ekranu itak limited s 1280x800)z Ostane ti eksterni GPU ampak glede na to da nimaš Thunderbolta, ti ostanejo samo še razne hacky DIY rešitve čez slot za wifi kartico….",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "XSIDE\nHvala za tako strokovno razlago in research kaj moj prenosnik podpira!\n\nPotem ne bo nic iz tega.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hdmi - dvi 4k 60Hz",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Numy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem zakaj kupuješ -dvi adaptorje če je monitor dvi-d\n\nZnebi se monitorja za kaj novejšega\n\t\t\n\t\tKlikni za razširitev\n\t\nNi šans. Še vedno odlično dela. \nSamo pač ne morem prenosnika gor priklopit. Kar pa tudi ni ravno problem.",
    "author": "smrkec",
    "author_level": "Majstr"
  }
]