[
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "Pozdravljeni!\n\nKer na hitro potrebujem nekaj dodatnega, začasnega skladišča, moram malce olepšati eno \"garažno luknjo\". Prostor je načeloma suh (kakšna kapilarna vlaga verjetno vseeno prihaja po steni, ki je stara 200+ let. Ostale stene so novejše in zidane z betonsko opeko brez ometa. \n\nKonstantno se prostor pozimi ne bo ogreval, mogoče le za tiste pol ure ali uro, ko bo kdo tam s kakšnim kaloriferjem, zato neke izolacije ne mislim delati. Bo pa v prostoru po potrebi razvlažilec, da bo držal vlago na recimo 50-60%. Kondenzirati načeloma zato tudi nima kaj.\n\nRabim rešitev, ki je finančno najbolj optimalna, ker srednjeročno gre kompleten objekt v rušenje in postavitev novega...\n\nIn v mislih imam, da bi na stene kjer je betonska opeka, knauf direktno nalepil s purpenom, ker je najhitreje. Je tu kak pomislek?\nNa steno kjer je star omet in mi tudi ravnine ne štimajo, bo treba dodati nekaj podkonstrukcije.\n\nIn potem še strop. Prostor je širok točno 2 m in najlažje bi CD profile nametal prečno. In zaradi dimenzije bi tudi plošče montiral prečno. Kar pa ni po standardih, ker bi se naj konstrukcija dala prečno na plošče. V čem je v bistvo fora te prečne montaže? da prideš na dovoljeni osni razmik 50cm ali še kaj druga?\n\nHvala",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "Meni so mojstri lepili knauf na grobo steno s lepilom za mavčne plošče Knauf Perlfix.\nNaredil par kepic po plati in pritisnil na steno kot ogromno ploščico. S pritiskom poravnal in to je to.\nPurpen ti ne bo držal, bi moral vse fiksirat in zadaj filat s purpenom. Si ne predstavljam. Bo pa še kdo kaj povedal.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "purpen bo držal, ko bo suh, do takrat pa ne.\nPerlfix bo prava stvar ja.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "jaz sem ponekod z lepilom za ploščice zadeve limal. BP po x letih. neogrevan prostor.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik johan_blond je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni so mojstri lepili knauf na grobo steno s lepilom za mavčne plošče Knauf Perlfix.\nNaredil par kepic po plati in pritisnil na steno kot ogromno ploščico. S pritiskom poravnal in to je to.\nPurpen ti ne bo držal, bi moral vse fiksirat in zadaj filat s purpenom. Si ne predstavljam. Bo pa še kdo kaj povedal.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole je prava stvar.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "purpen ti bo \"delal\" dokler ne bo suh.. bos moral podpret - pa se to vprasanje kaj se bo s ploscami po sredini dogajal.. \ntud moj glas gre za lepilo",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ncnifrej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpurpen ti bo \"delal\" dokler ne bo suh.. bos moral podpret - pa se to vprasanje kaj se bo s ploscami po sredini dogajal..\n\t\t\n\t\tKlikni za razširitev\n\t\nNič se ne bo dogajalo. Ker uporabiš purpen za lepljenje, ki se ne razteza tolko. Pa itak ma plac, da se širi.\n\nPurpen je vredu za kake malenkosti, kake škatle al pa kaj takega, kjer ena plata drugo podpira in kjer nimaš placa za profil.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNič se ne bo dogajalo. Ker uporabiš purpen za lepljenje, ki se ne razteza tolko. Pa itak ma plac, da se širi.\n\nPurpen je vredu za kake malenkosti, kake škatle al pa kaj takega, kjer ena plata drugo podpira in kjer nimaš placa za profil.\n\t\t\n\t\tKlikni za razširitev\n\t\nMy bad.. nisem vedel da obstaja tud “drugacn” purpen.. tnx for info",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "Ksz\n\nKot napisano perlfix, purpen ni za ta namen. Ce bos pa kaj gor lepil (ploscice) pa perlfix, dodatno plasticna sidra in cez turbo vijak v steno. Pol pa luknje not nardis in s purpenom zafilas morebiten prazen prostor. \n\nPa preden bos dal perlfix spucaj steno oz daj enulzijo da bo dobro prijelo.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKsz\n\nKot napisano perlfix, purpen ni za ta namen. Ce bos pa kaj gor lepil (ploscice) pa perlfix, dodatno plasticna sidra in cez turbo vijak v steno. Pol pa luknje not nardis in s purpenom zafilas morebiten prazen prostor.\n\nPa preden bos dal perlfix spucaj steno oz daj enulzijo da bo dobro prijelo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za vse odgovore. Ko sem videl koliko perlfixa bi naj nanesel na eno ploščo me je mal presenetilo... 5kg/m2 piše v navodilih... se pravi ena vreča 25kg za 2 standardni plošči... Jaz toliko sigurno ne bom dal, ker na stenah ne bo nič obešenega, gre se zgolj in samo za to, da začasno zakrijem betonske zidake.\n\nLokalni \"knauf mojster\" s katerim sva se srečala v Obiju se je nasmejal in rekel \"Kva tolk kompliciraš. Veš kulk plošč nalimamo na purpen, pa še nobena ni dol padla. Če se ti ne da mešati, pač daj samo ene par kep Perlfixa, toliko da na steno prime in vmes kakšno črto purpena za lepljenje. Al pa ko bo suho izvrtaj na vsako ploščo 3 luknje in našpricaj zadaj purpen. Ga ni boga da dol dobiš.\" \n\nSe pa strinjam, da če bi to delal za namen stanovanja, bi se pa verjetno malce drugače lotil. \n\nME pa še pred lepljenjem čaka preboj za prehod. Stena debeline 75cm, spodaj še s kamni \"zidano\" .",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Knauf lepljenje s purpenom",
    "content": "\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  }
]