[
  {
    "ctx": "Zunanje kamere - hibridni internet",
    "content": "Pozdravljeni,\n\nrad bi dostopal do posnetkov kamer ali ogleda v živo na telefonu, vendar zaradi zamenjave modema (prej statični IP, sedaj hibridni modem Telekom) trenutno ni mogoče. Baje se ne da dobiti statičnega IP-ja na hibridu. Ali ima kdo izkušnje z nastavitvijo dostopa do domačih kamer, preko hibridnega modema, kateri nima statičnega IP-ja.\nKatera je najboljša opcija, da bi lahko dostopal mogoče preko kakšnega ponudnika?",
    "author": "Cowboy",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zunanje kamere - hibridni internet",
    "content": "Če je problem zgolj to, da nimaš statičnega ampak dinamični IP, potem lahko uporabiš poljubno dynamic DNS rešitev. Tako boš imel domeno/hostname, ki bo vedno kazal na tvoj aktualni IP.\n\nV primeru, da pa sploh nimaš javnega IP naslova ampak si za CGNATom (tvoj CPE/router dobi privatni IP, medtem ko si javnega deliš z množico drugih uporabnikov), kot je to običajno na mobilnem netu, pa imaš drug problem. Ena opcija je, da dostopaš preko cloud storitve, ki jo ponuja večina modernih kamer/snemalnikov (torej kamera/snemalnik se poveže ven na niihov cloud preko katerega potem dostopaš do kamer oziroma posnetkov), če je seveda tvoja oprema podpira. Druga opcija je, da si sam urediš VPN, SSH tunel ali neko podobno rešitev preko druge lokacije, ki ima javno dostopen IP (lahko druga fizična lokacija, kamor postaviš svoj router ali pa kakšen RaspberryPI in potem skonfiguriraš recimo OpenVPN/Wireguard/….). Če gre zgolj HTTP(S)/WS(S) promet lahko načeloma (zlo)uporabiš tudi Cloudflare tunnel, ki sicer ni temu namenjan ampak če ne boš ravno konstantmo stream nevem kakšne količine videa, verjetno ne bo noben kompliciral. Sicer pa že neštetokrat predebatirana tema tudi na tem forumu….",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Zunanje kamere - hibridni internet",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Cowboy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\n\nrad bi dostopal do posnetkov kamer ali ogleda v živo na telefonu, vendar zaradi zamenjave modema (prej statični IP, sedaj hibridni modem Telekom) trenutno ni mogoče. Baje se ne da dobiti statičnega IP-ja na hibridu. Ali ima kdo izkušnje z nastavitvijo dostopa do domačih kamer, preko hibridnega modema, kateri nima statičnega IP-ja.\nKatera je najboljša opcija, da bi lahko dostopal mogoče preko kakšnega ponudnika?\n\t\t\n\t\tKlikni za razširitev\n\t\nsi govoril s tehnično službo ali samo s študentom na klicnem centru?  Tehnična služba kar obvlada zadeve in vejo več.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zunanje kamere - hibridni internet",
    "content": "Hvala vsem za odgovore. Trenutno sem rešil preko oblaka, katerega ponuja brezplačno proizvajalec (Hikvision cloud p2p).",
    "author": "Cowboy",
    "author_level": "Zelenc'"
  }
]