[
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Juventus, AC Milan, Inter Milano, Manchester United, Liverpool, Chelsea, Tottenham, Arsenal, Real Madrid, Barcelona, Atletico Madrid gredo na svoje.\n\nčeprav redko gledam fuzbal (občasno reprezentanca ter izločilni boji CL) je tole kar udarna novica tudi zame.\n\nhttps://siol.net/sportal/nogomet/uefa-superliga-2021-550377 - več tukaj\n\nkaj mislite? \nosebno mi ta liga ni ok in se mi zdi da ti ustanovitelji vidijo to ligo bolj kot zavarovanje svoje naložbe. je pa nekaj prevelikih imen zraven tako da bo to kar zanimiva saga. \nupam da se nam ne zgodi kot imamo pri evropski košarki.\n\nnavijaške skupine kolikor sem videl vse po vrsti obsojajo ta dejanja, klubi bodo (in so že) zgubili ogromno navijačev. \n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tWhat is a club in any case? Not the buildings or the directors or the people who are paid to represent it. It’s not the television contracts, get-out clauses, marketing departments or executive boxes. It’s the noise, the passion, the feeling of belonging, the pride in your city. It’s a small boy clambering up stadium steps for the very first time, gripping his father’s hand, gawping at that hallowed stretch of turf beneath him and, without being able to do a thing about it, falling in love. - Sir Bobby Robson\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cappy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t......\n\nčeprav redko gledam fuzbal (občasno reprezentanca ter izločilni boji CL) je tole kar udarna novica tudi zame.\n..........\n\t\t\n\t\tKlikni za razširitev\n\t\nVeč let se tole že pripravlja - tudi jaz ne spremljam kešbala, ampak temu se enostavno nisem mogel izognit.\n\nSem proti - iz principa, ker fuzbal je v prvi vrsti igra (revnih) množic - redki nadpovprečno nadarjeni, sposobni in redki s srečo se pač dokopljejo do blaznih cifer zaslužkov na dan/teden/mesec/... Zame je ta vrsta fuzbala pač kešbal in pralnica denarja, vsem na očeh.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "ja govori se marsikaj a vseeno imam vsaj jaz občutek kot da je prišlo \"čez noč\".\n\ndanes naj bi recimo bile predstavljene spremembe CL od 2024 naprej, kjer je recimo deloval zraven tudi juve oz agnelli in baje bil z njimi zadovoljen...\n\nglede ostalega kar si napisal se večinoma strinjam, to je tudi razlog zakaj gledam vedno manj in le še mogoče 2-3 CL tekme na leto ter kakšno od reprezentance. mogoče je še svetovno izjema v izločilnih bojih.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Meni se zdi zadeva precej logična. Zgled je kak NBA in verjetno vsa kolektivna tekmovanja v severni Ameriki na najvišji klubski ravni.\nEnostavno nima smisla v isto tekmovanje vlačiti klubov, ki imajo letni ali večletni proračun kot drug klub dnevni proračun.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Meni tole deluje kot gromozanski Čeferinov fail. Ravno na dan, ko bi moral predstaviti reformo Lige prvakov. Najbolj zanimivo mi je, kako ga je nategnil Agnelli. Težka frenda, a mu tip sp*zdi v novo ligo. Očitno se Čeferinova politika ni obnesla. Po drugi strani je pa pohlep velikih klubov res ogaben. Pa še svoje dolgove morajo sanirati. Ni mi jasno, kdo je investitor za to ligo. Tiste 4 milijarde ne bodo padle iz neba. In to naj bi se ponavljalo vsako leto.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Upam, da te klube izločijo iz državnih prvenstev (no, PL je še najbolj vprašljiva). Na vseh ravneh.\nZakaj? Zaradi dodatnega financiranja bodo imeli (še bolj) neprimerljiv položaj z ostalimi. Poleg tega je ta SL čisti nogometni imperializem - UEFA klubi naj razvijajo nogometaše, najboljše bomo kupili. Tako kot v ameriškem športu, kjer je vse ostalo bolj ali manj tekma za vozovnico v sterilni elitni biznis miljonarjev.\n\nNajbolj žal mi je, ker sem to sezono navijal za Atletico, da pride do naslova. Plus, da bodo sedaj še dva razreda težje furali svoj image delavskega kluba navadnih ljudi.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "ja saj zadaj je precej američanov ki si na tak način hočejo zagotovit bolj finančno stabilno prihodnost.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Profesionalni šport je posel. Ko to razumemo, je vse lažje razumljivo. \nŠe nikoli nisem videl v poslu, da bi se velike firme kaj posebej sekirale za majhne v isti branži in solidarnostno skrbele, da ne pocrkajo. Če pride kdo od manjših do kakega dobrega produkta, ga enostavno kupijo. Če ima kdo dobre ljudi, jih pač poskusijo zvabiti k sebi.\nMislim, da nekega realnega straha o velikem odlivu navijačev ni. V določenem trenutku so kot pri vsaki stvari pač glasnejši nasprotniki. Na koncu ima vsaka velika korporacija svoje navijače in podpornike. Kar poglejmo na alterju v avtomobilistični forum.\nTisti, ki nogomet dejansko gledajo, ob tem uživajo in so to pripravljeni plačati, pa bodo dobili čez celotno sezono tekme enakovrednih klubov. Tega pač sedaj ni.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ameriški sistem franšiznih tekmovanj se je razvijal stoletje. Vrzimo miljarde in bo isto v Evropi, po mojem ne bo šlo.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi mi jasno, kdo je investitor za to ligo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPovsem verjetno, da kdo iz Kitajske.\n\nNa koncu se nič ne spremeni, na koncu sezone so vedno igrale ene in iste skupine med seboj z kakšnim presenečenjem vmes. Od tega presenečenja pa so za naslednjo sezono pokupile večje ribe par igralcev in trenerja. Isto se dogaja na nivoju državnih lig.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "To so Perezove mokre sanje že kar nekaj let. Bomo videli kaj bo iz tega.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPovsem verjetno, da kdo iz Kitajske.\n\nNa koncu se nič ne spremeni, na koncu sezone so vedno igrale ene in iste skupine med seboj z kakšnim presenečenjem vmes. Od tega presenečenja pa so za naslednjo sezono pokupile večje ribe par igralcev in trenerja. Isto se dogaja na nivoju državnih lig.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nusa.\n\nZe zdaj je tecno ko je vsako leto 7 el classicov, kaj sele vsak teden iste tekme",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "No, malo več postaja znano... Investitor v Sl je JP Morgan, ameriška investicijska banka. precej navijačev klubov je besnih in se počutijo izdane, Predvsem Chelsea, Liverpool (you'll never walk alone my ass), MU... besnijo nad odločitvijo svojih klubov. Agnelli, osebni Čeferinov prijatelj, ki je še en mesec nazaj razlagal, da so absolutno proti takšnemu sistemu, da nikoli in nikdar ne bi podprl takšne lige itd. Od danes naprej eden izmed podpredsednikov Super Lige... Številni funkcionarji so zadnje mesece sodelovali pri prenovi CL in prisilili Čeferina, da je bolj zaprl CL v korist velikim klubom, taisti ljudje so čez noč obrnili ploščo...\n\nSicer sem proti Super Ligi, razumem da so nekateri klubi šli v ta projekt tudi zaradi svojih ogromnih dolgov (Barca prdvsem, tudi da zadrži Lessija), ampak na kakšen način so to speljali, pa je izrazito svinjski... Me prav zanima, kako se bo razvilo. Predvsem, kako lojalna bo FIFA UEFI",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Navijači bodo šli. Sploh Angleški.\nKako se Angleški klubi ne zavedajo tega mi ni jasno.",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Bunijo se ultrasi, ki pa so zadnjih 10 let itak v manjsini, se jih je aktivno odganjalo in kastriralo.\n\nTak da za vecino se jim ni treba bat.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "A bo Čeferin dobil čevelj?",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "sicer ni to posledica LE čeferina ker se je govorilo že prej je pa prej rezultat te velesposobnosti kakršno mu nekateri pripisujejo. tako v domači zvezi kot sedaj očitno uefi. \n\nše tole glede čeferina: včeraj je govoril o dialogu pa brez ustrahovanja in groženj. da vidimo kako sedaj to zanj velja. o 60 miljardni tožbi sem že nekaj videl.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUefa tako navdušena nad Čeferinom, da sploh ni bilo treba glasovati\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tAleksander Čeferin je bil v Rimu soglasno izbran za novega (starega) predsednika Evropske nogometne zveze (Uefa). Uživa tako veliko podporo članic evropske nogometne družine, da sploh ni imel protikandidatov. Vlogo prvega moža najmočnejše športne organizacije bo opravljal do leta 2023. Danes so...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsiol.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nBolj sem ciljal na dejstvo, da nekateri, ki so ga izvolili, sedaj ne bodo zadovoljni z ustanovitvijo superlige in bodo morda zahtevali njegov odstop.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Dvomim, da so ti, ki ustanavljajo superligo po kisli župi priplavali. UEFA pa tudi ni. \nČe bo interes, se bo dalo najti kompromis, da bodo eni več pobrali, drugi pa malo manj. Če ne bo interesa, bodo eni postali neka \"vaška stvar\" z drugorazrednimi igralci, trenerji in zaslužki. Še zmeraj pa ne bodo reveži.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Dej no kaj ma pa Čeferin tukaj. Sramota je kaj se grejo razni Perezi in podobna mafija  Ameriška. Se hočejo na svoje Nej grejo. Nej sprejmejo pol posledice. \n\nMourinho je dobil brco ker ni hotel trenirat nogometašev danes.",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ameriške lige imajo mehanizme, ki skrbijo, da so klubi v ligi drug drugemu za silo konkurenčni. Denimo vrstni red na draftu. V nogometu do tega še niso prišli. Ne UEFA, verjetno pa tudi super liga ni imela nič takega v mislih.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "moreš razumet da MLS je vseeno zadeva malo drugačna kot v evropi uefa ki ima pod sabo še državne zveze.\ntam zveza plača igralce, klubi imajo določen salary cap (z dejansko številko) in pa opcijo mislim da 2 al 3 designated players, ki so lahko plačani izven okvirjev tega cap-a",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cappy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzakon se je že večkrat dokazal da mu v debatah pripada le mesto dvornega norčka in nič drugega.\nžal pametnega posta iz njegove strani že res dolgo nisem videl.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gavran je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe želi si haranja. Ne z ene ne z druge strani.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDejstvo je, da potrebujemo reset politike. Predvsem pa globinsko čiščenje.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tče bi hotli ohranit šport kot šport, bi morali naredit po vzoru ameriških lig, salary cap, pa je problem rešen.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn zato je odgovorna UEFA, ki tega ni naredila. \nVidimo pa da se je po uspešnem Čeferinovem pogajanju UEFA na novo zadolžila. Torej se klubi niso zmotili, ušteli, kot nam je draga kača to predstavljala na favoriziranem POP TV.\n\nČudne sankcije so to?",
    "author": "optiplex",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejstvo je, da potrebujemo reset politike. Predvsem pa globinsko čiščenje.\n\t\t\n\t\tKlikni za razširitev\n\t\nTukaj pa se popolnoma strinjam, tudi ta opcija ki je zdaj je katastrofa in višek nesposobnosti. \nVendar ko se gre za interese obeh stopijo skupaj.\n\nZanimivo je bilo dodatek za terensko delo kako so ga opravičevali vsi od levih do desnih. Najbojl lame izgovor je imel levi, ko je rekel sem šel enkrat pogledat nekam?\n\nTukaj se vidi naša politika, ki ima oba pola polariziranih državljanov za norce.\nTo ustvarjanje napetosti je pogoj da oboji obstanejo in ne gledajo, kaj se v državi pravzaprav res dogaja.",
    "author": "optiplex",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejstvo je, da potrebujemo reset politike. Predvsem pa globinsko čiščenje.\n\t\t\n\t\tKlikni za razširitev\n\t\nin zakaj misliš da bo nekdo iz te familije to hotel? ne gre se ali je sposoben tega, ker vrjamem da je bolj kot marsikdo drug ampak zakaj bi to hotel?\nse strinjam z resetom in čiščenjem.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Upal bi, da iz pripadnosti in želje po spremembi na bolje.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "TV odkupila pravice za vse tekme Super lige! History Chanel.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmoreš razumet da MLS je vseeno zadeva malo drugačna kot v evropi uefa ki ima pod sabo še državne zveze.\ntam zveza plača igralce, klubi imajo določen salary cap (z dejansko številko) in pa opcijo mislim da 2 al 3 designated players, ki so lahko plačani izven okvirjev tega cap-a\n\t\t\n\t\tKlikni za razširitev\n\t\nIgralce v ameriških profi ligah kar lepo klubi plačujejo. V okviru salary capa, ki je tam zaradi ohranjanja konkurenčnosti čem več klubov. In o katerem se pogajajo tristransko, liga/lastniki klubov/sindikat igralcev (oz zveza igralcev). \nIn taka liga s stalnimi klubi (brez izpadanja) ima same pluse. Bolje je za gledalce in klub zaradi garantiranega števila tekem z drugimi vrhunskimi klubi, bolje za klub zaradi finančne stabilnosti, z draftom in salary capom se skrbi za čim večjo konkurenco, posledica pa je lahko, če se stvari prav uredi, tudi boljši pogoji za nižje lige, državna prvenstva ...\nSL z recimo 24 klubi iz EU pod okriljem UEFA bi bila idealna rešitev. 4 skupine po 6, 30 tekem v sezoni za vsak klub plus končnica za najboljših 8.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ampak bi s zapletlo pri denarju. Bistvo je v želji nadzora nad denarnim tokom, delitvijo denarja, itd.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "V glavnem plače, oziroma plačila športnikov so nore, nepredstavljive.\n\nIn dokler je tako, šport zame ni šport, ampak biznis. \n\nŽe par sto tisoč evrov na leto je ogromno za nekega človeka, ki ne zna drugega delat,  kot pač neko športno panogo zganjat. Pa neglede na šport.\nKo gledaš pa današnje številke pa brezveze.",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ma šport je posu že žnj let. Ratal je evidentno ko OI leta 1996 niso bile v Atenah ampak jih je Coca Cola slučajno kupila.\n\nVečji izziv je to da mi slovenclji tega ne dojemamo, ker seveda pri nas so vsi klubi društva in tam so šele mučke. Seveda z promili € v primerjavi z ostalimi, pa vseeno.",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dejan_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV glavnem plače, oziroma plačila športnikov so nore, nepredstavljive.\n\nIn dokler je tako, šport zame ni šport, ampak biznis.\n\nŽe par sto tisoč evrov na leto je ogromno za nekega človeka, ki ne zna drugega delat,  kot pač neko športno panogo zganjat. Pa neglede na šport.\nKo gledaš pa današnje številke pa brezveze.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ndajmo si ne lagat, vse to se je zacelo ko so zdaj bolj vidni predstavniki klubov v uefi zaceli svoje arabske miljarde parkirat na varno v fuzbal.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "https://sportklub.n1info.si/nogomet...Vab0DUjo0WoTSZN72uE-dxdmKiEnIL5ZcCizcTuqOHOCM",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\thttps://sportklub.n1info.si/nogomet...Vab0DUjo0WoTSZN72uE-dxdmKiEnIL5ZcCizcTuqOHOCM\n\t\t\n\t\tKlikni za razširitev\n\t\nTipično Čeferinsko tiho kot rit. Začel pa je z zastraševanjem, pljuvanjem in žaljenjem. Mislim, da bi morali UEFO kot organizacijo denarno kaznovati, da se poslužuje takih taktik zastraševanja.\n\nVse posledice (finančne) pa naj obesijo Čeferinu, verjetno bo (po tem) doktrino nadaljeval doma, ko mu tu odklenkalo.",
    "author": "optiplex",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Kdo ga je že hvalil? Pač tipičen advokatek.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ksz\n\nklubi se pritozujejo da psg izigrava financni fair play s svojim nakupovanjem, cist slucajno je njihov predsednik ceferinov lakaj.\n\npogovori o super ligi se medtem nadaljujejo.\n\nkje so ze kazni za klube? Jih ni, ker ni temelja za njih.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Kot da ga je Ceferin?\n\nDajte vklopit možgane prosim",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "ne, ni ga samo on \"zjebal\" in samo njega imet za krivca definitivno ni prav. ga pa definitivno ni on rešil kar mu je bila kot glavna naloga.\n\npa še ena od danes\nčeferin: \"Andrea Agnelli je največje razočaranje od vseh. Še nikoli nisem videl osebe, ki bi se tolikokrat zlagala in tako temeljito, kot se je on. Neverjetno...\"\"\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\npa kot disclaimer še enkrat: nikakor ne podpiram te odcepitve in se mi zdi slaba in bo CL oz evropski fuzbal zgubil tiste nekaj magije kar jo je občasno še imel. že zadnjih nekaj let je se res čutilo da je all about the money, no sedaj je to 100% potrjeno. rešitev katera je bila predlagana je čisto OK in italjanček je ena velika kača. \nvse to pa ne pomeni da ramzesu ne bom nastavljal ogledala.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CupraR je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam vprašanje časa, preveč dnarja se obrača tukaj. Štekam željo širitve LP do raje na vas, vendar j. ga. z razlogom je bila to včasih liga top 16 ekip oz prvakov. In en Real nima nič od tega da igra tekme z Ferencvarosom itd..\n\nBolj sem šokiran, da so ga tako scat peljali  Mal humorja, zdej bodo vsaj vsi slovence poznal. Tisti ki so fuzbal \"zjebal\"\n\t\t\n\t\tKlikni za razširitev\n\t\nNo sam ta ureditev Florentinu tud ne bi bla všeč.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Angleški klubi v SL bodo na slabšem stoposto. Verjamm pa da cungalunga klubom kot sta Barca in Real nebo tako hudo",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "krucefiks kr nekaj, vsi tukaj jokate, ko bo pa el clasico ali pa kaksna druga vrhunska tekma boste pa vsi gledali in debatirali..\nLiga prvakov ne more obstat brez teh klubov, prav tako pa gre razumeti klube, da jim ni v interesu nabijat kilometre po Evropi za tekmo s\nprvakom Litve ali pa Malte...\ntako, da hvala bogu za super ligo...",
    "author": "brejn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ideja je super, ampak bi jo morala UEFA naredit. Za evropski trg 32 klubov dovolj (ali pa 24), sistem pa podoben kot v NFL. Da je jasno, da ni preveč klubov iz enega območja (da je bazen obiskovalcev tekem dovolj velik), pa da je stvar stabilna in se da klube vodit kot pravi biznis, z nekim garantiranim minimalnim številom tekem (redni del vsaj 12 ali 16 tekem) ipd. In urejenimi prihodki TV pravic, ipd. In resnimi nasprotniki.\nSkratka, klasičen US sistem, ampak seveda veliko bolje, da pod UEFA. Druga liga naj bo pa za vse ostale, s kvalifikacijami ipd ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot da ga je Ceferin?\n\nDajte vklopit možgane prosim\n\t\t\n\t\tKlikni za razširitev\n\t\nItak da ne sam on. Je pa gazda in prvi odgovorni. Žal. ta pravniški atitude mu je k bumerang v glavo prletu.\n\nKaj je pokazal na NZS in posledično njegov nastavljeni naslednik pa vidimo. Smo na nivoju Angole. \n\nDrugače pa realno, gremo v NBA, NHL, NFL ligo. Kruha in iger. Boli samo da 100 let zgodovine v enem dnevu vržeš v smeti...",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Najbogatejši so v resnici najbolj zadolženi. \nEdini kapital, ki ga imajo, so navijači in tradicija. \nIn to so sedaj dali naprodaj.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIdeja je super, ampak bi jo morala UEFA naredit. Za evropski trg 32 klubov dovolj (ali pa 24), sistem pa podoben kot v NFL. Da je jasno, da ni preveč klubov iz enega območja (da je bazen obiskovalcev tekem dovolj velik), pa da je stvar stabilna in se da klube vodit kot pravi biznis, z nekim garantiranim minimalnim številom tekem (redni del vsaj 12 ali 16 tekem) ipd. In urejenimi prihodki TV pravic, ipd. In resnimi nasprotniki.\nSkratka, klasičen US sistem, ampak seveda veliko bolje, da pod UEFA. Druga liga naj bo pa za vse ostale, s kvalifikacijami ipd ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\"pa da je stvar stabilna in se da klube vodit kot pravi biznis,\"\n\nja, to je temeljno vprašanje, a naj bo šport ali biznis\n\nPS: jaz glasujem za šport",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Profesionalni šport je zmeraj biznis in samo biznis.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Nogomet je pokazatelj realnosti. Tako kot so se pri nas pred pravim SCT in Primorjem sesula sponzorirana kluba npr., kjer so bile stvari vodene na enak način, kot je bil nagrajen trud MB, tako je tudi v resničnem življenju. Vedno se pa najde nekdo s polnimi žepi in jajci in marsikaj zjebe.\nKar se bo dogajalo v nogometni evropi se bo ponovilo z veliko verjetnostjo v Uniji. Slabljenje s finančnimi napadi, ups, saj se že. \nSkupaj smo močnejši, mi se bomo pa itak raje kregali rdeče, beli, kot pa ESP, ITA ali GER,FRA.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": ".... ko se bodo vse glave malo \"ohladile\", se bodo že zmenli ... denar je sveta vladar .... Tudi v ITA medijih non-stop meljejo o \"potresu v mlaki\" ...metanje dimnih bombic povsod za preusmerjanje pozornosti strastnih navijačev ...",
    "author": "Spajky",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Malo dvomim v dogovor. Razlog - nacionalna sestava te lige. Trenutno je tu šest angleških klubov, trije italijanski in trije španski, povabili pa so še DVA nemška in ENEGA francoskega... ne po kvaliteti, bolj po kriteriju \"hitro se pridružite, potem bo prepozno\"",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik johan_blond je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\"pa da je stvar stabilna in se da klube vodit kot pravi biznis,\"\n\nja, to je temeljno vprašanje, a naj bo šport ali biznis\n\nPS: jaz glasujem za šport\n\t\t\n\t\tKlikni za razširitev\n\t\nŠport je na igrišču. Tam se ne bo nič spremenilo. Ostalo je biznis. In prav je tako.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Športa že dolgo ni več, to je samo še biznis + stave.\n\nDokler bodo neki Messiji & co preplačani za kikanje usnja, je čisto vseeno, v kateri ligi igrajo. Al je to liga prvakov, ali superliga, karkoli...\n\nIn v biznisu je tako, kdor da več, tja gredo...lep primer tudi križ, ki so ga morali odstraniti iz grba reala. \n\n----------------\n\nEdino naši so še športniki pravi, še sedaj se učijo osnov nogometa...",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "UEFA žanje to, kar so 20 let sejali. Pumpali so pomen evropskih klubskih tekmovanj, iz močnih klubov naredili super velikane in to ne samo v športnem, ampak predvsem poslovnem smislu.\nSedaj ko so ti klubi, oz. podjetja, rekli: če se že gremo, se gremo zares, pa začudenje in užaljenost.\nV bistvu ti klubi kanijo narediti nekaj podobnega kot podjetje, ki se odloči poslovanje preseliti v davčno oazo. Ne vem čemu se na UEFA-i čudijo? No, saj se ne čudijo. Bojijo se za prihodke.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Če bi uspeli v superligo pritegniti še par močnih klubov iz nogometno bogatih držav, se lahko UEFA na glavo postavi, pa težko kaj naredi. \nV tem trenutku se mi zdi, da so malo prešibki in je ideja prenagljena, oziroma jih očitno finančna kuzla liže in se prijemljejo nečesa, kar ni trdno sidrano.\nPo eni strani se sicer sprašujem v kako svobodnem svetu živimo, da klubi ne morejo v miru ustanoviti svoje lige in se na veliko zagovarja monopol ...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe bi uspeli v superligo pritegniti še par močnih klubov iz nogometno bogatih držav, se lahko UEFA na glavo postavi, pa težko kaj naredi.\nV tem trenutku se mi zdi, da so malo prešibki in je ideja prenagljena, oziroma jih očitno finančna kuzla liže in se prijemljejo nečesa, kar ni trdno sidrano.\nPo eni strani se sicer sprašujem v kako svobodnem svetu živimo, da klubi ne morejo v miru ustanoviti svoje lige in se na veliko zagovarja monopol ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZanimivo, kako je Čeferin zagovarjal mirno retoriko, uglajeno, dopuščanja raznih odprtih vrat. Karma naslednji dan bevska, grozi, govori o pljunkih, hinavcih, grebatrojih.......\n\nPostal je pravi komunajzer.....\nDrugim bi pa moraliziral in predaval....\n\nZagovarja monopol, grozi z sankcijami, diskretizacijami, grozi celo igralcem, blati.....\nKot rečeno, ta dejansko misli, da bo haral kot tukaj, ko ščiti brata, ki na vrhovnem sodi lastne sodbe in se potem spreneveda...\n\nNo ja za v našo politiko je ravno pravi. \nAmpak zanimivo kako je karma najdla tajming..\n\ncrkavam...",
    "author": "optiplex",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Možno pa je tudi, da za afero stoji Janša, da bi potolkel Čeferina.",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo eni strani se sicer sprašujem v kako svobodnem svetu živimo, da klubi ne morejo v miru ustanoviti svoje lige in se na veliko zagovarja monopol ...\n\t\t\n\t\tKlikni za razširitev\n\t\nUEFA na kratko pravi, naj gredo po svoje (...) ampak naj njeno infrastrukturo pustijo na miru. SL se gre Brexit - kjer je denar, bi igrali sami, drugje pa je bolje, da UEFA skrbi za organizacijo in stroške. Še en socializem bogatih (oziroma še bogatejših).",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Najbolj smešno od vsega je, da sta tu notri neka luzerska kluba kot sta Arsenal in Tottenham. Medtem pa Mou že dobil nogo, ker ni želel voditi treninga danes. Baje, da ravno zaradi te novice. Če je to res, respect. Od Agnellija pa itak nimaš za drugega pričakovat. Če si Juventino si že v osnovi lopov.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Danes ma Liverpool tekmo zvečer. To bo zanimivo",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Pa prilicno lihk ko ni navijačev. Ko bi verjetno vse stadione unicl",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ziher je tudi pandemija pripomogla do pohitritve izvedbe nove lige. Če nič drugega, zaradi finančne luknje kot posledice odsotnosti navijačev.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "12 klubov bo pa res zanimivo gledati. Bodo lahko klub meseca med sabo izbirali.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPotres v nogometu: začela se je vojna\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tOgorčenje, izdaja, vojna, sram, nezadovoljstvo … Nogometni svet, oglasili so se številni igralci, navijači, združenja in zveze, ne skriva razočaranja nad potezo 12 evropskih klubskih velikanov, ustanovitvijo superlige. Odzivi so burni, polni čustev.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsiol.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nUpam, da Čeferin uspe s tožbo...",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik turbobitch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDej no kaj ma pa Čeferin tukaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisi dobil dopisa iz Kleti?\n\n\n\n\n\n\t https://twitter.com/i/web/status/1384046636372938756",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "V Angliji bodo imeli prazne tribune če pride do super lige.",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisi dobil dopisa iz Kleti?\n\n\n\n\n\n\t https://twitter.com/i/web/status/1384046636372938756\n\t\t\n\t\tKlikni za razširitev\n\t\nTo ste dobili samo izbranci SDS-a.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZiher je tudi pandemija pripomogla do pohitritve izvedbe nove lige. Če nič drugega, zaradi finančne luknje kot posledice odsotnosti navijačev.\n\t\t\n\t\tKlikni za razširitev\n\t\nja nekaj od teh ustanoviteljev je v precejšnjih finančnih težavah in mislijo da jim pripada večji del pogače.\n\nve kdo morda komu pripadajo nova 4 mesta (sprememba iz 32 na 36 klubov) katera naj bi bila v veljavi od 2024? osebno mislim da je to precej pozno, ne vidim večjih težav da ne bi tega uvedli že 2022",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ze trenutna liga prvakov je precej v smeri te super lige, kaka liga prvakov je to da v njej igrajo cetrto uvrscene ekipe iz vecjih lig? S tem so tud marginalizirali ligo europa.\n\nVseeno mislim da bo na koncu nek kompromis iz tega.\n\nSe je kdo vprasal kolk revenue-a naredi teh 20 klubov za uefo?\n\nZmagovalec lige prvakov dobi v nagradah tam cca 60-70 mio max, tu jim pa zdaj obljubljajo 300-400 mio na leto ...",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Popušijo lahko tako eni kot drugi. Ne samo na sodišču, temveč tudi v poslu.\n12 klubov je po mojem precej premalo, da bi to gledalci gledali. Če bi uspeli vsaj čez polovico podobnega števila kot je NBA ali NHL, potem pa bi stvar zgledala drugače in se UEFI-nim tekmovanjem lahko slabo piše. Če bi imeli 20 klubov in po dve medsebojni tekmi v glavnem delu in potem še končnico, bi bilo kar nekaj tekem.\nZagrizeni navijači morajo sedaj včasih leta čakati, da se dva bogata kluba ponovno srečata v evropskem tekmovanju. Ta problem pri takem formatu lahko odpade.\nSicer pa: mi je čisto vseeno. Ti spori so mi sicer bolj zanimivi od samega nogometa. Prava zabava.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZagrizeni navijači morajo sedaj včasih leta čakati, da se dva bogata kluba ponovno srečata v evropskem tekmovanju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn potem gledaš 2x, 3x in ti kmalu dosadi, razen če se ne na igrišču pojavi kak novi zvezdnik.\n\nGlede večkrat omenjene like NBA. Gledanost pada in pada iz leta v leto.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tNBA Ratings Decline Points to Broader Trouble in TV Watching\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tThe National Basketball Association finals, which concluded Sunday with the Los Angeles Lakers’ victory over the Miami Heat, averaged 7.5 million viewers on Walt Disney Co.’s ABC over the six games, a 51% decline from the same event last year.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bloomberg.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nBrez kakšnih Dončičev bi to bil kakšen % več.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Tam gledanost pada zarad drugih razlogov, jim pa fuzbal zal sledi v istih razlogih",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Liverpoolovi navijači bodo danes odstranili vse svoje šale/zastave iz \"njihove\" tribune (The Kop) na Anfieldu in ne podpirajo več kluba.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "V Angliji noben ne bo gledal Super Lige. Zanima ne kaj bo rekla JP ko bo zmanjkalo denarja super ligi",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\"Kolikor hitro bo mogoče, bodo klubi izključeni iz vseh naših tekmovanj.\"\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tČustveno, a odločno je Čeferin sporočil, da ne bo nobenega popuščanja upornim klubom, ki snujejo Superligo. Ducat umazanih čakajo izključitve (iz Lige prvakov že ta teden?), igralci pa ne bodo smeli več igrati za reprezentance, a po pravnem posvetovanju.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.rtvslo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik klekej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajbolj smešno od vsega je, da sta tu notri neka luzerska kluba kot sta Arsenal in Tottenham. Medtem pa Mou že dobil nogo, ker ni želel voditi treninga danes. Baje, da ravno zaradi te novice. Če je to res, respect. Od Agnellija pa itak nimaš za drugega pričakovat. Če si Juventino si že v osnovi lopov.\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo to šteje:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUpload and share screenshots and images - print screen online | Snipboard.io\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tEasy and free screenshot and image sharing - upload images online with print screen and paste, or drag and drop.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsnipboard.io\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "dem",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Za fuzbal se znajo ljudje tudi pobit.\n\nZahodni svet potrebuje trdi reset, lahko, da bo fuzbal reset? \nPo pravici povedano, se bi strinjal s kakšno težko krizo, ker to dan danes je katastrofa.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Sam vprašanje časa, preveč dnarja se obrača tukaj. Štekam željo širitve LP do raje na vas, vendar j. ga. z razlogom je bila to včasih liga top 16 ekip oz prvakov. In en Real nima nič od tega da igra tekme z Ferencvarosom itd..\n\nBolj sem šokiran, da so ga tako scat peljali  Mal humorja, zdej bodo vsaj vsi slovence poznal. Tisti ki so fuzbal \"zjebal\"",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ali je bilo namerno tako speljano za pridobivati moč znotraj Uefe ali totalno amatersko v zadnjem trenutku oznanjeno, da prehitijo uefo. Meni deluje bolj slednje.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Sam ta logika je res smešna.\nNajprej plačajo milijone ki jih nimajo, za zvezdnike, potem pa jokajo da jim UEFA ne da dovolj denarja.",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Kot sem rekel včeraj, dinarčki letijo po luftu:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKlavrno slovo superlige. Umikajo se tudi Atletico, Inter in AC Milan!\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tV noči na sredo je postalo jasno, da je novoustanovljena nogometna superliga po izstopu vseh šestih angleških klubov doživela propad. Vodstvo superlige je resda sporočilo, da bo poskušalo preoblikovati projekt, a je Andrea Agnelli že priznal, da ne bo nič s superligo. Umaknil se je tudi Oblakov...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsiol.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Narobe so se lotili. Morali bi narediti ekskluzivno ligo in tekme definirati kot medsebojne \"pripravljalne tekme\". S kakimi posebnostmi v pravilih, denimo več menjav. Tega jim UEFA mogoče ne bi upala prepovedati. Ali pač, kot so pred leti pri nas kaznovali odbojkarje, ki so v mrtvi sezoni zaigrali v ligi odbojke na mivki? Malo sem pozabil, kako je to šlo, ampak očitno je športnik last neke združbe, praktično suženj.\nPreverili bi odziv navijačev in trga.\nSigurno pa najbogatejšim klubom ni preveč do tega, da morajo igrati z nekimi siromaki, ki očitno niso poslovno sposobni, so pa jih sposobni v 90-ih minutah premagati ali vsaj spraviti kakega dragega nogometaša na stranski tir za par mesecev.\nV nečem ima Agnelli skoraj gotovo prav: nogomet je pred krizo. Mlade generacije zanima še precej manj kot nas. Par let še bo to šlo, potem pa bo potrebno zmisliti nekaj novega.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Neven kako so pa te bogati klubi poslovno sposobni če so pa biljone v minusu",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Predvsem, zakaj so bogati? po kakem kriteriju,da imajo največ dolga?",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Blagovna znamka? Zvesta baza kupcev kart, tv ogledov in vse šare, ki se jo sproducira. Marketinška vrednost igralcev. Širitev v Azijo. Stadion kot multi izkušnja, kjer ti prodajo se toaletni Juve papir. Itd. \nBanke pa na koncu briga skorajda le cash flow. Sebe zaščitijo, hišnik pa bo brez plače k bo zagustilo.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "kdo je bolj kriticen.\n\nklub z miljardo dolga pa miljardo letnih prihodkov\n\nal nekdo ki ima 150k kredita za hiso na leto pa zasluzi 20k",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Vprašanje kakšni so letni odhodki. Če so večji kot prihodki ...",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkdo je bolj kriticen.\n\nklub z miljardo dolga pa miljardo letnih prihodkov\n\nal nekdo ki ima 150k kredita za hiso na leto pa zasluzi 20k\n\t\t\n\t\tKlikni za razširitev\n\t\nV primeru da oba gresta u maloro, kolk lahko banka izgubi pri enem ali drugem?",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Kak gre vec miljard vreden brand v maloro? Iz danes na jutri?\n\nbarca je ocenjena na 4x vec kot je njen dolg recimo.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKak gre vec miljard vreden brand v maloro? Iz danes na jutri?\n\nbarca je ocenjena na 4x vec kot je njen dolg recimo.\n\t\t\n\t\tKlikni za razširitev\n\t\niz danes na jutri morda ne iz nedelje na torek pa morda že ",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik turbobitch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNeven kako so pa te bogati klubi poslovno sposobni če so pa biljone v minusu\n\t\t\n\t\tKlikni za razširitev\n\t\nTako da so to idealne mašine za pranje denarja",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKak gre vec miljard vreden brand v maloro? Iz danes na jutri?\n\nbarca je ocenjena na 4x vec kot je njen dolg recimo.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi bitcoin je ocenjen na 50.000+ x več kot je vreden. \nVse je enkrat prvič. Kolk je bil Enron vreden, pa Lehman Brothers... v zgodovini je več primerov bankrota firm, držav, ki so bile vredne več kot ta superliga skupaj",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "ok.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Pred nekaj minutami se je na 24 ur končal intervju s Čeferinom v živo. Prišel je v studio, kljub vsemu sranju, ki ga doživlja. Tipa sem do zdaj zelo cenil, od danes naprej pa, ne vem, samo globok priklon in svaka čast za vse, kar dela. Brez dlake na jeziku je odgovarjal na Slakovo teženje (sicer je bil Slak dokaj umirjen). Mirno, preudarno, poslušal sem ga z odprtimi usti. Tip je CAR!!! Koliko govna je moral požreti zadnjih nekaj dni, toliko ga še JJ ne more ustvariti.\nČe se malo pošalim, Čeferin je dobil tako trdo kožo, da z lahkoto prenese tudi ves drek, ki ga čaka ob morebitnem vstopu v slo politiko!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "jup...da zapreš peskovnik, kjer se igrajo (oziroma so se hoteli) nesramno bogati otroci in da jim pobereš igrače, moraš met cohones ",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "JJ be afraid, very afraid ;-)",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Verjetno ima Čeferin srce na mestu in deluje kot človek v poplavi lažnivcev in pezdetov. Ima pa en problem, v primeru, da se odloči za vstop v politiko. Nima kilometrine in ga znajo izigrati. Dec bi moral dobiti udobno večino, potem bi pa lahko haral.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Najbolji je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJJ be afraid, very afraid ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim da se ga vsi lahko bojijo. Še bolj levica. JJ bo vedno imel svojih 20%, ampak z Čeferinom lahko Marjan, Alenka, Tanja, Luka, Zdravko, naslednik Karla gledajo parlament samo še iz TV ekrana.\nJaz imam ob njem še vedno mešane občutke. Moti me \"nov obraz\", ki vemo da so do sedaj bili vsi kilavo dete. Hkrati pa bi mogoče, sem res mogoče, sposoben kaj narediti po svoje in ne samo to kar je do sedaj diktirala Tanja, za njo pa Golobič, ali pa če gremo malo v skrajnost, sam \"Kučan\". Kar me pa še najbolj moti je to, da bi še vedno ves ustroj vlekel skrajno na levo.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, malo več postaja znano... Investitor v Sl je JP Morgan, ameriška investicijska banka. precej navijačev klubov je besnih in se počutijo izdane, Predvsem Chelsea, Liverpool (you'll never walk alone my ass), MU... besnijo nad odločitvijo svojih klubov. Agnelli, osebni Čeferinov prijatelj, ki je še en mesec nazaj razlagal, da so absolutno proti takšnemu sistemu, da nikoli in nikdar ne bi podprl takšne lige itd. Od danes naprej eden izmed podpredsednikov Super Lige...\n\t\t\n\t\tKlikni za razširitev\n\t\nBulšit pa JP Morgan.\nTo Janša čez svojo avstralsko kliniko v SL vlaga svoje s preprodajo orožja zaslužene milijarde.\nSamo, da bi Čeferina z=bou.\n ",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "No, pa ima torej lastnosti, da bi lahko pariral Ivanu.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tPredsednik Super lige Perez ostro proti Čeferinu: “Uefa naj se spremeni, nočemo predsednika, ki tako žali”!​\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Če grejo na svoje potem Nej pač dojamejo da ne bodo igrali v UEFInih tekmovanjih. Oni bi pa radi zraven pogačo od vseh. Ko jih jebe. \nČe grejo na svoje pa vejo da ne bodo nič dosegli. Ker vrjem liverpoolovi navijači raje gledajo everton liverpool kot Barca liverpool",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ze tri dni pises isto pa ti se kr ni jasno, da je njim vseeno za domace navijace. Vsi ti klubi so globalni brandi, niso in nocejo bit odvisni od lokalnega okolja",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZe tri dni pises isto pa ti se kr ni jasno, da je njim vseeno za domace navijace. Vsi ti klubi so globalni brandi, niso in nocejo bit odvisni od lokalnega okolja\n\t\t\n\t\tKlikni za razširitev\n\t\nAha, zato se kitajci 3x tedensko vozijo gledat fuzbal v Madrid?\nMogoče sem ga mimo pihnil, ne vem od kod klubom ta denar. 714 miljonov/letno. \nOd kart, piva, šalov...ali od vsakega nekaj?",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Nekaj mi ni jasno. Če računajo na 15, pa ajde 20 klubov v SL - in mislijo igrati v dveh skupinah po 10 dvokrožno (torej 18 tekem \"ligaškega dela\") in potem prvih 4 (ali celo 8??) turnirski sistem, pridemo na še najmanj 5 (ali 7 tekem pri \"8\"), torej skupno najmanj 20 in potem do 23 ozr. 25 tekem. In to v obdobju od 1.9. do 1.6. naslednje leto - torej v 39 tednih (realno 37). V istem času seveda še prvenstvo, kup v svoji državi, reprezentance (no - to sicer zna odpasti) - nekako se mi ne zdi realno, da bodo igralci tole zdržali - celo sezono na polno tolči \"angleške tedne\". Razen, če bodo igro toliko razvodneli, kot recimo NBA v \"ligaškem delu\". In če kdo misli, da bo v fuzbalu laufal sistem \"run&shot\" in bomo imeli tekme z rezultati 7:5 ali 5:3 - ne vem no ...).\n\nNavijače pa ne bodo zgubili, dokler bodo na državni ravni tekmovali, ker mednarodno bo \"samo še bolj zanimivo, ker bo več ziher tekem) - razen morda, ker igralci ne bodo več smeli na evropsko ali svetovno prvenstvo.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNekaj mi ni jasno. Če računajo na 15, pa ajde 20 klubov v SL - in mislijo igrati v dveh skupinah po 10 dvokrožno (torej 18 tekem \"ligaškega dela\") in potem prvih 4 (ali celo 8??) turnirski sistem, pridemo na še najmanj 5 (ali 7 tekem pri \"8\"), torej skupno najmanj 20 in potem do 23 ozr. 25 tekem. In to v obdobju od 1.9. do 1.6. naslednje leto - torej v 39 tednih (realno 37). V istem času seveda še prvenstvo, kup v svoji državi, reprezentance (no - to sicer zna odpasti) - nekako se mi ne zdi realno, da bodo igralci tole zdržali - celo sezono na polno tolči \"angleške tedne\". Razen, če bodo igro toliko razvodneli, kot recimo NBA v \"ligaškem delu\". In če kdo misli, da bo v fuzbalu laufal sistem \"run&shot\" in bomo imeli tekme z rezultati 7:5 ali 5:3 - ne vem no ...).\n\nNavijače pa ne bodo zgubili, dokler bodo na državni ravni tekmovali, ker mednarodno bo \"samo še bolj zanimivo, ker bo več ziher tekem) - razen morda, ker igralci ne bodo več smeli na evropsko ali svetovno prvenstvo.\n\t\t\n\t\tKlikni za razširitev\n\t\nIdeja UEFA-e je da SL igrajo samo to in NIČ DRUGEGA - ne državna prvenstva, ne pokal,...",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "McGiver To, da jih UEFA misli \"izključiti\" je meni že jasno. Samo močno dvomim, da je bila ideja SL, da igrajo \"samo\" 25 tekem med sabo. Igrati \"vse\" pa - no ja - vprašanje ali bodo igralci \"hoteli\", \"zmogli\"  itd.\nAja - pa UEFA jih zasigurno lahko izključi iz mednarodnih tekmovanj - državna prvenstva so sicer \"pod okriljem UEFA\" - a nikakor ne 100% v rokah UEFA.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "pa saj so še domači pokali, tisto tudi navrže kakšno tekmo na leto. fa cup, carling cup kar se angležov tiče",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMcGiver To, da jih UEFA misli \"izključiti\" je meni že jasno. Samo močno dvomim, da je bila ideja SL, da igrajo \"samo\" 25 tekem med sabo. Igrati \"vse\" pa - no ja - vprašanje ali bodo igralci \"hoteli\", \"zmogli\"  itd.\nAja - pa UEFA jih zasigurno lahko izključi iz mednarodnih tekmovanj - državna prvenstva so sicer \"pod okriljem UEFA\" - a nikakor ne 100% v rokah UEFA.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nma to je ceferin res malo navalil na prvo ... ta juha se ne bo pojedla tak vroca.\n\nanglezi so ze rekli da ekip ne mislijo izlocit iz drzavnih tekmovanj, kak bo sele preprecil igralcem ki so iz drzav ki niso pod uefo igrat za reprezentance?\n\nnajbolj smesno pa je da se zdaj situacijo tretira, kot da do vceraj so pod uefo igrali za pingo pa sendvic zdaj pa kao hocejo na vlko, vse skupaj pa je zglajzalo ze 10 let nazaj",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZe tri dni pises isto pa ti se kr ni jasno, da je njim vseeno za domace navijace. Vsi ti klubi so globalni brandi, niso in nocejo bit odvisni od lokalnega okolja\n\t\t\n\t\tKlikni za razširitev\n\t\nJa razne Barce in Reali že mogoče ja",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAha, zato se kitajci 3x tedensko vozijo gledat fuzbal v Madrid?\nMogoče sem ga mimo pihnil, ne vem od kod klubom ta denar. 714 miljonov/letno.\nOd kart, piva, šalov...ali od vsakega nekaj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nimas online letna porocila vseh klubov pa si lahko pogledas kak pa kaj.\nVozijo se ne, grejo pa na tekmo ko so na potovanju v madridu, vsaj pred covidom no  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Saj formula tudi ni milijarde obračala od tistih par gledalcev v živo",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Seveda da ne, glavnina so tv pravice, pa prodaja blagovne znamke",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Chelsea in Man.city že na izhodnih vratih Super lige\nAtletico, Barca isto",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Ameriški lastniki ManU in Liv so se malo vlekl ampak tudi idejo v",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "tole so pa zelo slabo razmislil če bodo že po 2 dneh od najave šli ven.\nno iskreno se mi je zdelo čudno da so sploh dobili cca 12 od 15 najbogatejših potem so pa vsaj po filingu mel kar težave zapolnit ostala mesta.\nsedaj pa že umik?\nlol\n\nje pa backlash fanov zelo velik, sploh v UK",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "A je slišal kdo kakršenkoli pozitiven feedback? Od kogarkoli? Astroturfing bote in SDS pustiomo ob strani.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t https://twitter.com/i/web/status/1384514356143087619\nglede na magnatorska imena sem pričakoval malo bolj izdelano strategijo po najavi. saj je moralo biti lastnikom jasno da fanom tole ne bo všeč. \nsedaj pa info da pri mnogih klubih igralcih nič niso vedeli?",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Baje da je ze konc.",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Jest še vedno ne verjamem, da je Čeferin tok nor, da bi se šel slovensko politiko.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Politika je umetnost kompromisov. Kdor tega ne zmore, bo težko prav dolgo uspešen v politiki. Od diktature smo se poslovili pred tremi desetletji, zadnji diktator pri nas je umrl pred štirimi. In ne dvomim, da je Tito moral potegniti marsikatero politično všečno potezo, ki ga je mogoče motila. Če ne drugje, v zunanji politiki. \nSanjati o velikem uspehu na volitvah, da bi vladal z udobno večino, je čista utopija. Če ti že opozicija nič ne more, se ti lahko na koncu lastni poslanci spuntajo in pobegnejo. Nemogoče je že skupaj nabrati ministrsko ekipo, kjer ne bi vlekel vsak na svojo stran.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzadnji diktator pri nas je umrl pred štirimi trenutni predsednik vlade\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzadnji diktator pri nas je umrl pred štirimi trenutni predsednik vlade\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDec bi moral dobiti udobno večino, potem bi pa lahko haral.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe želi si haranja. Ne z ene ne z druge strani.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoglej priponko 44897\n\t\t\n\t\tKlikni za razširitev\n\t\nKdo je slovensko politiko privlekel sem? Glede vašega JJ pa vztrajam je tipičen diktator, samo ima problem, da živi v napačnem času.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Kar nekaj postov smo tukaj prebrali od parih uporabnikov, ki so pravili in napovedovali, da bo SL zjebala UEFO, da si je Čeferin to sam zakuhal, da je zjebal NZS in zdaj še UEFO itd. Upam, da je z svojim delovanjem v zadnjih par dneh marsikomu zaprl usta. Človeka ne spoštujem kot odvetnika, prav tako se strinjam, da se preveč in preveč kritično vmešava v SLO politiko (kjer mu ni mesto), ampak kot predsedniku UEFE pa samo - kapo dol! Sploh po dogodkih, ko so mu najtesnejši sodelavci zarili nož v hrbet. Seveda pa je scenarij za primer ustanovitve SL in odgovor UEFE bil že zdavnaj pripravljen - saj ideja o SL ni ravno v nedeljo zrastla na zeljniku mogotcev. \nMenim, da je velik del tukaj odigrala Premier League in televizija Sky, ki trži TV pravice. Sky je napovedala, da ne misli prenašati SL in ostaja zvesta PL, ti pa so (verjetno) zagrozili članom SL, da v PL nimajo pravice nastopati, pomeni da se lahko poslovijo od denarja TV pravic (verjetno je tudi pritisk politike in kraljevske družine odigral svojo vlogo). In malo matematike je pokazalo, da SL ni ravno tako velik finančni napredek v primerjavi z PL, da bi se splačalo tvegati. Zato tudi prvenstveno izstop vseh angleških klubov. Ostali so samo domine... Razen \"treh velikih\" (Juve, Barca, Real), ki jim je bila SL skorajda edini izhod iz svojih finančnih težav - ti se še vedno oklepajo SL... Izgleda, da bodo sami trije igrali ",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "angleži so \"baje\" dobili tudi lep finančni paket da so ugotovili da superliga ni ok s strani uefe   \n\nskratka, vse je v denarju, fama je pa zdaj da uefa je neka robin hood organizacija ki teče na znoj in kri številnih prostovoljcev, superliga pa grdi kapitalisti.\n\nse je pa v pon po tiho sprejelo par stvari za prenovitev lige prvakov, ki prinaša še bistveno težje uvrščanje malih klubov tja.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tangleži so \"baje\" dobili tudi lep finančni paket da so ugotovili da superliga ni ok s strani uefe  \n\nskratka, vse je v denarju, fama je pa zdaj da uefa je neka robin hood organizacija ki teče na znoj in kri številnih prostovoljcev, superliga pa grdi kapitalisti.\n\nse je pa v pon po tiho sprejelo par stvari za prenovitev lige prvakov, ki prinaša še bistveno težje uvrščanje malih klubov tja.\n\t\t\n\t\tKlikni za razširitev\n\t\nKor prvo, ni se sprejelo na tiho, je pa bilo v senci ustanovitve SL, kot drugo pa so se te spremembe pripravljale dolgo časa.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Saj to je tisto najhuje... Da so spremembe za CL vsiljevali ravno tile največji klubi in pri njih aktivno vsiljevali. Na koncu je UEFA potrdila njihove želje (še bolj zaprla CL), sprejeli spremembe in nato naslednji dan šli v SL. Po moje so hteli uvesti spremembe prej in ne \"komaj\" 2024, ker do takrat bodo pocrkali. Zato jim je bila SL super izhod v sili.\nDa pa je UEFA nekakšen Robin Hood pa... Daleč od resnice. Ampak - vseeno UEFA pomaga razvijati tudi nižje range klubov, razdeli se ogromno denarja, namenja se ogromno za razvoj deficiranih lig in klubov. In vsekakor je denar bolj enakomerno razporejen, kot bi bil v primeru SL. Normalno, velikim to ni v pogodu, ampak krivi so si sami, ker takšni zneski, kot pa se zdaj vrtijo v nogometu, pa je že bolano. Jasno, da ne more bit vzdržno, da ni tekem, en Lessi pa ne pristane na znižanje plače. in ga moraš futrat z  bajnimi zneski.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Danes sem gledal posnetek in je Čeferin lepo rekel da covid ni odgovoren za slabo poslovanje klubov oz rdeče številke.\nSigurno pripomore k temu, ni pa glavni razlog.. in s prstom pokazal na neustrezno vodstvo klubov oz. je še posebej izpostavil preplačevanje igralcev, ki si takih bajnih zneskov niti približno ne zaslužijo.... Za primer pa dal Bayern M., ki kljub covid-u ipd. posluje z dobičkom.\nIn tukaj se popolnoma strinjam z njim; ko je Ronaldo prestopil iz Man. Utd. v Real je bil cca 90Mil prestop WAUUU, zdej vsak ki ima približno uporabno desno/levo nogo hoče 100Mil, da o ''najboljših'' nogomotešanih ne govorimo....\nMislim da bo mogu tale balonček mal počit in da se bodo cene spet morale spustiti na neko razumno raven",
    "author": "krofica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "če bi hotli ohranit šport kot šport, bi morali naredit po vzoru ameriških lig, salary cap, pa je problem rešen.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Saj to je skušala UEFA z finančnim fair-playem, ampak vedno se najdejo obvodi in si spet na začetku...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krofica je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDanes sem gledal posnetek in je Čeferin lepo rekel da covid ni odgovoren za slabo poslovanje klubov oz rdeče številke.\nSigurno pripomore k temu, ni pa glavni razlog.. in s prstom pokazal na neustrezno vodstvo klubov oz. je še posebej izpostavil preplačevanje igralcev, ki si takih bajnih zneskov niti približno ne zaslužijo.... Za primer pa dal Bayern M., ki kljub covid-u ipd. posluje z dobičkom.\nIn tukaj se popolnoma strinjam z njim; ko je Ronaldo prestopil iz Man. Utd. v Real je bil cca 90Mil prestop WAUUU, zdej vsak ki ima približno uporabno desno/levo nogo hoče 100Mil, da o ''najboljših'' nogomotešanih ne govorimo....\nMislim da bo mogu tale balonček mal počit in da se bodo cene spet morale spustiti na neko razumno raven\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nampak kaj češ naredit, en haaland recimo hoče 30 mio na sezono pa je na štartu kariere, pa 20 mio še foter, pa 20 agent pa 180 mio odkupne, in če bo kdo želel bo pač plačal.\n\nproblem je že to, da so davki od države do države precej različni.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Zakaj? Spet po \"ubogih\" delavcih udrihamo? Kaj pa ponudba in povpraševanje, prosti trg? Zakaj ne cap na dobiček? Zakaj ne zahtev po vzdržnem poslovanju, z revidiranimi poročili (EY tako sli tako potrdi vse) za par let nazaj in projekcijo za 2 naprej?",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdo je slovensko politiko privlekel sem? Glede vašega JJ pa vztrajam je tipičen diktator, samo ima problem, da živi v napačnem času.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOčitno ti ne poznaš definicije diktator. Ker diktatorstvo je moč, JJ ne more skiniti nekega bozota z križem, nekih pedalčkarjev, nekih zapohancev.\nTvoj paradox je res velik. Po tvoje je diktatorstvo to, da pač se ne strinjaš z stališči vlade in je avtomatično diktatura.\n\nŠe pogodb ne smejo videt (STA), čeprav so financirani direktno iz javnih financ......\nČe bi že govorili o diktatorstvu ima največje približke recimo Kordiš, ki bi razlastnjinal, denacionaliziral, celo zapiral drugače misleče.",
    "author": "optiplex",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj to je skušala UEFA z finančnim fair-playem, ampak vedno se najdejo obvodi in si spet na začetku...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nfinančni fair play bolj regulira poslovni rezultat ... to pa tak vemo, da je lahko poljuben.\n\nše če naredijo recimo procent letnih prihodkov ki lahko predstavljajo plače, se bo lahko upogibalo, tak da pomoje se naredijo neki razredi klubov, masa plač je lahko tolko pa tolko pa fertik, presežek pa se lahko investira v mlade/infrastrukturo/itd.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj to je tisto najhuje... Da so spremembe za CL vsiljevali ravno tile največji klubi in pri njih aktivno vsiljevali. Na koncu je UEFA potrdila njihove želje (še bolj zaprla CL), sprejeli spremembe in nato naslednji dan šli v SL. Po moje so hteli uvesti spremembe prej in ne \"komaj\" 2024, ker do takrat bodo pocrkali. Zato jim je bila SL super izhod v sili.\nDa pa je UEFA nekakšen Robin Hood pa... Daleč od resnice. Ampak - vseeno UEFA pomaga razvijati tudi nižje range klubov, razdeli se ogromno denarja, namenja se ogromno za razvoj deficiranih lig in klubov. In vsekakor je denar bolj enakomerno razporejen, kot bi bil v primeru SL. Normalno, velikim to ni v pogodu, ampak krivi so si sami, ker takšni zneski, kot pa se zdaj vrtijo v nogometu, pa je že bolano. Jasno, da ne more bit vzdržno, da ni tekem, en Lessi pa ne pristane na znižanje plače. in ga moraš futrat z  bajnimi zneski.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nse večinoma kar strinjam. za uefo in fifo sicer mnogo ljudi trdi da sta zelo koruptivni organizaciji a vseeno ne smemo spregledat tudi veliko pomoči ter inkluzivnosti katero se grejo. to da nek nk maribor ima sploh možnost igrat v takšni ligi kjer je dvanajsterica ožigosanih je super in velika privlačnost. \nje pa totalna tema sedaj se it kako je uefa nek robin hood in bi SL bila nek hud kapitalist. oboji so zelo podobni in obema se gre za denar.\n\n\nkot sem že napisal, ti klubi so želeli sebi neko finančno varnost po ameriškem vzoru. tega jim ne moremo zamerit vendar izpeljano je bilo v končni fazi tako slabo da se človek res vpraša kako hudiča so se našli ter dogovorili ti miljarderji in the first place. \nmi pa osebno dajejo takšni faili optimizem. ne da jim privoščim da so failali ampak da tudi 0,01% najbogatejših dela takšne napake, kako jih ne bom jaz. in so kljub temu uspešni in tudi jaz bom v svojem svetu. kljub kakšnemu res epskemu failu kar je tole bilo.\n\nje treba pa čestitat tudi čeferinu oz. našemu ramzesu (poleg navijačev in jonson). tukaj je odregairal hitro in odločno in kot kaže s(m)o ga podcenjevali. IN v popolnem nasprotu kar je govoril tako v intervjuju kot že prej.\ngrožnje, žaljenje, tožbe, hujskanje... sicer res nimam nekega upanja da bi tako njegovi največji fani kot on sam dojeli da včasih pač ni čas da bi se šel spoštljivo debato kjer bi upošteval želje vsakega otroka ki nima lizike ampak da je čas za akcijo.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tampak kaj češ naredit, en haaland recimo hoče 30 mio na sezono pa je na štartu kariere, pa 20 mio še foter, pa 20 agent pa 180 mio odkupne, in če bo kdo želel bo pač plačal.\n\nproblem je že to, da so davki od države do države precej različni.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa se popolnoma strinjam... iz moje strani je bilo bolj mišljeno da je to generalni problem postal... Odkupnine so šle v nebo",
    "author": "krofica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik optiplex je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOčitno ti ne poznaš definicije diktator. Ker diktatorstvo je moč, JJ ne more skiniti nekega bozota z križem, nekih pedalčkarjev, nekih zapohancev.\nTvoj paradox je res velik. Po tvoje je diktatorstvo to, da pač se ne strinjaš z stališči vlade in je avtomatično diktatura.\n\nŠe pogodb ne smejo videt (STA), čeprav so financirani direktno iz javnih financ......\nČe bi že govorili o diktatorstvu ima največje približke recimo Kordiš, ki bi razlastlaščel, denacionalizira, celo zapiral drugače misliče.\n\t\t\n\t\tKlikni za razširitev\n\t\nzakon se je že večkrat dokazal da mu v debatah pripada le mesto dvornega norčka in nič drugega. \nžal pametnega posta iz njegove strani že res dolgo nisem videl.",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik R0KY je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBaje da je ze konc.\n\t\t\n\t\tKlikni za razširitev\n\t\nZgleda da res",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Glave že padajo ",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Prej ali slej bo do take lige prišlo. Sedaj so očitno samo malo potipali teren in videli, da še ni čas. Ko bo UEFA zaradi kakšne afere oslabljena, bo pa spet aktualno.",
    "author": "pinkobalinko",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Pa vplivalo bo na reformo LP, ki je ravno v igri, da bojo veliki dobili še več. Kar je bil v bistvu njihov cilj že ves čas. Samo dobiti več.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "kdo bi si mislil da grožnje in žaljenje pomaga  ",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa vplivalo bo na reformo LP, ki je ravno v igri, da bojo veliki dobili še več. Kar je bil v bistvu njihov cilj že ves čas. Samo dobiti več.\n\t\t\n\t\tKlikni za razširitev\n\t\nMa ne vem če bodo skesanci ravno v dobrem položaju za dodatne zahteve.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Če bodo obljubili, da zdaj pa res res reees ne bojo več poskušali ustanoviti nove lige.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRaspada se Superliga. Izašli svi engleski klubovi, navijači slave, javio se i Lovren\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSAMO 48 sati nakon što je osnovana Superliga je na rubu propasti. Šest klubova iz Premierlige odustalo je od natjecanja.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.index.hr\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMa ne vem če bodo skesanci ravno v dobrem položaju za dodatne zahteve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nverjemi da zveza prav dobro ve da ima brez njih 80 % manj prihodkov, to je pac klasicno pogajanje in iskanje kompromisov.\nNam se mogoce zdi pac cudno, ker pri nas tega ni  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Jaz bom samo rekel, kapo dol angleškim navijačem.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "zaključeno   \nočitno angleški miljarderji podcenjevali navijače ter moč uefe.\n\nbizarno da niso predvideli česa takega, sploh reakcijo navijačev.\nena anketa na socialnih medijih kjer postajo vse živo sranje pa bi videli da je 80%+ strogo proti...",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik cappy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkdo bi si mislil da grožnje in žaljenje pomaga  \n\t\t\n\t\tKlikni za razširitev\n\t\nKdo je zdaj CAR?  \n\nOni odvetniški mafijozo, ki ga bodo ven šutnili iz UEFA-e! \n\nPS: citiram tebe, ker si glih primeren komentar dal, ne leti pa osebno nate.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Čeprav je imel tudi srečo da so superligaši zadevo speljali z napačno oz. sploh brez kakšne PR strategije. Zato se je trg odzval skrajno negativno in posledično so se nekateri usrali.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik optiplex je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanimivo, kako je Čeferin zagovarjal mirno retoriko, uglajeno, dopuščanja raznih odprtih vrat. Karma naslednji dan bevska, grozi, govori o pljunkih, hinavcih, grebatrojih.......\n\nPostal je pravi komunajzer.....\nDrugim bi pa moraliziral in predaval....\n\nZagovarja monopol, grozi z sankcijami, diskretizacijami, grozi celo igralcem, blati.....\nKot rečeno, ta dejansko misli, da bo haral kot tukaj, ko ščiti brata, ki na vrhovnem sodi lastne sodbe in se potem spreneveda...\n\nNo ja za v našo politiko je ravno pravi.\nAmpak zanimivo kako je karma najdla tajming..\n\ncrkavam...\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe crkavaš, al si že oživel?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Pohlep, nepremišljenost in potem je rezultat na dlani. In zdaj bodo letele glave.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Predvsem so se zajebali, ker niso uspeli dobiti dovolj klubov in so šli na vrat na nos oznanit projekt, ki ni bil dokončan. Rabili so še tv mrežo, online prenose tekem ... Dvomim, da so vse to imeli.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Verjetno ne, ker cilj itak ni bil iti za sebe  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Je pa vsaj Čeferin spoznal kakšna gnida je Italijan, če je tisto vse res iz privat življenja. To bi bi bila zame največja dodana vrednost tega sranja.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "Klubi so vse stavili na račun svojih imen in tradicije, ki pa se je obrnila proti njim.",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evropska super liga - fuzbal",
    "content": "je pa medtem uefa speljala prenovo lige \"prvakov\" ampak to ni tolk zanimivo za politično prepucavanje  ",
    "author": "tomi",
    "author_level": "Guru"
  }
]