[
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Taščo je nategnilo eno podjetje, ki dobavlja in montira vhodna vrata (SP odprt manj kot leto dni). Narocila jih je ze januarja in placala 100% avans (ne men govorit, vem). Vrata z montazo vredna vec kot 1.000 eur.\n\n100 in 1 razlog zakaj vrat se ni, same lazi in izgovori, brezveze da pisem.\n\nSem sele pred 2 tedni izvedel za tale nateg in sel v akcijo. Najprej sem pisno odpovedal narocilo in zahteval vracilo kupnine v 2 delovnih dneh. Je klicala in potem odpisala, da ja pa da zgleda so res tezave z dostavo (blabla), pa da bo vrnila kupnino v 5 delovnih dneh in da bo poslala potrdilo (imam na mailu pisno).\n\nMinilo je 6. Delovnih dni, klicem se ne javi, klicem z deuge cifre, se ne javi. Klicem se parkrat in nic. Ji pisem sms, da ima cas do jutri do 10:00 da nakaze. Klice takoj nazaj, ces ni slisala telefona… “aja se ni al kaj moglo bi biti, pa je narocila racunovodkinji, pa moglo bi biti pa bo preverila (blabla)”. sem ji poslal pisno na mail se enkrat, da ima cas do jutri do 10:00 ce ne predam zadeve naprej.\n\nIn ce ne bo do 10:00 bom res predal naprej zadeve. Na kateri naslov, inspektorat oz sluzbo se obrnem, poleg policije? Baj pomisli dvakrat preden bo naslednjic upokojenko hotela oskubiti. Hvala.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Obresti si zahteval? Naj ti da podatke od računovodkinje.\n\nSicer pa tržni inšpektorat:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\teUprava - Prijava kršitev Tržnemu inšpektoratu\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPredmet inšpekcijskega postopka je nadzor nad spoštovanjem predpisov iz pristojnosti Tržnega inšpektorata. Prijave in pobude se obravnavajo v skladu z zakonskimi pristojnostmi. Ker gre v inšpekcijskih postopkih za varovanje javne koristi, se vsi postopki začnejo po uradni dolžnosti.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\te-uprava.gov.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Kot prvo se pozanimaj kako in kaj na trznem inspektoratu, da bos pravilno izvedel vse korake in seveda absolutno prijava na trznega in nato se na financno. \n\nDvomim da ti bo lahko policija kaj pomagala.\n\nRacunaj na najslabse, t.j. da bos ostal brez denarja in da ne bo efekta s strani inspekcij.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Sem najprej hotel “zlepa”, sedaj pa bomo s prijavo tudi obresti zahtevali.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Tako kot prej omenjeno se obrni na TIRS in jim razloži situacijo, sem imel podoben primer sicer ne z vrati ampak s svetili  (HIT svetila v lj TUŠ center v BTC-ju), kjer sem plačal vse vnaprej ampak ni bilo ne duha ne sluha o lučeh, klical večkrat in samo prazne obljube, nato klical TIRS jim razložil situacijo, čez nekaj dni sem že imel vrnjen denar ter klic takratne lastnice, da zakaj sem prijavil, ker bi se lahko baje medseboj dogovorili brez inšpekcije (Ja seveda), verjetno je dobila tudi kakšno kazen potem.",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Bom, hvala lepa. Javim kaj in kako bo.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Zadnja info. Pravi, da je nakazala že dva dni nazaj. Poslala potrdilo o plačilu, kjer pa je napačen TRR vpisan. Pravi, da se je računovodkinja zmotila. Realno pa je nakazala na nek prijateljski račun iz levega v desni žep. Ker se pri TRR ni zmotila za eno cifro ampak je v celoti narobe.\n\n Sem rekel naj danes nakaže na pravi, pa pravi da ne ve če ima še tok na računu. Buče vglavnem. Danes konec dneva pišem na inšpektorat.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Samo, da ne boš izvedel, da je insolventna, v stečaju in brez stečajne mase.  ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Bo pač šel naprej.\nFajn bi bilo, da se še javno objavi.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ali ne odgovarja SP z vsem svojim premoženjem?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ja poglej če še ima odprt račun.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Račun ima blokiran od firme (podatki z bonitet). Zdaj kao nakazuje s privat računa. KAO.  Ne ona ampak računovodkinja nakazuje z njenega privat računa na napačne račune.\n\nSaj mi je jasno, da je nateg in vse. Ampak rad bi ji vsaj malo zagrenil lajf.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ej kako pa je sploh tašča prišla do tega podjetja da je pri njih vrata naročila?",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Oglas je bil nekje. Pozabil kje. Kak tiskanc ali brošura tiskana.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Zadnja info. Je nakazala, je poslala zdej potrdilo, kjer pa pise, da bo placilo izvedeno jutri. Tako da pocakajmo na jutri.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Aja, ce po cudezu dobimo kupnino nazaj, se bom jaz spravil izbrati ponudnika vrat. Kaksna priporocila?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Jaz v tem tednu odprem sp, tko da lahko ste prva stranka",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ce gre za blok, bi blo se upravnika vprasat kakim firmam to biznise rihta.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "pa če bo tvoja tajnica po pomoti narobe nakazovala, ti lahko povem svoj TRR?",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKlasična natega, to pol delajo v nedogled, da si kupijo čas. Ni mi jasno, da takim ne potegne, da bodo ljudi samo še bolj razjarili. Ne čakaj, ampak takoj dalje na TIRS; sam pa lahko kot si rekel prodaš terjatev. Sicer ti verjetno ne bo nihče pripravljan kaj dosti plačati, ker če ima blokiran TRR je verjetno poskrbela, da tudi privat nima nobenega premoženja. Si preveril če ima kak račun v A odprt, to je sedaj pri takih postalo modno. Si preveril če še kje kaj dela, mogoče celo preko upravnika bloka. To ti je pol opcija, da začneš izvajati pritisk na njih, da sodelujejo pri goljufiji stanovalcev in bodo mogoče oni s pritiski izsili kakšen denar pri tem sp. Ali pa če s kom drugim poslovno sodeluje, da jih tam očrniš oz. se dogovoriš, da ti pol njen poslovni partner poravna dolg namesto nje (asignacija plačilo tebi, namesto na njen račun). Ampak je tudi to lahko malo problematično, ker če bi šla v stečaj se za zadnje leto, lahko take stvari gleda in bi kak zajeban stečajni hotel denar nazaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni sicer ni jasno, kaj takšni hočejo doseči. Namreč, če gre v to z namenom natega, potem verjetno ni tako neumen, da bo imel kakršnokoli premoženje na sebi, kar pomeni, da gre tukaj za čisti nameren nateg. Torej takoj prijava na TIRS in prijava na policijo s kronološkim prikazom nategovanja. Ker če to ni namerna goljufija, potem ne vem, kaj je.\nKot drugo je pa, če se je slučajno zalomilo: ampak potem dvomim, da bi pošten človek tako nategoval stranke, razen če je zadaj kupovanje časa, da se počisti premoženje in morda poteče rok, ko se lahko gleda za nazaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj verjetno so nekaj časa delali, potem pa so zasluzili, ni bilo dovolj prodaje, posledični ne dovolj RVCja in potem se začnejo šlepat na predplačila,\nnekaj časa gre, potem pa se tudi ta način \"kreditiranja\" zalomi...\n\nIn tko je verjetno v tem primeru...  in namesto da bi rekli bobu bob, podaljšujejo agonijo in zazebejo še več folka... to je isto kot igre na srečo...\n\n\nIt v stečaj, se nekje zaposlit in odplačat dolgove",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "A lahko das nalog za placilo na banki in ga potem ponoci skenslas, ce nimas denarja gor? Ce ne, potem ima denar gor. Ce da, potem je ponarejeno bancno potrdilo. \n\nIn ali je kaznivo ponarejati bancna potrdila o placilu?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNaslednji korak bo, da pisem njenim sorodnikom.\n\t\t\n\t\tKlikni za razširitev\n\t\nDej lepo te prosim. A si debil?\nSedaj boš težil nedolžnim ljudem ali kaj?\nTeži poslovnim partnerjem in ostalim, ki so povezani z njo, privat zadeve pa pusti pri miru. Razen, če seveda sodelujejo pri tem.\nA na TIRS in policijo si že šel?\n\nPS: Da meni en utruja, ker recimo moj brat neko sranje dela, o katerem pojma nimam, bi te prijavil na policijo. Zmeni se z njim, ne z mano, ki nimam nič s tem.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Kaksnim poslovnim partnerjem. Sp je imela odprt par mesecev do blokiranega racuna, noben jo ne pozna razen tistih, ki jih je nategnila. Naj sorodniki zberejo denar in placajo. Bmk. Ce se gremo laganja in nategovanja, sem tudi jaz lahko zajeban.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA lahko das nalog za placilo na banki in ga potem ponoci skenslas, ce nimas denarja gor? Ce ne, potem ima denar gor. Ce da, potem je ponarejeno bancno potrdilo.\n\nIn ali je kaznivo ponarejati bancna potrdila o placilu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMajčkeno zabremzaj - ti je poslala potrdilo o nakazilo (izvedenem bančnem poslu) ali le o nalogu banki. \nČe prvo je goljufija s “ponarejanjem dokumentov” (tožba za ponarejanje verjetno ne bo šla skozi, saj ni “uradni” dokument), če pa je drugo, ste pa spet nasedli, ker nalog banki še zdaleč ne pomeni, da bo nakazilo sprovedeno (prepozno oddano, ni sredstev …).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaksnim poslovnim partnerjem. Sp je imela odprt par mesecev do blokiranega racuna, noben jo ne pozna razen tistih, ki jih je nategnila. Naj sorodniki zberejo denar in placajo. Bmk. Ce se gremo laganja in nategovanja, sem tudi jaz lahko zajeban.\n\t\t\n\t\tKlikni za razširitev\n\t\nTi nisi normalen. Sorodniki naj plačujejo za nekaj, kar je po možnosti črna ovca med njimi, zašuštrala?\nTi si zajeban v glavo. To veš, da nikjer pravno ne bo šlo čez? In če se boš spravil na sorodnike res upam, da te bo kdo prijavil na policijo za nadlegovanje, pa da ti bodo oni razložili, da si morda preveč zajeban in ti ja ta zajebanost stopila v glavo, da si postal butelj.\nRaje tašči razloži, da je ona premalo zajeba..., da ne bomo čez par mesecev brali, kako boš ti zajebanc zajebal princa iz Kameruna, ker ji ni dostavil 1 MIO usd. Pa samo par jurčkov je plačala za stroške nakazila.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Potrdilo o placilu v obdelavi. Dano v obdelavo vceraj izven delovnega casa in kasneje poslano potrdilo.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Seveda lahko čakajoč nalog na banki prekličeš. Oddala ga je pač izven ur plačilnega prometa in potem tudi preklicala.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaksnim poslovnim partnerjem. Sp je imela odprt par mesecev do blokiranega racuna, noben jo ne pozna razen tistih, ki jih je nategnila. Naj sorodniki zberejo denar in placajo. Bmk. Ce se gremo laganja in nategovanja, sem tudi jaz lahko zajeban.\n\t\t\n\t\tKlikni za razširitev\n\t\nTi si usekan. Kakšni sorodniki neki? Bi ti rad jamčil za svoje sorodnike? Sej nisi don Corleone. To ni bit zajeban, ampak usekan.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTi nisi normalen. Sorodniki naj plačujejo za nekaj, kar je po možnosti črna ovca med njimi, zašuštrala?\nTi si zajeban v glavo. To veš, da nikjer pravno ne bo šlo čez. In če se boš spravil na sorodnike res upam, da te bo kdo prijavil na policijo za nadlegovanje, pa da ti bodo oni razložili, da si morda preveč zajeban in ti ja ta zajebanost stopila v glavo, da si postal butelj.\n\t\t\n\t\tKlikni za razširitev\n\t\nsej mas prav, sam sem res razpizden.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Raje se umiri in odgovori ali si prijavil na TIRS in policijo?\nČe nič drugega boš s tem preprečil, da še koga nategne.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ne se, cakam da se mi se enkrat javi in razlozi kje smo. Potem pa bom.\n\nEdit: izklopila je telefon. Sem ze dobil odgovor.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "No vidiš, 2 dni je še tebe na suho nategovala in si jih pridobila. Namesto, da bi ze takoj zavrtel kolesje. No ja.\nPa upam, da ji nisi kaj zajebano grozil, ker znaš imeti tudi ti težave.\nPa še ena zadeva: samo butelj gre odpret s.p. za take rabote, namesto d.o.o.ja. Tako da naslov ni ravno relevanten.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Grozil cisto nic. Samo napovedal prijavo na policijo in trzni inspektorat v kolikor ne bo vracila.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Itak da je izklopila telefon, če je pa s taščinim denarjem na zasluženih krompirjevih počitnicah v termah, ti pa stalno gnjaviš pa kličeš. Pokliči v torek pa se bosta vse zmenila.\n\nŠe zmeraj pa ne vemo kdo je ta espejevec. Zakaj skrivaš ta podatek? Česa te je strah če je pa ona vas nategnila?",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Če drugo ne, bi res bilo dobro, da poveš, da se še kdo drug ne zaj**e...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Je zgleda rabila telefon, ker ga je vklopila spet.  Samo se ne javlja.   Dobro vsaj vem, da je to njen pravi kontakt, ki ga očitno redno uporablja. Do danes se mi je kokrtok javljala na klice, danes pa ne več. Verjetno išče kaj bi bil lahko naslednji izgovor. Sem ji pa že poslal uradno na mail, da jo bomo prijavili danes.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe zgleda rabila telefon, ker ga je vklopila spet.  Samo se ne javlja.   Dobro vsaj vem, da je to njen pravi kontakt, ki ga očitno redno uporablja. Do danes se mi je kokrtok javljala na klice, danes pa ne več. Verjetno išče kaj bi bil lahko naslednji izgovor. Sem ji pa že poslal uradno na mail, da jo bomo prijavili danes.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTržni inšpektorat ne bo naredil nič če je insolventna. V bistvu še boljše da ne prijavljaš če je kaj \"stečajne mase\" ker lahko vsaj tisto pobereš, država bo namreč prva ki pobira in manj je vpletena več ostane drugim.\n\nPolicija? Prijaviš lahko kot goljufijo. Kar pa ni nujno da je res, predvsem pa je težko dokazat če so vsaj malo iznajdljivi. Lahko gre samo za slabo poslovno odločitev ki ni goljufija in tu policija nima nič.\n\nSkratka nočem bit nesramen ampak realno me sploh čudi da se ti ženska javlja, če nima nič potem ji itak nimajo kaj vzet in ji tudi ti ne boš mogel nič. Oz. nič več kot ostali upniki.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTržni inšpektorat ne bo naredil nič če je insolventna. V bistvu še boljše da ne prijavljaš če je kaj \"stečajne mase\" ker lahko vsaj tisto pobereš, država bo namreč prva ki pobira in manj je vpletena več ostane drugim.\n\nPolicija? Prijaviš lahko kot goljufijo. Kar pa ni nujno da je res, predvsem pa je težko dokazat če so vsaj malo iznajdljivi. Lahko gre samo za slabo poslovno odločitev ki ni goljufija in tu policija nima nič.\n\nSkratka nočem bit nesramen ampak realno me sploh čudi da se ti ženska javlja, če nima nič potem ji itak nimajo kaj vzet in ji tudi ti ne boš mogel nič. Oz. nič več kot ostali upniki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽenska je imela prej opravka z upokojenko, ki ji ni nič težila in je verjela vsak izgovor. Nihče ji ni težil naj vrne keš. Mogoče se bo zdaj kaj zmigala. \n\nČe bi bila slaba poslovna odločitev itd bi že prej rekla, podjetje je šlo v stečaj. Tako pa je LAGALA mesece in mesece, od aprila ima blokiran TRR na SP. To pa je enostavno nateg.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽenska je imela prej opravka z upokojenko, ki ji ni nič težila in je verjela vsak izgovor. Nihče ji ni težil naj vrne keš. Mogoče se bo zdaj kaj zmigala.\n\nČe bi bila slaba poslovna odločitev itd bi že prej rekla, podjetje je šlo v stečaj. Tako pa je LAGALA mesece in mesece, od aprila ima blokiran TRR na SP. To pa je enostavno nateg.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa imaš pisne dokaze za to laganje? Ali le ustno? Pa blokiran račun ne pomeni, da je podjetje mrtvo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Zato ker se ljudje ustrašijo oz. se ne upajo izpostavljati.\nEvo, ravno včeraj je sosed v bloku nabijal rock do 23.00 zvečer. Meni je bilo kul, ker sem še delal in sem prav čakal, če se bo kdo opogumil in pristopil do njega. No, ni. Tako da sem se jaz odpravil dol, potrkal in mu lepo povedal, da je pa ura le že pozna, če lahko malo stiša muziko. Mu zaželel lahko noč in šel. Zgoraj sem pa potem slišal, kako so se vrata zapirala. Pač, vsi so glasni, ko so lepo skriti nekje, ko se je treba pa izpostavit, se pa zgodba konča.\nPS: Čakam, da bom dobil ris na avto. ",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Tisto s kuhinjo se ni zgodilo meni,ampak sodelovcu.\n\nSe pa strinjam, da v večini primerov firme tkole uspejo s takim zastraševanjem. Isto kot delodajalci, ki ne izplačujejo plačin potem še delavcem zagrozijo, da če gredo iz firme, da bodo še brez tistega za nazaj ostali.",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZato ker se ljudje ustrašijo oz. se ne upajo izpostavljati.\nEvo, ravno včeraj je sosed v bloku nabijal rock do 23.00 zvečer. Meni je bilo kul, ker sem še delal in sem prav čakal, če se bo kdo opogumil in pristopil do njega. No, ni. Tako da sem se jaz odpravil dol, potrkal in mu lepo povedal, da je pa ura le že pozna, če lahko malo stiša muziko. Mu zaželel lahko noč in šel. Zgoraj sem pa potem slišal, kako so se vrata zapirala. Pač, vsi so glasni, ko so lepo skriti nekje, ko se je treba pa izpostavit, se pa zgodba konča.\nPS: Čakam, da bom dobil ris na avto. \n\t\t\n\t\tKlikni za razširitev\n\t\nV takem primeru sem klical policijo. So le v sluzbi, da se ukvarjajo z neprilagojenimi ljudmi.",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZato ker se ljudje ustrašijo oz. se ne upajo izpostavljati.\nEvo, ravno včeraj je sosed v bloku nabijal rock do 23.00 zvečer. Meni je bilo kul, ker sem še delal in sem prav čakal, če se bo kdo opogumil in pristopil do njega. No, ni. Tako da sem se jaz odpravil dol, potrkal in mu lepo povedal, da je pa ura le že pozna, če lahko malo stiša muziko. Mu zaželel lahko noč in šel. Zgoraj sem pa potem slišal, kako so se vrata zapirala. Pač, vsi so glasni, ko so lepo skriti nekje, ko se je treba pa izpostavit, se pa zgodba konča.\nPS: Čakam, da bom dobil ris na avto. \n\t\t\n\t\tKlikni za razširitev\n\t\nKaj to se slisi po celem bloku? Je imel vrata odprta ali kako?\n\nMalo je takih, vecinoma ljudje kukamo ven kot tale tu \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tgrzan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV takem primeru sem klical policijo. So le v sluzbi, da se ukvarjajo z neprilagojenimi ljudmi.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj?\nGreš do njega, se kulturno pomeniš in je. Vsak naredi napako oz. ima slab dan. Sosed je bil čisto ok, v eni minuti sva se pogovorila in nobenih težav. Ne vem zakaj bi nekomu klical policijo na vrat na nos. Za to je vedno čas.\nRes pa je težko se kulturno pogovarjat, če imaš na drugi strani lowlife imbecila. Potem je težava, ja.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ah, bil specifičen primer... 3 dni zapored, posredi alkohol in droge,... prvo opozarjanje najemodajalcev, ko tudi to ni zaleglo, sem se obrnil na policijo. S pijanimi in zadetimi osebami pa na žalost ne znam delati.\n\nCelo zdi se mi sprejemljivo praznovanje, ko objaviš dan prej \"okrožnico\", do 2-3 zjutraj... ampak to pomeni 1-2x na leto, ne pa vsak petek in svetek.",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t...PS: Čakam, da bom dobil ris na avto. \n\t\t\n\t\tKlikni za razširitev\n\t\nViš, jaz pa vse sam, potiho zdrihtam. Na več, različnih načinov \nČe jaz ne morem spati, tudi on ne bo! Pa še kakšen dodatek zraven.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ja, ker si brezhrbtenična pičkica.\nLej, vsak ima slab dan in včasih rabi morda malo muzike, da si glavo spravi skupaj. Lahko tudi pozabi, da je že toliko ura. Ne rabiš mu je... mater zaradi tega in ga zaje... v glavo.\nSeveda, če je na drugi strani normalen socializiran človeški osebek. In soseda poznam in mi tudi na pamet ne pade, da bi mu direkt policijo klical domov ali pa ga kako drugače zaje... Meni je bilo kul poslušat rock, zraven ko sem delal. No, ko sem šel spat, sem se pa lepo kulturno oglasil do njega, sva se kulturno pogovorila in to je bilo to. In ja, se je videlo, da je imel slab dan.\nAmpak ne, je treba za hrbtom rovarit, ker nimaš jajc za se soočit z njim. Poznam take, jih imam par v bloku. Med drugim tudi tisti, ki so zapirali vrata, ko sva s sosedom zaključila pogovor in je vrata zaprl, jaz sem pa šel nazaj v svoje stanovanje. So očitno čakali, da se bo kaj sočnega zgodilo, potem bi bili pa seveda vsi glasni.\n\nEdit: vidim, da je predhodnik izbrisal post, mislim da je bil brane_new, pisal je pa kako on to na skrivaj uredi.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tgrzan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCelo zdi se mi sprejemljivo praznovanje, ko objaviš dan prej \"okrožnico\", do 2-3 zjutraj... ampak to pomeni 1-2x na leto, ne pa vsak petek in svetek\n\t\t\n\t\tKlikni za razširitev\n\t\nMogoče... dokler nimaš 100 stanovanj, in vsi to delajo \"samo\" 1x na leto ",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ales85 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMogoče... dokler nimaš 100 stanovanj, in vsi to delajo \"samo\" 1x na leto \n\t\t\n\t\tKlikni za razširitev\n\t\nNima velik folka žurke, da bi se to vsak teden pojavljalo, pa sliši se kvečjemu dve etaži gor/dol tko da te ostalih 70 ne zanima...\n\nJa, napisat obvestilo, da sosedje vejo da ima zabavo, tistih 4x na leto, če je zabava, grem pa brez kakšnih težav z čepki spat,\nne bom pa hodil spat z čepki vsak drugi dan...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik disc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem se spomnil primera, k je sodelavec naročil kuhinjo pri nekem dokaj znanem podjetju (oz njegovi podružnici), plačal vnaprej, kuhinje pa ni in ni bilo. In potem se je razpisal na FB in njegovi frendi, so njegov zapis delili naokrog po FB. No, potem je dobil sodelavec sporočilo odvetniške družbe, ki jo je najelo podjetje, da mora nemudoma umakniti zapis in da jim je s tem zapisom naredil ogromno škode, tako da bodo še razmislili o morebitni tožbi zaradi izpada. \nK sreči do tožbe ni prišlo, je pa vseeno kar neprijetna izkušnja, če dobiš kako tako sporočilo.\n\nHočem samo to rečt, da je boljše, da se obrneš na za to pristojne istitucije, kot da probaš neki reševati na svojo roko.\n\t\t\n\t\tKlikni za razširitev\n\t\nTakemu je treba samo odgovoriti v njihovem.stilu. \n8 dni za izvedbo narocila, sicer tozba za vracilo denarja  in odksodninska tozba za neupraviceno groznje z odskodninsko tozbo  in podobno. Ce ne znas sam sestaviti, pa 100 evrov dati odvetniku, oa to napisat v odgovor, da bodo ti stroski vkljuceni v nasprotni odskodniski zahtevek. \nOdkupovalec lesa mi je bil dolzan placilo. Teden mesec leto.....dovolj je bilo ne mislim te vec klicat in oisat mejlov sms. \nVse sprintam, nesem na  policija, sodisce, časopisi tv, forume.... Na koncu se nas je nasko preko 60 ogoljufanih. Nato pa Posta njegovega odvetnika za blatenje imena. Nekatere je utisal. Jaz pa se en zebelj zabil (izvrsba preko našega sodišča,) in kar naenkrat je bil dolgovan znesek nakazan na TRR brez pisnega obvestila skupaj z zamudnimi obrestmi se mi zdi. \nJe pa res da nekateri so podpisali poravnavo za polovico, nekateri so se ustrasili poste odvetnika, jaz pa iskal zeblje za  njegovo krsto se naprej. In dobil vse plačano. Je pa res da sem imel najvec dokumentacije o odvozu lesa, vkljucno s fotografijami..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ma ja smešno je da te nekdo nategne ti se ga pa bojiš ker si rekel da te je nategnil. Dejstva so dejstva. Drugo je če zgodba ni čisto taka kot si jo predstavil oz. nekaj ne moreš dokazati ali je samo tvoje predvidevanje. No saj odpiralec teme se tudi boji goljufa saj ni povedal za koga gre. Le zakaj?",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, ker si brezhrbtenična pičkica....\n\t\t\n\t\tKlikni za razširitev\n\t\nTako kot tisti ki se ga bojiš, da ti bo črto naredil!\nKlin se sklinom izbija. Milo za sapun. In wala, evoti šola! \nJaz vem, da si TI, TI ne veš da sem jaz. \nAvto OK. Brez strahu!\n\np.s. Lažnjivec si!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ena beseda: pussy\nZato pa gre svet, kamor gre.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ker je vse skup bz. vprašanje če nima sp že blokiran račun z nič premoženja.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer je vse skup bz. vprašanje če nima sp že blokiran račun z nič premoženja.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe vedno ga lahko pošlje v osebni stečaj, oziroma pač zakomplicira situacijo.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Vrata je prodajal za 1000 € če se spomnem. Torej če je prodal 100 vrat",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "To je 100 his/stanovanj.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Denis je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je 100 his/stanovanj.\n\t\t\n\t\tKlikni za razširitev\n\t\nlahko da ima hiša dvoje vrat, torej 50 hiš",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa imaš pisne dokaze za to laganje? Ali le ustno? Pa blokiran račun ne pomeni, da je podjetje mrtvo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNI mrtvo, bo pa verjetno kmalu, pa še koga bo po nepotrebnem potegnil za sabo...\n\nTo je potrebno presekat, mora pasti na realna dna in se postaviti nazaj, ne pa to vlečt v nedogled...\n\nVerjetno še naprej jemlje akontacije v gotovini in se tako preživlja.\n\nynos  mogoče osebni obisk v poslovnem prostoru?  Ne, če misliš tam znoret , pa te potem kopsi še pojebejo?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Dvomim da je kak poslovni prostor. Naslov je na domaci naslov od bajte v kmetih. V nedeljo bom zaradi drugih obveznosti 3km stran od tam, samo ne vem kaj lahko dosezem s tem. Ne bom pa sel s kijem pa “prjatli” tja zaradi tega. Gre za SP prakticno brez prometa. Jurja v 2020 v 2021 ne vem.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ta potem že nekaj časa denar kanalizira drugam. Preveri v svojem bančnem app-u če ti najde ta račun iz katerega bi naj bilo nakazan denar povezan s kakšnim drugim podjetjem. Preveri na AJPES-u po naslovu sedanje firme, če je registrirana še kakšna na istem, ipd.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDvomim da je kak poslovni prostor. Naslov je na domaci naslov od bajte v kmetih. V nedeljo bom zaradi drugih obveznosti 3km stran od tam, samo ne vem kaj lahko dosezem s tem. Ne bom pa sel s kijem pa “prjatli” tja zaradi tega. Gre za SP prakticno brez prometa. Jurja v 2020 v 2021 ne vem.\n\t\t\n\t\tKlikni za razširitev\n\t\nzakaj na alterju rešuješ zadevo \n\nbo treba na sodišče",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Izbrisan uporabnik #488 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzakaj na alterju rešuješ zadevo \n\nbo treba na sodišče\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kakšna je verjetnost, da bo imel že stroškov z odvetnikom in sodiščem več kot jurja? Ob tem, da je možnost, da bo kaj dobil tudi če sodbo dobi čez x let praktično nična.\nVčasih je bolje požreti škodo, razen če si pripravljen investirat v princip.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDvomim da je kak poslovni prostor. Naslov je na domaci naslov od bajte v kmetih. V nedeljo bom zaradi drugih obveznosti 3km stran od tam, samo ne vem kaj lahko dosezem s tem. Ne bom pa sel s kijem pa “prjatli” tja zaradi tega. Gre za SP prakticno brez prometa. Jurja v 2020 v 2021 ne vem.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj bi rad dosegel ? Pojdi po pravni poti, to stane živcev časa in dnarja. Stavim da ima naštudirano ti se pa z nekimi klici pa mejli ukvarjaš in zgubljaš čas.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kakšna je verjetnost, da bo imel že stroškov z odvetnikom in sodiščem več kot jurja? Ob tem, da je možnost, da bo kaj dobil tudi če sodbo dobi čez x let praktično nična.\nVčasih je bolje požreti škodo, razen če si pripravljen investirat v princip.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa jurja zadevo bo imel na sodišču v pravdi 170 eur stroškov... \n\nPa še 105 kasneje za izvršbo, da se zažene. Če lik nima novca in je zadolženo, potem je močenje po alterju zadnja faza.",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj bi rad dosegel ? Pojdi po pravni poti, to stane živcev časa in dnarja. Stavim da ima naštudirano ti se pa z nekimi klici pa mejli ukvarjaš in zgubljaš čas.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj bom sel. Kolega pravnik je rekel, da so koraki:\n1. Pisna odpoved narocila in zahtevanje kesa nazaj v roku dneva ali dveh (Done)\n2. Dobiti pisno potrdilo, da je prejela zahtevo in jo potrdila (done)\n\nKesa ni. Zato naslednji korak.\n\n3. Prijava na trzno inspekcijo, njih vprasati za mnenje, pol pa naprej.\n\nTud ce ne bo kesa, bi ji rad vsaj malo zagrenil lajf. Da ne bo tok na izi dobljenih 1000+ eur.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj bom sel. Kolega pravnik je rekel, da so koraki:\n1. Pisna odpoved narocila in zahtevanje kesa nazaj v roku dneva ali dveh (Done)\n2. Dobiti pisno potrdilo, da je prejela zahtevo in jo potrdila (done)\n\nKesa ni. Zato naslednji korak.\n\n3. Prijava na trzno inspekcijo, njih vprasati za mnenje, pol pa naprej.\n\nTud ce ne bo kesa, bi ji rad vsaj malo zagrenil lajf. Da ne bo tok na izi dobljenih 1000+ eur.\n\t\t\n\t\tKlikni za razširitev\n\t\nma kaka tržna  lol\n\nprej kakšna ovadba za poživitev zadeve...\n\na začnemo zbirat zamaške?",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "A misliš da jo gane  ?\nRajši svojo in njeno mamo povprašaj kako da kar plača za stvari v naprej. Če ne drugo bi tebe prej povprašale.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Nekoč (študent) mi je bil delodajalec dolžen plačo...zbral dokazila (potni nalogi.....ure) in (po priporočilu znanca) šel na PP prijavit poslovno holjufijo.... \n\nTakrat je bila meja 700eur....za poslovno goljufijo.... \n\nČez 2-3leta (ko se je zavrtelo kolesje) sem dobil znesek + obresti.... \n\nTko da probaj na PP.....kaj iztržiš....!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ovadba na policijo. \nMeni je nekdo odpelhal robo, placal pa ni. \nJe policija peljala zadevo. \nRes pa je bil tujec in sem zadevo reseval preko nekega evropskega naloga za izterjavo. \nIn kolikor vem, sem bileden redkih ki je dobil plačano, tusto kar bi moral placat ze pred 2 leti.\nOvadba policije je bila resena po placilu dolga. In sem odstopil od nadaljnega pregona. Ker sem dobil pac placano.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Utisevalec, tole je pač goljufija. Ker je obljubila nekak, vzela za to denar in tega (vrat) ni bilo. Prijava na policijo bi morda pomagala, da ne bo nategovala še naprej.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Mene še to zanima: a je bil plačano vnaprej na lepe oči (besedo) ali je bil kakšen dokument podpisan in če je bil, kakšen je bil rok dobave noter .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMene še to zanima: a je bil plačano vnaprej na lepe oči (besedo) ali je bil kakšen dokument podpisan in če je bil, kakšen je bil rok dobave noter .\n\t\t\n\t\tKlikni za razširitev\n\t\nRok dobave do 45 delovnih dni. Na mailu predracun in ponudba, skupaj s korespondenco in posiljanjem potem placila potrdila.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Torej imaš vse kar rabiš. A si že poslal na TIRS in šel na policijo? Ali še kar čakaš in delaš plane kak boš muhe v njeni pisarni nadlegoval?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ime in priimek najde ze kaksne zadetke v googlu v smislu goljufije.\nJe pa res da taki goljufi vztrajajo da se povsod kjer je mogoce njihova imena brisejo z interneta .",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "A smo že zvedli ime firme? Daj OP napiši vsaj davčno. Prav je, da se nategune javno objavi.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Bom, ko resim zadevo. Nocem, da se me na koncu za kako blatenje obtozi.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "daj nam firbcem na privat ",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaksnim poslovnim partnerjem. Sp je imela odprt par mesecev do blokiranega racuna, noben jo ne pozna razen tistih, ki jih je nategnila. Naj sorodniki zberejo denar in placajo. Bmk. Ce se gremo laganja in nategovanja, sem tudi jaz lahko zajeban.\n\t\t\n\t\tKlikni za razširitev\n\t\nStari Presneto , a ti to resno no, jaz bi ti dal še jurja ekstra da zbrišeš mojo telefonsko",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Če tale sp bere tole temo bo še zaslužil ...",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik shift je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStari Presneto , a ti to resno no, jaz bi ti dal še jurja ekstra da zbrišeš mojo telefonsko\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, ni bilo resno. ",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik seba44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA smo že zvedli ime firme? Daj OP napiši vsaj davčno. Prav je, da se nategune javno objavi.\n\t\t\n\t\tKlikni za razširitev\n\t\nAli je tisti S.P. v naslovu teme fejk?",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Kako si rešil? Si se odločil za nadlegovanje? Ali prijavo?",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Hej. Klical tržni inšpektorat, je zgrožena, rekla naj čimprej ji pošljem prijavo. Sem zbral vse dokaze na kup, napisal dolgo obrazlago in sosledje dogodkov in poslal naprej. Isto prijavo pa bom poslal še na policijo.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej. Klical tržni inšpektorat, je zgrožena, rekla naj čimprej ji pošljem prijavo. Sem zbral vse dokaze na kup, napisal dolgo obrazlago in sosledje dogodkov in poslal naprej. Isto prijavo pa bom poslal še na policijo.\n\t\t\n\t\tKlikni za razširitev\n\t\ndinarčkof ne bo preko teh institucij...\n\ninšpektorat bo dal globo, ki jo bo plačala, namesto da bi imela novec zate\n\npolicija pa bo posredovala tožilstvu dalje...\n\nnovca še dolgo ne boš videl, ker si se lotil na napačnem koncu",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Pa pojasni nam pravo pot, da bomo vedeli za naslednjic.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa pojasni nam pravo pot, da bomo vedeli za naslednjic.\n\t\t\n\t\tKlikni za razširitev\n\t\nTožba, izvršba",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Saj so ti že pisal. Tašča poda prijavo na PP . Sedaj si že en tedn ler hoda dodal. No saj so pisali ene 3 leta pa bo kar bo.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Aja kako je tašča prišla do tega ponudnika. Poslala je povprasevanje na www.primerjaj.si in od tam je dobila par ponudb, za tega konkretno spja je pisalo “preverjen ponudnik”, ceprav je bil to 1-osebni s.p. Odprt dva meseca, brez prometa.  kaksen je potem nepreverjen Presneto.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Loool.\nŽe par dni nazaj sem ti napisal, da razloži tašči, da tisto kar piše na spletu ni 100% res. Ti pa še kar jokcaš, namesto da bi kaj naredil. No, vsaj nekaj si naredil.\nSedaj ti bom pa še enkrat napisal: tašči razloži, da ni vse res, kar piše na spletu .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Tašča in tast imata befelj, da moram jaz odobriti vsak nakup nad 100 eur od zdaj, ker to ni prvi stran vrzen denar. ce svojim domacin pomagam pri nakupih, lahko komot se njima. Sploh ker sta zelo kul in nic po slovenskih stereotipih glede tasc ",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Hej,saj sam nisi dost boljši.  Maš tasta taščo še tvoja se k njima vozi na teden dva, pa tudi telefone mejle mate vsi. Če ji je 1000€ dosti denarja se bi prej posvetovala.\nZa naprej. \nŠe enkrat ti lahko spišeš na PP naj bo pa tašča zraven. Pa ne sedaj čakat še teden dva.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "A jima ti penzijo (plačo) izplačuješ?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTašča in tast imata befelj, da moram jaz odobriti vsak nakup nad 100 eur od zdaj, ker to ni prvi stran vrzen denar. ce svojim domacin pomagam pri nakupih, lahko komot se njima. Sploh ker sta zelo kul in nic po slovenskih stereotipih glede tasc \n\t\t\n\t\tKlikni za razširitev\n\t\nKartice si jima pobral? Pa penzijo si zrihtal, da jo dobiš direkt ti na račun in jima potem tedensko žepnino izplačuješ?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKartice si jima pobral? Pa penzijo si zrihtal, da jo dobiš direkt ti na račun in jima potem tedensko žepnino izplačuješ?\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, neumnega se pa res ni treba delat. Pomagam jima, stara sta. Nista bogata. Nista hotela vprasati za pomoc, da ne obremenjujeta “mladih”, si jo pa zelita.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAja kako je tašča prišla do tega ponudnika. Poslala je povprasevanje na www.primerjaj.si in od tam je dobila par ponudb, za tega konkretno spja je pisalo “preverjen ponudnik”, ceprav je bil to 1-osebni s.p. Odprt dva meseca, brez prometa.  kaksen je potem nepreverjen Presneto.\n\t\t\n\t\tKlikni za razširitev\n\t\nplačaš 50€ in si najbolj zanesljiv ponudnik v Eu. tak je to.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, neumnega se pa res ni treba delat. Pomagam jima, stara sta. Nista bogata. Nista hotela vprasati za pomoc, da ne obremenjujeta “mladih”, si jo pa zelita.\n\t\t\n\t\tKlikni za razširitev\n\t\nA ti razumeš kaj pomeni BEFEL? Da si jima ukazal. Pomoč je drugo. No kakorkoli, samo da ne bo princu pošiljala denarja.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, neumnega se pa res ni treba delat. Pomagam jima, stara sta. Nista bogata. Nista hotela vprasati za pomoc, da ne obremenjujeta “mladih”, si jo pa zelita.\n\t\t\n\t\tKlikni za razširitev\n\t\nznesek iztožiš, če je kaj vzeti in če ne bo stečaja\n\nvzporedno pa v bauhaus po vrat in montiraš\n\nnamesto lapanja boš večji vtis pustil, če boš pokazal, kaj tudi roke zmorejo",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ce si dober, natancen in imas dobro komunikacijo (javljas sproti kdaj, ce, zaradi..), imas v A dela za leto vnaprej. Za zlo dober denar. Rade volje tudi na crno ",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Mene tujina ne zanima ker sem bolj zapeckar. Mi domača gruda preveč pomeni. \n\nMoram pohvaliti da se je moj\n obrtnik vceraj drzal besede in me poklocal po 20 minutah. Tako da niso vsi čisti nateguni ",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Tudi v SLO za korektne izvajalce nikoli ni bila tezava premalo dela. Konec koncev tudi malenkost visjo ceno lahko dostikrat opravicis, ce imas nek argument.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Update: \n- policija se ni uspela odpisati v enem tednu\n- trzni inspektorat sem senslisal z njimi, so mi povedali plan, prosili so me za njeno cifro, ker jo na neko drugo nikakor niso dobili. Javila se jom je na telefon, trzna inspekcija ji je rekla kako stvari stojijo, da jo caka globa itd. Ta gospa pa je rekla trzni inspekciji, da bo nakazala nazaj denar do 20.11. Sevede   Insoektorica je rekla, da bo pocakala in ce res ne bo kesa, bo dala tole prioritetno naprej.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Daj že enkrat firmo napiši, da ne boš imel pol na računu denar od enega drugega forumaša!",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "vratetakoj.si?\nmalomorgenvrata.si?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tvratetakoj.si?\nmalomorgenvrata.si?\n\t\t\n\t\tKlikni za razširitev\n\t\nZaprimoseskupaj.si",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "punoparamalovrata.si",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUpdate:\n- policija se ni uspela odpisati v enem tednu\n- trzni inspektorat sem senslisal z njimi, so mi povedali plan, prosili so me za njeno cifro, ker jo na neko drugo nikakor niso dobili. Javila se jom je na telefon, trzna inspekcija ji je rekla kako stvari stojijo, da jo caka globa itd. Ta gospa pa je rekla trzni inspekciji, da bo nakazala nazaj denar do 20.11. Sevede   Insoektorica je rekla, da bo pocakala in ce res ne bo kesa, bo dala tole prioritetno naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\nHej . Greš fizicno na policijo. Prej lahko pokličeš če mora tudi tašča s tabo. Sedaj si zgubil že skoraj mesec. Druo te ne zanima.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe si dober, natancen in imas dobro komunikacijo (javljas sproti kdaj, ce, zaradi..), imas v A dela za leto vnaprej. Za zlo dober denar. Rade volje tudi na crno \n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam. Apollo8 zgleda ni tak ",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej . Greš fizicno na policijo. Prej lahko pokličeš če mora tudi tašča s tabo. Sedaj si zgubil že skoraj mesec. Druo te ne zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem dobil tudi od policije odgovor. Zadeva je dana naprej in v teku. ",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Bistvo je dobra komunikacija. Sam imam tako kot mnogi dobre in slabe izkušnje. Nazadnje mi je kapo dvignilo znano slovensko podjetje in njihov servis. \n\nPred leti zmontirane stvari na hišo so začele na treh koncih delovati vedno slabše. Ni bilo kritično, a zelo zoprno Javil sem servisu problem, ki jim je bil znan in pričakoval klic za obisk, kot so obljubili, pa ni bilo 1 mesec nič. Nato sem ponovil prijavo in o prvi prijavi niso vedeli ničesar. Si tokrat zapišejo prijavo, javijo, da je čakalna doba vsaj 1 mesec, s čemur se strinjam (kaj pa naj drugega). Po približno 2 mesecih (vmes sem že pozabil) dobim klic, da bi pa zdaj prišli uredit (govora je bilo o popravilu).\n\nSuper, se zmenimo za datum in uro (ker moram iti iz firme, dopusta nisem nameraval jemati, ker bi servis trajal malo časa, saj naj bi stvari odmontirali in odnesli v delavnico). Letim iz firme in čakam, da pridejo. Seveda njih od nikoder. Kličem servis, kje so in kdaj, če sploh pridejo. Servis se ne javlja. \n\nČakam 1 uro. Nič. Potem le dobim servis: ja gospod na terenu so (a bejž no bejž), bomo preverili. Pol ure nič. Dobim klic iz servisa, da so na poti in pridejo čez 15 minut (skupno so zamujali že 2 uri). Ok. Čakam še pol ure, tudi nič. Popizdim, ker bom iz firme namesto ene ure pol dneva. Pojem piškot, je takoj bolje.\n\nPride čez 1 uro en sam človek. Nobenega opravičila, nič. Pogleda zadevo, ki bi jo moral popraviti/odpeljati. Ja gospod, tega pa ne morem odmontirat zdaj, sem sam in sem prišel samo na ogled, bomo poslali ponudbo in potem pridemo odmontirat. Ponudim sebe za pomoč. Noče.\n\nOdide in pride ponudba čez 14 dni. Ni poceni. Plačam. Čakam 1,5 meseca spet. Pokličejo, da pridejo (znova sredi dneva iz firme), tokrat pridejo dokaj točno, pogledajo stanje še enkrat. Ugotovijo, da tega pa ne morejo odmontirati, ker je prenerodno/previsoko (?!?!?) in bodo poslali popravek ponudbe. Ni bil problem v tem, da fizično ne bi zmogli, ampak v tem, da so originalno poslali kao prenizko ponudbo. Jih vprašam, če se hecajo? Pa so rekli, da ne. In so šli. Saj ne, da so oni že enkrat vse zmontirali in, da je njihov mojster iz servisa že bil na ogledu, da je poslal ponudbo.\n\nNove ponudbe nisem še dobil. So me pa klicali, da pa mogoče pridejo še enkrat pogledat enkrat sredi dneva mogoče. Sem jim rekel, da ne hvala, bom našel drug bolj sposoben servis in naj mi prosim vrnejo denar za storitev, ki je niso naredili. Denarja še nisem dobil, me pa zvesto klicarijo, da bi mogoče lahko odmontirali in, da bi prišli mimo (seveda sredi dneva enkrat mogoče). Pa da bi potem kasneje poračunali razliko.\n\nHvala ne, ne.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Če smem vprašati. Kaj si pa želel servisirati?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPojem piškot, je takoj bolje.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko kaj več o tem piškotu! Al pa vsaj recept..... ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko kaj več o tem piškotu! Al pa vsaj recept..... \n\t\t\n\t\tKlikni za razširitev\n\t\nmoka, voda, sol, maslo,....zagneteš. ko dobiš lepo voljno testo, dodaš malo domačice, samo vršičke. testo zopet dobro pregneteš, da se sestavine lepo porazdelijo. testo razvaljaš na debelino 5mm. vzameš modelčke za peko, kake lunce, sonček, zvezdico in narediš piškote. poškote naložiš na pekač, kateri predhodno namažeš z maslom. pekač daš v ogreto pečico 180, pečeš cca 20-25 min. in voila, piškoti so pripravljeni za pokušino. pa dober tek.\nče so ti piškoti čez pol ure zelo všeč, lahko probaš še naredit rumove kroglice z enako sestavino.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe smem vprašati. Kaj si pa želel servisirati?\n\t\t\n\t\tKlikni za razširitev\n\t\nŽaluzije.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko kaj več o tem piškotu! Al pa vsaj recept..... \n\t\t\n\t\tKlikni za razširitev\n\t\nNi bil domač. Moto. Dober. Pa mislim, da tudi ni bil samo eden.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe strinjam. Apollo8 zgleda ni tak \n\t\t\n\t\tKlikni za razširitev\n\t\nTi nisi sposoben enga smiselnega sestavka na tem forumu skupaj spacat tko da tezko mene al pa kogarkoli drugega ocenjujes.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUpdate:\n- policija se ni uspela odpisati v enem tednu\n- trzni inspektorat sem senslisal z njimi, so mi povedali plan, prosili so me za njeno cifro, ker jo na neko drugo nikakor niso dobili. Javila se jom je na telefon, trzna inspekcija ji je rekla kako stvari stojijo, da jo caka globa itd. Ta gospa pa je rekla trzni inspekciji, da bo nakazala nazaj denar do 20.11. Sevede   Insoektorica je rekla, da bo pocakala in ce res ne bo kesa, bo dala tole prioritetno naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\ndenarja pa še kar ne boš videl in vrat še zdaj nisi montiral",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBistvo je dobra komunikacija. Sam imam tako kot mnogi dobre in slabe izkušnje. Nazadnje mi je kapo dvignilo znano slovensko podjetje in njihov servis.\n\nPred leti zmontirane stvari na hišo so začele na treh koncih delovati vedno slabše. Ni bilo kritično, a zelo zoprno Javil sem servisu problem, ki jim je bil znan in pričakoval klic za obisk, kot so obljubili, pa ni bilo 1 mesec nič. Nato sem ponovil prijavo in o prvi prijavi niso vedeli ničesar. Si tokrat zapišejo prijavo, javijo, da je čakalna doba vsaj 1 mesec, s čemur se strinjam (kaj pa naj drugega). Po približno 2 mesecih (vmes sem že pozabil) dobim klic, da bi pa zdaj prišli uredit (govora je bilo o popravilu).\n\nSuper, se zmenimo za datum in uro (ker moram iti iz firme, dopusta nisem nameraval jemati, ker bi servis trajal malo časa, saj naj bi stvari odmontirali in odnesli v delavnico). Letim iz firme in čakam, da pridejo. Seveda njih od nikoder. Kličem servis, kje so in kdaj, če sploh pridejo. Servis se ne javlja.\n\nČakam 1 uro. Nič. Potem le dobim servis: ja gospod na terenu so (a bejž no bejž), bomo preverili. Pol ure nič. Dobim klic iz servisa, da so na poti in pridejo čez 15 minut (skupno so zamujali že 2 uri). Ok. Čakam še pol ure, tudi nič. Popizdim, ker bom iz firme namesto ene ure pol dneva. Pojem piškot, je takoj bolje.\n\nPride čez 1 uro en sam človek. Nobenega opravičila, nič. Pogleda zadevo, ki bi jo moral popraviti/odpeljati. Ja gospod, tega pa ne morem odmontirat zdaj, sem sam in sem prišel samo na ogled, bomo poslali ponudbo in potem pridemo odmontirat. Ponudim sebe za pomoč. Noče.\n\nOdide in pride ponudba čez 14 dni. Ni poceni. Plačam. Čakam 1,5 meseca spet. Pokličejo, da pridejo (znova sredi dneva iz firme), tokrat pridejo dokaj točno, pogledajo stanje še enkrat. Ugotovijo, da tega pa ne morejo odmontirati, ker je prenerodno/previsoko (?!?!?) in bodo poslali popravek ponudbe. Ni bil problem v tem, da fizično ne bi zmogli, ampak v tem, da so originalno poslali kao prenizko ponudbo. Jih vprašam, če se hecajo? Pa so rekli, da ne. In so šli. Saj ne, da so oni že enkrat vse zmontirali in, da je njihov mojster iz servisa že bil na ogledu, da je poslal ponudbo.\n\nNove ponudbe nisem še dobil. So me pa klicali, da pa mogoče pridejo še enkrat pogledat enkrat sredi dneva mogoče. Sem jim rekel, da ne hvala, bom našel drug bolj sposoben servis in naj mi prosim vrnejo denar za storitev, ki je niso naredili. Denarja še nisem dobil, me pa zvesto klicarijo, da bi mogoče lahko odmontirali in, da bi prišli mimo (seveda sredi dneva enkrat mogoče). Pa da bi potem kasneje poračunali razliko.\n\nHvala ne, ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n#janez40\n\nbog ne pride s palico kaznovat",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽaluzije.\n\t\t\n\t\tKlikni za razširitev\n\t\nPodjetje je pa, da se še kdo ne naserje",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Neupa napisat, da ga nebi tožili za obrekovanje.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Pametna odločitev....vi bi pa samo kruha in iger....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "KSZ\n\nKo so mene v službi prinesli okoli, sem spisal prijavo in nesel direkt na policijo, kaki tržni inšpektorat... goljufija je goljufija.\nNo se je izvedelo, da nas je kar nekaj takih in ded je bil potem v zaporu, dobili seveda nismo nič, on se je pa potem verjetno preselil kam na Sejšele ipd... mislim, da se je šlo za 10k eur, kakih 6-7 let nazaj.\n\nNo hotel sem rečt, da ne vem, zakaj se z inšpektoratom ukvarjate. Če je ženska dobila dnar, ni dobavila v obljubljenem roku in je vse črno na belem, je to zrelo za obisk na policiji. Inšpektorat jo bo kaznoval zaradi nepravilnosti pri delovanju, policija pa jo bo obravnavala zaradi napizdancije, no tako si jaz predstavljam ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Sem prijavil na oboje. Ziher je ziher.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPodjetje je pa, da se še kdo ne naserje\n\t\t\n\t\tKlikni za razširitev\n\t\nVcasih se potem pokaze da pa stvari niso take kot jih nadobudni internetovec predstavlja...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Ynos, mislim da bo alkoholik z veseljem založil pogrešani denar. Da podpre svoje prepričanje o vedno poštenih podjetnikih.\nKar pošli mu ZS in se zmenita.\n\nEdit: V bistvu naj ti nakaže še malo več za obrekovanje. Ker vidim, da že namiguje, da nisi povedal vsega in da dejansko ti nateguješ bogega podjetnika.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTi nisi sposoben enga smiselnega sestavka na tem forumu skupaj spacat tko da tezko mene al pa kogarkoli drugega ocenjujes.\n\t\t\n\t\tKlikni za razširitev\n\t\nDa, pa ravno JAZ (MI) lahko ocenjujemo kogar koli (NAS). \nTi si pa Pussy, ker te je strah povedat, katero dejavnost izvajaš.\nSe bojiš pregovora, da dober glas seže v deveto vas?\n\np.s saj tudi ti ne znaš pravilno vejice postavit! In enga se pravilno napiše enega! Le čevlje sodi naj Kopitar.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "epilog teh nesrečnih vrat?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Glede da še ni odprl nove teme kjer bi spraševal o vratih še vedno upa da bo dobil denar ali vrata.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede da še ni odprl nove teme kjer bi spraševal o vratih še vedno upa da bo dobil denar ali vrata.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe tako pomislim, je zajebano gledat vsak dan en flek na dragih vratih, ki se ga ne da odstranit. ",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Sem se spomnil primera, k je sodelavec naročil kuhinjo pri nekem dokaj znanem podjetju (oz njegovi podružnici), plačal vnaprej, kuhinje pa ni in ni bilo. In potem se je razpisal na FB in njegovi frendi, so njegov zapis delili naokrog po FB. No, potem je dobil sodelavec sporočilo odvetniške družbe, ki jo je najelo podjetje, da mora nemudoma umakniti zapis in da jim je s tem zapisom naredil ogromno škode, tako da bodo še razmislili o morebitni tožbi zaradi izpada. \nK sreči do tožbe ni prišlo, je pa vseeno kar neprijetna izkušnja, če dobiš kako tako sporočilo.\n\nHočem samo to rečt, da je boljše, da se obrneš na za to pristojne istitucije, kot da probaš neki reševati na svojo roko.",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "V kolikor noter zapišeš objektivna in dokazljiva dejstva (npr. naročil kuhinjo 30.1 z rokom dobave 30.3. Sedaj smo 30.9, kuhinje še ni, vsak teden sem jih kontaktiral in so obljubljali, da bo (to je super, če je po mailu), vendar kuhinje še vedno ni, napisali so ta in ta in ta izgovor, se lahko s tožbo le rit obrišejo.\nItak greš pa prej na pristojne institucije, Potem pa samo “dokumentiraš” celoten postopek na Facebook-u. Pravico do javnega izražanja DEJSTEV zaenkrat še imamo. Jaz bi potem definitivno še to objavil, da so ga poizkušali utišati. Spet samo navedba dejstev.\nTožili ga pa niso, ker so dobro vedeli, da bi izgubili. Težava je le v tem, da ti lahko stroške nabijejo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik disc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem se spomnil primera, k je sodelavec naročil kuhinjo pri nekem dokaj znanem podjetju (oz njegovi podružnici), plačal vnaprej, kuhinje pa ni in ni bilo. In potem se je razpisal na FB in njegovi frendi, so njegov zapis delili naokrog po FB. ...\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za nasvet kaj in kako.\nFB še zmerom pali ",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Še enkrat, ker se mi zdi, da je nekaterim inšpekcija zelo pri srcu. Inšpekcijo kličeš, če se ti zdi, da firma ne dela prav ali da npr. ne uveljavi garancije ali kaj podobnega. Če ne dobavi, je pa dobila plačano, pa se gre na policijo in se prijavi goljufijo ali kako se reče ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "sad - verjamem, da je tako ja. Samo, če nisi poznan s temi zadevami oz potekom, pol te tak \"grozilni\" spis precej prestraši. No, sej pol je useeno čez čas dobil kuhinjo, je pa vseeno kar stresna izkušnja ",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Upam, da si se dogovoril za kake bomboncke, ce si vse placal vnapren, pa so precej zamudili.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik disc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsad - verjamem, da je tako ja. Samo, če nisi poznan s temi zadevami oz potekom, pol te tak \"grozilni\" spis precej prestraši. No, sej pol je useeno čez čas dobil kuhinjo, je pa vseeno kar stresna izkušnja \n\t\t\n\t\tKlikni za razširitev\n\t\nDejstvo je, da s takim zastraševanjem v 95% uspejo, ker ljudje stisnejo prpe.\nSeveda se pa moraš zavedati, kaj je dejstvo in ne pisati svojih subjektivnih občutkov ali nekih lažnih informacij, ki se ti zdijo, da so resnične, ker tam se znajo potem stvari zaplesti.\nDa to meni naredijo, bi še z večjim zagonom vsakodnevo poročal na FB status. In ga delil povsod kjer je možno. Hkrati pa še javno objavil grozilno pismo s strani odvetniške družbe. Pač samo klasično navajanje dejstev. Danes kuhinja še vedno ni vgrajena, sem pa dobil prijazen opomnik s strani odvetniške družbe. Škoda, ker samo podjetje pri proizvodnji kuhinje ni tako produktivno kot odvetniška družba, saj bi imel kuhinjo potem že doma 31.3, kot je bilo dogovorjeno ob podpisu pogodbe.\n\nDejstvo je, da si butelj, če stranki, za katero veš, da ima prav in dejansko nisi izpolnil dogovorjenega, pošlješ odvetnika na grbo, namesto da bi jo poklical, se opravičil in dogovoril za rešitev.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik disc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsad - verjamem, da je tako ja. Samo, če nisi poznan s temi zadevami oz potekom, pol te tak \"grozilni\" spis precej prestraši. No, sej pol je useeno čez čas dobil kuhinjo, je pa vseeno kar stresna izkušnja \n\t\t\n\t\tKlikni za razširitev\n\t\nzakaj bi se vstrašil, če si povedal resnico? resnico govorit okoli ni nič kaznivega.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe neumnosti pisat.\n\nPa morda za AT to se ne velja...ce pa greva se bolj gor - Belgija, Nizozemska, Nemcija, je pa tako pomanjkanje obrtnikov, da so padli standardi. Ker dobri in veliki pobirajo delo za industrijo (kjer tud na polno laufa nadzor), za končne stranke je pa premalo izvajalcev. In so na trg prišli romuni in poljaki, ki pa imajo pac nizje standarde (al pa manj znajo, ne vem) in se je folk navadil da je kakor je.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe so lepo napisali, da v aut se ne zamuja z obljubami, v Sloveniji pa je zamujanje bolj kot ne standard.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Če se že nategujemo - še en pozitiven \"nateg\": sin išče nov Citroen C4 in ga (z željeno opremo in še malo zraven) najde pri prodajalcu v MB. Avto že naročen v proizvodnjo, se pa še ne izdeluje, tako da bi menda lahko še barvo menjal. Kakorkoli, vzel je takega kot je in plačal aro (jurja dva €); dobava konec januarja 2022, cena garantirana do konca februarja 2022   . Sem mu rekel, matr sine, ti boš srečen če bo konec februarja avto tu.\nNo prejšnji teden ga kličejo, da bo avto v SLO sredi decembra! Živi bili pa videli. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe ve, da ne bo mogel dobavit, potem je nategun. In nategne stranko enkrat in nikoli več. No, očitno je danes to vrlina in lahko tudi večkrat nategneš.\nIn recimo pri elektronskih komponentah se sedaj točno ve, kje smo. Meni je prodajalec lepo povedal, da roka žal ne more podati. Lahko je 3m ali pa pol leta in še več. To je to, pošteno. Drugi mi je pa za isti prenosnik obljubljal 2 meseca dobavni rok in sem rekel, ni panike, lepo damo v pogodbo vsak dan zamude penale, kar naenkrat sem slišal čričke. Kje misliš, da sem naročil prenosnik?\nLeto nazaj se je pa res lahko zgodilo, da ni vedel, da bo zamuda. Potem pač nimaš kaj in ni nategun.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je pooblaščen prodajalec naročil del direktno v tovarni. Tovarna potrdila dobavo najkasneje do datuma. Zamudili 3 mesece. Po alterjevsko je nategun prodajalec...\n\nMene bolj kot zamude mucijo aneksi. Torej da keramičar reče polaganje 15eur. Na koncu pride pa m2 30eur. Kar je dejansko nelojalna konkurenca saj mi je drug keramicar ze v startu rekel 30eur...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni je pooblaščen prodajalec naročil del direktno v tovarni. Tovarna potrdila dobavo najkasneje do datuma. Zamudili 3 mesece. Po alterjevsko je nategun prodajalec...\n\t\t\n\t\tKlikni za razširitev\n\t\nNisi sposoben brati vsega ali le namerno spuščaš tisto, kar ti ne gre v tvojo agendo?\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLeto nazaj se je pa res lahko zgodilo, da ni vedel, da bo zamuda. Potem pač nimaš kaj in ni nategun.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMene bolj kot zamude mucijo aneksi. Torej da keramičar reče polaganje 15eur. Na koncu pride pa m2 30eur. Kar je dejansko nelojalna konkurenca saj mi je drug keramicar ze v startu rekel 30eur...\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam. Tako so enega sorodnika nategnili. In nategun je še imel obraz in niti najmanj sramu in se je ponudil še za naslednjo fazo. Bi moral videti obraz nateguna, ko mu je sorodnik rekel, da hvala lepa, bo raje koga drugega vzel, ki zna ocenit vsaj približno stroške, ker ni Jeff Bezos, da bi sral denar. Sicer si je bil pa sam kriv, jaz sem mu preden je šel v to rekel, naj zadevo na papir vrže, skupaj s ceno. Sam on je zaupal .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe so lepo napisali, da v aut se ne zamuja z obljubami, v Sloveniji pa je zamujanje bolj kot ne standard.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa pac en izgovor vec...da je bil v avstriji...pa pac je bil al ni bil...bil je overbooked.... pa boljso ceno je mel v avstriji...ne pa standard",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Avstrijci bolje plačajo manj komplicirajo zato je raje delal za njih. Tukaj pa ko je imel luknjo jo je pa poflikal...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Avstrijci da manj komplicirajo? Si kdaj delal gor? Garantiram ti, da so dvakrat hujsi kot najslabsi balkanec. \n\nMeni je jasno, da se kdaj zgodi, da obrtnik zamudi alo ne more priti. Vse kar zelim pa je fer komunikacija in brez zavajanja. Poklici, pojasni, smo zmenjeni. \n\nRecimo pri tasci je bil najavljen mojster za centralno, ona si vzame dopust, itak jih ne pusti same v hisi. No, njih ni. Poklicejo ne. Na klice ne odgovarjajo. Naslednji dan so zvonili ob pol7, na sreco je dobila se dodaten dan dopusta.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Zakaj nebi dala ključa? Sam s tem nimam težav niti stranke. Ker zaupanje mora biti na prvem mestu. Men dol visi al je stranka bogata ali revna, cena na m2 je tolk aneksov ni razen če  stranka zahteva da se še kaj dodatno naredi.In ko rečem da pridem potem tudi pridem.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "a mate pol z izstavitvijo računa tud take izkušnje?\nmen je štromar neki delal začetek avgusta, rekl se mu je že vsaj 5x za račun a do danes še ni računa...\n\nje pa res da je bil prvotn plan(nič fiksnega sicer, samo info se mu je dal se išče štromarja. ni se mu niti rekl da bo on tisti ki bi delal, je bilo pri nas interno da bi kar njega) da bo delal še precej več tekom naslednjega leta ampak glede na točnost, ne samo pri računu, bomo mogl še kšno rečt na to temo...",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "ravno tega se manjka, fer komunikacije. Sem imel keramičarja naročenega na soboto. V sredo potrdil termin, začel razbijati prostor, poslal dojenčka in ženo k tašči in čakal.  V soboto nobenega nikjer, brez odzivov na telefon. Prišel v sredo z izjavo, se je zalomilo drugje....\nNaredil vse OK, tipi topi,.... Žal od mene ne dobi več dobre reference....   \n\nDovolj bi bilo, da bi se odzval na klic in povedal kakšna je situacija. To manjka našim  obrtnikom, obvladajo delo, administracija in načrtovanje pa ne najbolj.\n\nDrug primer imam, za neko manjše delo,  še vedno nisem prejel računa. Tudi verbalno mi ni sporočil koliko je delo + material. Ko je zaključil je rekel, da mora preračunati in mi sporoči. Po enem mesecu, ga kličem, želim plačati... odgovor: mi sporoči.  Po 2 klicih, v enakem obdobju, isti odgovor. Po enem letu, sem ga srečal pri sosedu... isti odgovor. Sedaj je 2 leti..\n\nČe se mudi, da imaš okvaro, zastopim da ne bo nobeden dosegljiv v 5 minutah.... tudi jaz nisem.  Tu je treba biti potrpežljiv, saj kdor se bo hitro odzval, ti bo delal uslugo. Drugo so pa planirani posegi. Tam pa nebi smelo priti do zamujanj. Ali pa predhodno obvestilo o spremembi datuma...",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Saj to je najbolj žalostno, da še ko je treba poračunati, niso ažurni. Imam tudi sam enega takega, po moje bo zastaralo.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Sami privatniki!? Niste nateguni?\nOK. Kaj ponujate? Mogoče rabim-o!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSami privatniki!? Niste nateguni?\nOK. Kaj ponujate? Mogoče rabim-o!\n\t\t\n\t\tKlikni za razširitev\n\t\nTukaj so sami obrtniki. Obvladajo vse. \n\nBom dal en primer: stranka a se dogovori za polaganje keramike. Pride keramicar, stranka ugotovo da pa teh kahlc ne bi imela in gre narociti druge. Rok dobave 14-60 dni. Keramičar gre k stranki b. Zacne delat. Po 10 dneh pridejo kahlce. Stranka a hoce da pride takoj nazaj.ker pri njej je pa ze zacel.delo. no gre nazaj in ugotovi da so pa nove kahlce drugih dimenzij in bo potreboval krepko več casa da jih položi. \n\nProsim da mi razlozite kaj naj naredi obrtnik da ne bo nategun, vzel avansa prisel vedno in povsod na rok... Aja pa da se ve, obrtnik nima plače, on denar zasluži! Če ga ne zasluži nima denarja.  Torej če doma leži ne služi...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Odloči se kako in kaj in VSE TAKOJ OBVESTI O SPREMENJENIH ROKIH. Pa to stranko, kjer je že začel postavi na konec oz. odvisno od dogovora z drugimi strankami.\nVsekakor se pa ne dela butla in nikogar ne obvesti, ko ga pa ti kličejo, se pa ne javlja. In se potem prikaže en dan ob 7.00 14 dni po dogovorjenem roku.\n\nPS: upam, da ti ne bo glave razneslo od tega.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik seba44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj to je najbolj žalostno, da še ko je treba poračunati, niso ažurni. Imam tudi sam enega takega, po moje bo zastaralo.\n\t\t\n\t\tKlikni za razširitev\n\t\nMoj osebni rekord je pol leta. Vmes sem ze pozabil, ce ne bi stranka klicala ji verjetno ne bi poracunal ... tko da....pac prevec zadev",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOdloči se kako in kaj in VSE TAKOJ OBVESTI O SPREMENJENIH ROKIH. Pa to stranko, kjer je že začel postavi na konec oz. odvisno od dogovora z drugimi strankami.\nVsekakor se pa ne dela butla in nikogar ne obvesti, ko ga pa ti kličejo, se pa ne javlja. In se potem prikaže en dan ob 7.00 14 dni po dogovorjenem roku.\n\nPS: upam, da ti ne bo glave razneslo od tega.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nMah bv se še ukvarjat s teboj ker ne razumes oz nočeš razumet. In ja stranke obvešca ampak a mislis da stranke sprejmejo to kot ok kul? Vecina jih ne razume. Kot ti noces določenih stvari razumet. Aja sem povprasal kolege obrtnike komu se ne javljajo..m stranki ki je tecna in ne razume da ne morejo pridt ampak se kar tecnari in vztraja da naj takoj zdaj pridejo... Ostalim ki imajo normalen odnos se javijo, spremembe jim pa itak javljajo cw pride do njih...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMoj osebni rekord je pol leta. Vmes sem ze pozabil, ce ne bi stranka klicala ji verjetno ne bi poracunal ... tko da....pac prevec zadev\n\t\t\n\t\tKlikni za razširitev\n\t\nA si ti tud neresen obrtnik ",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA si ti tud neresen obrtnik \n\t\t\n\t\tKlikni za razširitev\n\t\nMah trudim se prit takrat ko recem...ce vidim da ne gre pol prej sporocim...sej to sam dobro ves... ko pa grem z objekta na drugega pac enostavno odklopim in ce je kaj manjsega mi tud obracun uide... pac vsak ma prostor za izboljsavo...jaz mam sam jajca tud svoje minuse napisat ",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Kdor nima napak se laže če drugemu ne sam sebi. Hec je da SAD ne razume Alkoholika, Alkoholik pa ne SADa.. Glih sedaj čakam štromarja da naredi nekaj dodatnega, da lahko zaključim. Ampak ta dodatek se bo obračunal, ker mi prej ni nihče povedal.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik 8888 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdor nima napak se laže če drugemu ne sam sebi. Hec je da SAD ne razume Alkoholika, Alkoholik pa ne SADa.. Glih sedaj čakam štromarja da naredi nekaj dodatnega, da lahko zaključim. Ampak ta dodatek se bo obračunal, ker mi prej ni nihče povedal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz razumem in vem.da imajo eni res slabe poslovne prakse..ampak tisti ponavadi posel iscejo v gostilni... Večina obrtnikov se trudi priti na rok, če ne uspe sporoči ker to je del dobre poslovne prakse. \nEni pa pač ne razumejo ali nočejo razumeti...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz razumem in vem.da imajo eni res slabe poslovne prakse..ampak tisti ponavadi posel iscejo v gostilni... Večina obrtnikov se trudi priti na rok, če ne uspe sporoči ker to je del dobre poslovne prakse.\nEni pa pač ne razumejo ali nočejo razumeti...\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, ti iščeš izgovore za slabo poslovno prakso. Pri takem nimaš kaj naredit.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, no - podizvajalec, ki je pri meni v sklopu menjave ogrevanja, na novo “vezal” kurilnico, je zamujal, sploh ne prišel, prekinjal delo, takrat ko je pa “delal” je bil pol časa na telefonu, kjer je “meneđiral” zamude pri ostalih strankah.\nIn žal takšni niso nikakršne izjeme.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn če bi ti znal brati, bi videl, da jaz ne trdim, da so vsi nateguni, ampak da je žalostno, da je zamujanje, nejavljanje na klice očitno postalo standard.\nIn sem tudi napisal primere, ko so obrtniki izvedli zadevo v dogovorjenem roku, brez težav. Ampak ti tega ne prebereš, temveč samo nakladaš, kako so obrtniki ubogi, pa da ko zamujajo vse stranke znorijo. To je, ko se dva butla dobita na kupu. Če se dva normalna Z NORMALNIM ODNOSOM srečata, potem ni problema. JAZ SAM SEM ZGORAJ NAPISAL, DA SEM ČAKAL POL LETA. Brez izbruhov, itd.\nAmpak očitno sedaj za normalen odnos šteje to, da obrtnik zamuja brez obveščanja, se ne javlja na klice, itd.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Dokler bo stanje takšno, da obrtnikov primanjkuje, tako dolgo bo takšna poslovna praksa standard. Ko se bodo morali obrtniki za svoje stranke boriti, pa se bodo znali tudi prilagoditi in si stvari planirati na takšen način, da ne bodo prebukirani ali pa da zamujanje ne bo standard, ki bi ga naročniki morali vzeti v zakup in se z njim enostavno strinjati.\nSam gledam na to iz tega vidika, da sem nekaj naročil, za to bom pošteno plačal in pričakujem, da bo storitev potem tudi korektno in pošteno narejena v rokih, ki so bili dogovorjeni. Ni moj problem, če obrtniku/izvajalcu stranka x odpove, če se zamenjajo materiali ali kaj vem kaj. Seveda pa skušam razumeti in se prilagoditi, v kolikor me le-ta pokliče nekaj dni pred terminom in mi razloži situacijo in potem skušamo prestaviti rok izvedbe. Mora tudi obrtnik razumeti, da si moramo za x storitve urediti dopust v službi, prilagoditi svoje dnevne aktivnosti zaradi njihove prisotnosti, kar pa se vedno ne da narediti v enem dnevu. \nRes pa je, da bi se marsikaj dalo urediti če bi se ob naročilu podpisala pogodba v kateri bi bile stvari obveznosti obeh stvari jasno navedene. Marsikateri spor bi se na ta način rešil še predno bi nastal.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "OK, OK obrtniki?\nKdo od vas bi šel - kod obrtnik - delat v Avstrijo po tu omenjenimi pogoji?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOK, OK obrtniki?\nKdo od vas bi šel - kod obrtnik - delat v Avstrijo po tu omenjenimi pogoji?\n\t\t\n\t\tKlikni za razširitev\n\t\nPa o cem ti bluzis?\n\nkdorkoli se zapelje severno bo imel dovolj posla, nobenih posebnih pogojev ni gor.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe, ti iščeš izgovore za slabo poslovno prakso. Pri takem nimaš kaj naredit.\n\nIn če bi ti znal brati, bi videl, da jaz ne trdim, da so vsi nateguni, ampak da je žalostno, da je zamujanje, nejavljanje na klice očitno postalo standard.\nIn sem tudi napisal primere, ko so obrtniki izvedli zadevo v dogovorjenem roku, brez težav. Ampak ti tega ne prebereš, temveč samo nakladaš, kako so obrtniki ubogi, pa da ko zamujajo vse stranke znorijo. To je, ko se dva butla dobita na kupu. Če se dva normalna Z NORMALNIM ODNOSOM srečata, potem ni problema. JAZ SAM SEM ZGORAJ NAPISAL, DA SEM ČAKAL POL LETA. Brez izbruhov, itd.\nAmpak očitno sedaj za normalen odnos šteje to, da obrtnik zamuja brez obveščanja, se ne javlja na klice, itd.\n\t\t\n\t\tKlikni za razširitev\n\t\n????\nMoj komentar je letel na alkoholik ov post, kjer je “trdil”, da takšno nategovanje ni namerno. Kar se načeloma strinjam - ampak v mojem doživetjem primeru, pa kaže na način dela tega obrtnika. \nIn sem še vedno mnenja, da ni osamljen primer. In ja - kjer lahko izbiram izvajalca bo takšen delal pri meni točno 3 x - prvič, zadnjič in nikoli več.\n\nImam pa seveda tudi določene pozitivne izkušnje - recimo Velux. Kupil dve strešni okni - vključena montaža. \nMe je skoraj na rit vrglo, ko me kliče majster in, pazi sad, prosi in se opravičuje, da bo 3-4 dni pred dogovorjenim rokom, pripeljal okni in če ne bo narobe, da nas bo motil. \nOb montaži je ves skrhan prosil za “roki”, ker sam ni spravil okno “not” - razlog - novi modeli in še ni bil zverziran kako prijeti, da sam spravi okno v okvir. \nDa je za sabo spucal in pospravil verjetno ne rabim posebej poudarjati. \nŽal je takih veliko premalo.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Tudi pri nas. Vajen vseh sranj in ciscenja za mojstri, pridets montirat tus kabino, prineseta s samo neke debele podloge, kamor sta odlagala material, spodaj sta se sezula, za sabo vse posesala, pocistila. Pa nicesar od tega nisem zahteval.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Zakaj pričakujete od nekoga, ki po forumu strelja take kozle, da včasih misliš, da ne zna štet do pet, da bo potem v RL pa vzoren, urejen, odgovoren, točen ....",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMah bv se še ukvarjat s teboj ker ne razumes oz nočeš razumet. In ja stranke obvešca ampak a mislis da stranke sprejmejo to kot ok kul? Vecina jih ne razume. Kot ti noces določenih stvari razumet. Aja sem povprasal kolege obrtnike komu se ne javljajo..m stranki ki je tecna in ne razume da ne morejo pridt ampak se kar tecnari in vztraja da naj takoj zdaj pridejo... Ostalim ki imajo normalen odnos se javijo, spremembe jim pa itak javljajo cw pride do njih...\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz se vedno javim, če je kdo prepameten, mu povem da je pri nas svoboden trg in lahko komot vzame koga drugega. \nEni pač ne znajo počakat, bi vse takoj ko se mu kuratz dvigne.\nTaki gredo na konec čakalne vrste ",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Enkrat, boš tudi ti na koncu vrste. Ne se kregat z belim kruhom.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMah trudim se prit takrat ko recem...ce vidim da ne gre pol prej sporocim...sej to sam dobro ves... ko pa grem z objekta na drugega pac enostavno odklopim in ce je kaj manjsega mi tud obracun uide... pac vsak ma prostor za izboljsavo...jaz mam sam jajca tud svoje minuse napisat \n\t\t\n\t\tKlikni za razširitev\n\t\nPopolnega ni  pa zarecenega kruha se najvec poje... Ponavadi tam k res ne bi smelo biti zamude pride ravno do tega... Oz se zafusa ravno pri tistemu ki se trudis da bi bilo ok...\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEnkrat, boš tudi ti na koncu vrste. Ne se kregat z belim kruhom.\n\t\t\n\t\tKlikni za razširitev\n\t\nTežava nejavljanja pride pa iz odnosa da moram.biti prvi prvi prvi in ce nisem klicem dokler ne uspem. Zato dejan_ govori o koncu vrste.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEnkrat, boš tudi ti na koncu vrste. Ne se kregat z belim kruhom.\n\t\t\n\t\tKlikni za razširitev\n\t\nVsega dreka mi ni treba pojest. Jaz se ne kregam z nikomer, samo nisem kurba na klic\n\nZnam pa včasih tudi koga poslati v rodila od matere, če mi preveč dvigne živce",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Še ena anekdota, sem imel pred leti eno stranko, sem mu moral popraviti pol hiše, ker so fušarji naredili.... sploh škoda govoriti.\n\nIn se zmenimo za recimo torek ob 7:30. In jaz dejansko pridem na dogovorjeni dan ob dogovrjeni uri, možakarju je čeljust dol padla.\n\nMeni nič jasno, pa pravi, da običajno so tudi drugi prišli ob uri, samo s 14 dnevno zamudo ",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA si pogledal v sosednji avto forum, kako nekateri pljuvajo čez 10 mesečne čakalne dobe? Torej?\nIn še nekaj: je razlika, če se zmeniš, da bo nekaj narejeno čez 3 mesece in je potem čez 10 ali pa, če se takoj zmeniš, da bo čez 10 mesecev. Kaj praviš?\n\nPa samo tako: malo se poglej v ogledalo in nehaj metati ven 100 in en primer, ko drugi ''zamujajo''. Ker to ne opravičuje tega, da ti zamujaš in nateguješ folk. Res sem pa očitno čudak.\n\nPa še nekaj glede tvojega komentarja zgoraj, da je pri obrtnikih problem, ker bi vsi naenkrat in takrat imaš dela preveč, čez 1 mesec pa premalo. A veš kaj narediš? Strankam daš izbiro: 3 tedne, cena 100, čez 2 meseca cena 90. Rešeno.\n\t\t\n\t\tKlikni za razširitev\n\t\nHudic je, ker bo cez dba meseca jokal da bo cena 110. \nPoleti sem izbral krovca. \nNe mudi se mi. Vprasal sen ga, kdaj bi lahko prisel, da se mi ne mudi. Decembra. Ok,. Pred dvemi tedni mi je ta termin potrdil. Zdaj pa da vidimo ce bo prišel letos.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHudic je, ker bo cez dba meseca jokal da bo cena 110.\nPoleti sem izbral krovca.\nNe mudi se mi. Vprasal sen ga, kdaj bi lahko prisel, da se mi ne mudi. Decembra. Ok,. Pred dvemi tedni mi je ta termin potrdil. Zdaj pa da vidimo ce bo prišel letos.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa cena? Drži tista od poleti?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa cena? Drži tista od poleti?\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko bi bila ze kaj nizja, gkede na to da cena lesu lepo pada. \nPa tega vem da ne bom doživel",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dejan_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsega dreka mi ni treba pojest. Jaz se ne kregam z nikomer, samo nisem kurba na klic\n\nZnam pa včasih tudi koga poslati v rodila od matere, če mi preveč dvigne živce\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNikomur ni treba jesti dreka/govna. Ključno je, da se dela na komunikaciji in izpolni tisto, kar je bilo dogovorjeno. Naj bo odnos profesionalen. Jaz kot stranka pričakujem/želim, da se držite roka, ki ste ga sami postavili. Če to ne gre, bi bil vesel klica, za nadgradnjo morda še opravičilo, da na dogovorjeni datum ne bo šlo. Hkrati pa mi ponudite rešitev v obliki alternativnega datuma. Prav tako pričakujem, da če nekdo nekaj zaserje ima dovolj integritete po domače jajc, lahko tudi samokritičnosti in napako prizna. Nihče ni popoln. Takšne zadeve je velikokrat lažje reševati, ko majster končno prizna, da ni nezmotljiv. Od tukaj prihaja največ slabe volje in pavšalna ocena, da ste vsi obrtniki isti drek. Vem pa, da temu ni tako. Samo ne me jebat za moj denar, ki ga prav tako krvavo služim, čeprav večinoma na sestankih v sedečem položaju in z ekranom pred obrazom.\n\nSem pa pred mnogimi leti tudi jaz delal s strankami in lahko potrdim, da naletiš na vse kar ta svet premore. Zato vem, da včasih bi najraje dal še kakšno vzgojno poleg sočne psovke iz daljnega juga.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Seveda pogovor, iskanje kompromisa in obenem razumevanje. Vse se da zmenit če smo ljudje. \n\nDrugače pa eni se obnašajo kot da te bodo s parimi euri kupili. Kot da.so sužnjelastniki ker bodo dali par eur. Ponavadi najprej hočejo na polno cenkat potem pa še da se jim vse takoj naredi. In ne razumejo da jim nekdo reče ne. \n\nAja pa ocenjevanje je tudi zelo popularno pri strankah. Ko nekdo ocenjuje koliko je ena storitev vredna in mu ie vse predrago...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Halo? Kje so pa zdej vrata/denar?",
    "author": "Seba81",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Apollo8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa o cem ti bluzis?\n\nkdorkoli se zapelje severno bo imel dovolj posla, nobenih posebnih pogojev ni gor.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn? Zakaj niste gor, če je pri nas slabši denar itd.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mcn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImel pri sebi obrtnika za polaganje lesenih tal. Se okvirno dogovoriva (okvirno = pridem v torek ali sredo). Pride v soboto, naredi ok. Pa ga vprašam zakaj je zamujal. In pravi, ja veste, veliko delam po Avstriji in tam ni zajebavanja, tam  ima za vsak dan zamude penale (pri končnih strankah, seveda). Fino, sem rekel, hvala, si bom zapomnil.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn? Zakaj niste gor, če je pri nas slabši denar itd.\n\t\t\n\t\tKlikni za razširitev\n\t\nSmo ze obdelali to zablodo z avstrijo...pac izgovor obrtnika.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Pa kaj mu nabijate, boste videli kako bo ko boste imeli starše 70+ al pa imate srečo, če nimate podobnih problemov. Ja, včasih jim je treba ukazati, ker se počasi začenja obdobje, ko postajajo kot 10 let stari otroci. Imajo sredstva in si nočejo priznati, da so določene stvari za njih že prezahtevne. Ne pozabit, da so starši sploh tisti nad 70 odraščali v enem drugem času, ko je bilo nategunov na trgu veliko manj, ko si stisnil roko in je bilo to to. Ob tem so navajeni šparat in jim ful veliko pomeni, da  za 100% avans dobijo 5% popusta. Oni ali pa nekateri med njjimi v tem, da dajo 100% avans ne vidijo problema, ker preprosto niso navajeni, da nekdo, ki bi denar vzel ne bo naredil tega kar je obljubil. Tako da ja, včasih jim je treba ukazat, da se pokliče ta mlade, predno se da iz rok denar.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, neumnega se pa res ni treba delat. Pomagam jima, stara sta. Nista bogata. Nista hotela vprasati za pomoc, da ne obremenjujeta “mladih”, si jo pa zelita.\n\t\t\n\t\tKlikni za razširitev\n\t\nPol to ni befel ampak ponudby pomoči.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa kaj mu nabijate, boste videli kako bo ko boste imeli starše 70+ al pa imate srečo, če nimate podobnih problemov. Ja, včasih jim je treba ukazati, ker se počasi začenja obdobje, ko postajajo kot 10 let stari otroci. Imajo sredstva in si nočejo priznati, da so določene stvari za njih že prezahtevne. Ne pozabit, da so starši sploh tisti nad 70 odraščali v enem drugem času, ko je bilo nategunov na trgu veliko manj, ko si stisnil roko in je bilo to to. Ob tem so navajeni šparat in jim ful veliko pomeni, da  za 100% avans dobijo 5% popusta. Oni ali pa nekateri med njjimi v tem, da dajo 100% avans ne vidijo problema, ker preprosto niso navajeni, da nekdo, ki bi denar vzel ne bo naredil tega kar je obljubil. Tako da ja, včasih jim je treba ukazat, da se pokliče ta mlade, predno se da iz rok denar.\n\t\t\n\t\tKlikni za razširitev\n\t\nVčasih so pa hodl po hišah in sesalce prodajal ali pa se šli telefonsko. \n\nČe bi prišli večkrat naokol in rečeš da kar se kupi in popravlja vprašte bi bilo drugač. Tako da mata 2 nova avta in še ti pridi kdaj ynos s vojo k tašči.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTašča in tast imata befelj, da moram jaz odobriti vsak nakup nad 100 eur od zdaj\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA ne bi bilo boljše, da bi tvoja to prevzela? Saj za vsako stvar, ki jo kupuješ, rabiš alter...",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "alter je alter. Se umikam iz te teme, hvala vsem za pomoč.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "rezultat nam pa le sporoči",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "pa kdo je nategun.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKartice si jima pobral? Pa penzijo si zrihtal, da jo dobiš direkt ti na račun in jima potem tedensko žepnino izplačuješ?\n\t\t\n\t\tKlikni za razširitev\n\t\nkak pa misliš da je dva nova avta kupil  pravi da je bilo leto dobro...od začetka leta dalje, vse klapa  ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "jaz imam tudi problem z izvajalecm. je kar znana slo firma, so že več kot 20 let na sceni, imajo veliko stavbo, zaposlene... pač vse zgleda zelo resno.\n\nno samo delavci zaposleni in zunanji izvajacli so zelo ne resni.\nže na prvo meritev sem jih moral še enkrat spomnit.\npotem so končno prišla vrata - napačna. prvo so po emailu mene krivil, da saj sem podpisal... po še enem emailu so vidli, da so tolk zajebal, da ni šans, da bi bila moja napaka\nže pri montaži sem opzoril, da en vogal ni ok, ne tesni dobro.\nso končno prinesli prava vrata in se napaka še povečala\npridejo enkrat popravljat, še vedno ni ok.\npošljem email pred 2 tedni, nobenga odgovora\ntudi, če jih več ne vidim, bom preživel, sem samo 50% plačal \naja, pa nikol niso bli točni. zamujal po par ur...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Lol zamujajo po par ur. V gađevini se zamuda meri v dnevih, tednih ali mesecih. Kdor ti pride na dogovorjeni dan je točen kot japonski vlak.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLol zamujajo po par ur. V gađevini se zamuda meri v dnevih, tednih ali mesecih. Kdor ti pride na dogovorjeni dan je točen kot japonski vlak.\n\t\t\n\t\tKlikni za razširitev\n\t\ntudi sam \"obiskujem\" stranke in če grem na drug konc slovenije ne zamudim več kot pol ure. oz že v štartu povem, da bom med 8-9 pri njih.   Tako da pri men tole zamujanje ne gre skos.\nIn kaj nardiš potem v primeru, ti reče bo zjutraj prvo prišel  k tebi ob cca 7.30-8h, potem pa pride ob 12? jaz pa se v službi zmenim, da bom eno uro kasnej prišel? Ga čakam cel dan? jebeš službo?",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "samo res, model kje ti živiš\n\nna dan točni obrtniki so tako redki kot prsti pri šlampastih mizarjih...",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsamo res, model kje ti živiš\n\nna dan točni obrtniki so tako redki kot prsti pri šlampastih mizarjih...\n\t\t\n\t\tKlikni za razširitev\n\t\nočitno na napačnem planetu...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttudi sam \"obiskujem\" stranke in če grem na drug konc slovenije ne zamudim več kot pol ure. oz že v štartu povem, da bom med 8-9 pri njih.   Tako da pri men tole zamujanje ne gre skos.\n\t\t\n\t\tKlikni za razširitev\n\t\nIsto. Do sedaj sem 2x zamujal zaradi prometne in takoj obvestil stranko. Ne pa, da bi me stranka čakala, da se blagovoljim primajat k njim.\nSem tudi imel nekaj opravka z izvjalci v gradbeništvu in sem jim lepo povedal in tudi napisal v pogodbo. Povej kdaj bo narejeno, ni panike, tudi če mi daš 2 tedna kasneje rok, ampak TAKRAT BO NAREJENO. Sem tudi že čakal namesto okrog 1 mesec, dobavni rok 55 dni, ampak je bil točno takrat tudi narejen. Res pa je, da sem 5 dni prej, ko ni bilo še duha ne sluha o kakšni izvedbi, poklical in vprašal kako in kaj. Pa je bilo, ja saj bo v roku 14 dni. Sem samo šefeta poklical in mu rekel, da mi je dal rok 55 dni in da takrat hočem imeti zadevo narejeno. Kaj in kako, njegov problem, ne moj. No, pa so uredili.\n\nJe pa žalostno, da si ti čudak ker ti to ni normalno.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Še Rezervni deli iz fabrike zamujajo... Da pa obrtnik zamudi ker se mu je pri eni stranki nekaj popolnoma svižilo je za razumet. Mehaniku tudi rinete pogodbe z rokom 1 dan v podpis? Kaj pa v Mercatorju tudi zahtevate da je vam omiljena pašteta na polici vedno ko pridete v trgovino? \n\nPrimerjam je pa leglo poceni izvajalckov in nategovalckov. Ampak izredno priljubljen pri strankah ker jim je fuuul.vsec da dobijo najcenejše. Resen dober izvajalec tam praktično ne more konkurirati ker bo predrag. Mimgrede, vsako povpraševanje izvajalcu zaraćunajo.  Ampak je pa portal odličen za naivne fb in forum.pametnjakoviče ki iščejo najceneje... Potem pa jok ko nekaj ni ok.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "Kaj je poanta, da kupiš enak izdelek dražje?",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe Rezervni deli iz fabrike zamujajo... Da pa obrtnik zamudi ker se mu je pri eni stranki nekaj popolnoma svižilo je za razumet.\n\t\t\n\t\tKlikni za razširitev\n\t\nEno je, če se nekaj sfiži in stranko TAKOJ obvestiš in se dogovoriš za nov termin, drugo pa je, da rečeš, da prideš ob 8.00 in se potem blagovoljiš primajat okrog 14.00. Brez obvestila.\nIn še glede rokov: vedno je višja sila možna, ampak to, da je vam normalno, da moraš pri vseh izvajalcih praktično podvojit ali še bolj podaljšat dobavni rok, je bolano. Seveda se lahko kaj zgodi VČASIH, ampak da pa pri vsem zamujaš, imaš pa drugje problem, niso jezne stranke problem.\nPri mehaniku me bk, kdaj bo zrihtal. Vozim vmes njegov avto in njemu nabijam kilometre, tako da meni osebno je še bolje, da dlje časa traja popravilo. Žal pa se dosedaj še ni zgodilo, da ne bi bilo vse rešeno v dogovorjenem roku. Mi je pa enkrat dogovorjen termin PRAVOČASNO prestavil zaradi osebnih opravkov.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Izbrisan uporabnik #488 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj je poanta, da kupiš enak izdelek dražje?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo ti misliš, da je enak izdelek…",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEno je, če se nekaj sfiži in stranko TAKOJ obvestiš in se dogovoriš za nov termin, drugo pa je, da rečeš, da prideš ob 8.00 in se potem blagovoljiš primajat okrog 14.00. Brez obvestila.\nIn še glede rokov: vedno je višja sila možna, ampak to, da je vam normalno, da moraš pri vseh izvajalcih praktično podvojit ali še bolj podaljšat dobavni rok, je bolano. Seveda se lahko kaj zgodi VČASIH, ampak da pa pri vsem zamujaš, imaš pa drugje problem, niso jezne stranke problem.\nPri mehaniku me bk, kdaj bo zrihtal. Vozim vmes njegov avto in njemu nabijam kilometre, tako da meni osebno je še bolje, da dlje časa traja popravilo. Žal pa se dosedaj še ni zgodilo, da ne bi bilo vse rešeno v dogovorjenem roku. Mi je pa enkrat dogovorjen termin PRAVOČASNO prestavil zaradi osebnih opravkov.\n\t\t\n\t\tKlikni za razširitev\n\t\nKo obrtnik zamuja je cela panika. Ko zamuja nov iphone je pa čisto sprejemljiv.ali pa nov avto. \n\nJaz se z izvajalci dogovorim za okvirni čas prihoda, pol ure ali uro prej pa se še slišimo.tako je najmanj stresno. \n\nPa če kdo zamuja pač verjamem da ne dela to zato da bi mene jebal ampak ker enostavno mu je nekaj prišlo vmes oz se je zadržal pri stranki.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Nateg s strani S.P. Jevca kako naprej?",
    "content": "No, no - podizvajalec, ki je pri meni v sklopu menjave ogrevanja, na novo “vezal” kurilnico, je zamujal, sploh ne prišel, prekinjal delo, takrat ko je pa “delal” je bil pol časa na telefonu, kjer je “meneđiral” zamude pri ostalih strankah. \nIn žal takšni niso nikakršne izjeme.",
    "author": "gr69",
    "author_level": "Guru"
  }
]