[
  {
    "ctx": "Romunija in Bolgarija 2021, moto izlet",
    "content": "Najprej čez Madžarsko, ker je pač najkrajša pot. Pa pri frendu v Dolgi Vasi sem se ustavil. Mu je bilo kar malo žal ker se mi ni mogel pridružiti. Čeprav ve, da se jaz s takšnimi ne družim. Turatech mafija, BMW GS banda pa te fore.\nPoštenim ljudem je 350 kubikov dost.\nKontrole na meji  SLO/HUN ni bilo.\nNi kaj za napisat : sončnice na levi, sončnice na desni, vmes pa 10, 20, tudi več ravne ceste. Edini manjši problem so bili oblaki žitnega prahu, ki so ga dvigovali kombajni, ki so nekaj počenjali na poljih, kjer ni bilo sončnic. Pivo od 270 do 500 forintov. Tako v Madžarski kot v Romuniji je vidno da so spremenjeni prometni tokovi povzročili konec nekaterih gostiln.\nRomunija\nPostopek na meji običajen.\nPrvi večji postanek sem imel v luštkanem mestu Sibiu. Pred leti sem bil na kolesarski turi. V spominu mi je ostal kot prijetno, majhno srednjeveško mesto. Ko se pelješ po cesti je malo drugače : okoli old historic dela sem naredil dva častna kroga preden sem ga “našel”. Mesto je pa ogromno. Potem sem nadaljeval na TransFagarasan. V ta spodnji gostilni nekaj čveka z bajkerji, ki so se pripeljali z druge strani. Zvem da je na vrhu lepo vreme, nič megle.\nNekateri pravijo da je najboljša vožnja s klasičnim poršejem, za tiste ki jim je porš predrag je ena agencija, pri kateri lahko najameš smarte. Uni tip, Clarkson je bil navdušen nad cesto. Hja, več si lahko privoščiš če je cesta odprta samo zate. Med eno od foto pavz se mi zgodi prvi incident. Pritisnem start pa je vse mrtvo. Na srečo na kick vžge iz prve, kar me prav tako preseneti. Ponavadi moram dva do trikrat brcnit.\nCesta je bila v redu, samo tunel je bil moker in masten pri spustu se je pod 1000m pojavilo par kamnov na cesti in občasno kakšna luknja. Pa mičkenga medveda sem videl. Zanimivo da ga je kolega na skoraj istem mestu videl dva dni pozneje. Mogoče pa ni bil isti.\nKer se je bližala ura za konec dneva se ustavim pri prvem pansionu, ob Lacu Vidrul.\nSte že slišali za tega tipa ?\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tBBC News - The mystery of Ireland's worst driver\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnews.bbc.co.uk\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nIme mi je Izkaznica, Osebna Izkaznica.\nV tem pansionu sem je zgodil drugi incident ; prvo pivo ni bilo hladno, naslednje, druge znamke iz istega hladilnika tudi ne. Zanimivo, flaše pa ledene na otip.\nSoba pa luštkana, okusno opremljena.\n\n\nZjutraj se sprehodim ob jezeru, že navsezgodaj, ga okupirajo ribiči. Spet moram vžgati na brcanje.\nMed nadaljevanjem vožnje v enem od mest ob vznožju fagarasana naletim na trgovino z avto deli. Akumulator me je nekaj zezal že ob začetku sezone, po doliti dest. vodi je bilo sicer vse ok, vendar sem pred to vožnjo montiral usb polnilec in sem pomislil da sem kaj zajebal. V eni lepi senci se ustavim da opravim premontažo in takoj vidim da sem res zajebal. Menjava ni potrebna. Aku bo vseeno prav prišel, pa 2x cenejši je bil kot pri nas,Nadaljujem vožnjo proti bolgarski meji, izbral sem prehod Turnu Maquerel. In zamudil zadnji trajekt, ki gre ob 20:00. Hja, treba bo v edini, zloglasni hotel Turrsi.\nNa recepciji opravim prijavo, “keš, no credit card”, potem punca pokliče varnostnika da spravimo motor na varno. Ko grem nazaj v sobo mi poda račun in vrne 15 eur (cena sobe je 35). Mesto je brez vode, zato popust.\nNaslednji dan sem ob 7:30 v “portu”, carinik zahteva poleg osebne še prometno, z dokumenti gre nazaj v kučico. Po dvajsetih minutah mi jih vrne in pokaže kje lahko kupim karto za trajekt. 3 eur zame in mašino, lahko na kartico. Trajekt zamuja skoraj pol ure, poleg ljudi ga čakajo tudi cucki. Sama vožnja traja cca 10 minut.\nNa drugi strain je mesto Nikopol, vzorčen primer sivega socialističnega mesta. Na meji mi zmerijo temperaturo in vpišem se v knjigo od kod prihajam in kam grem. Pa euro pa pol plačam za bolgarske ceste. Tipu ki to kasira se verjetno kar smeji, bog ve koliko spravi v lasten žep, nič potrdila. Sedaj je čas za naslednji incident : v načrtu sem imel tankanje, jutranjo kavo in kakšen snack na prvi črpalki, na kartico. Prva črpalka je polruševina, zato nadaljujem, itak imam zagotovo za 30-40 km, bo že kje črpalka. Fak, ne. Prva je po 20km, jemlje samo leve, nič evrov, nič kartica. Pove mi da je do naslednje cca 10 km. Na naslednji tudi jemlje samo keš, vendar mi pove da je sto metrov nižje lukoil kjer jemljejo kartice. Zadnje tri metre sem moral porivati. Lahko bi bilo huje.\nKončni dnevni cilj je Moto Camp ( www.motosapiens.org ). Prijetno urejen plac, prijetna senca, luškane sobice,  prostor za šotore če je gužva. Ivo mi razloži pravila in dodeli sobo. Ironija itak, dobim BMW sobo.\nZa mizo smo pestra druščina, pridruži se nam Polly, največji kaliber je pa zagotovo bil Jaf (http://vespaextreme.com/staff/jaffernandez/ )s katerim sva se dobro ujela. Tokrat ni bil z vespo, imel je lepo popedenano CRF. MotoCamp je ustanovil Doug (ki ni Yankee, ker je iz Alabame, to treba vedet), med vožnjo skozi Bogarijo pred desetimi leti se je spentljal s Polly, potem ugotovil da potrebuje prostor za svoje igračke in druženje s prijatelji, kupil posestvo in ga lepo poštimal. Z njegovo idejo so se strinjali tudi nekateri drugi, ki so prišli v njegov kamp. V vasici, kjer je bilo pre desetimi leti tristo prebivalcev je sedaj sedemdeset ljudi. Od tega dvajset expatov : angleži, Irci, belgijci in nizozemci. Še vedno se tam lahko najde posestvo za cca pet tisoč, torej se ni zgodilo Prekmurje.\n\nTem za pogovore vsekakor ni manjkalo. Sprobal tri bolgarska piva, vsa so bila ok.\nNaslednji dan sem imel načrtovano krajšo turco, dan je bil predvsem namenjen počitku.\nIzbral sem prelaz Shipka in UFO monument. Cesta na Shipko ni ni nič manj zanimiva od Transfagarasana, edina razlika je da ni tolk razgledna ker gre večinoma skozi gozd.\nOd Shipke do Buzludzhe je cesta slaba, potrebna je stalna koncetracija. Vseeno, bil je prijeten dan in izlet.\nZvečer spet huda debata, uleti še izraelski par, pridruži se par expatov. Jaf nas časti z odlično suho klobaso, fuet. Kolk je pasala.\nPa gremo vsi ob enajstih že v sobe, pridni smo.\nNaslednji dan je še en prelaz, Beklemeto / Troyan, potem nadaljujem v smeri Belogradchika. Moje slike so zanikrne, zapacal telefon?, ena sposojena. Najdem sobo za 20 eur. Spal kot polh.\nSpal sem predolgo, vendar sem se vseeno odločil da je konec in grem naravnost domov.\nNa meji spet bolgarski policist ob izstopu zahteva poleg osebne še “daj dokument za mašinu” Tudi srbski enako. V čem je štos ? In to se dogaja že leta, oziroma vsakič. Ne spomnim se da bi moral kazati prometno kadar se vozim z avtomobilom.\nRazmišljal sem ali naj grem nazaj čez hrvaško ali madžarsko, ostalo mi je 2000 forintov, to je najmanj štiri pire, vseeno se odločim za hrvaško.\nŽe nekaj minut čez polnoč ugotovim da je bila fura v enem kosu rahla napaka. Temperatura je padla na cca 12-14 stopinj, zmrzoval sem kot cucek. Nisem imel dolgih gat.\nŠe zadnja scena je bila na slovenski meji, ob vstopu : policist je neuspešno probal skenirati covid pass, na koncu sva zadevo rešila s pomožnim dokumentom.\n\n\n\nPo GPS se je nabralo za 2978 km, po števcu 3202, GPS včasih po izklopu ne vklopim takoj, razlika je ponavadi 5%.\nFinančna škoda : pred leti sem po turi iz ne-euro držav prišel nazaj s 150 forinti in nula kronami, tokrat mi je ostalo neuporabljenoo forintov, levov in lejev za skoraj dvajset eur. Tura je trajala deset dni, nisem samo fural prelaze in gledal spomenike, vendar ostalo ne bi nikogar zanimalo.\n\nIzbor fotk sem nametal v en album : kdor je tole vojnoinmir prebral itak ve kam kaj spada.\nTle so : https://photos.app.goo.gl/fuJ8cPkE3M4TAdrCA\np.s.\nRazumem zakaj je tale podforum precej prazen.  Težaško delo.  Pa dolg tekst je treba stokrat pregledat pa še vseeno ostane kup napak.",
    "author": "TGV",
    "author_level": "Fizikalc"
  }
]