[
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "V hiši smo imeli najprej kabelsko, pa satelitsko tv, internet. Končno so do hiše potegnili cev za optiko (kabla še ni). Zdaj me zanima kakšen kabel bo vstopil v hišo,ali bo to mrežni, koaksialni ali pa kar optični ? Če bi poenostavil, v dnevni sobi je tv in računalnik poleg, v kabinetu računalnik in tv in še v eni sobi računalnik in tv. Kako bi malo pripravil povezavo za vse to, če rečem, da je dnevna soba nekje najbližje je pa z vhodom povezana z dvema koaksialnim kablom. Kaj svetujete ?",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "V hišo pride optični kabel, naprej pa se vleče lan kable (za tv pri nekaterih operaterjih tudi coax).",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "On je verjetno dobil optiko od Telekoma... tukaj v bajto pride optični kabel, ki gre do modema. Od modema do TV-jev je pa mrežni kabel. Coax za TV je samo še pri Telemachu... Telekom se tega ne gre več.\n\nJaz svetujem, da si do lokacije, kjer želiš imeti modem, pripraviš kanale. Od tam naprej pa potegneš mrežne kable (ločeno za TV in internet).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jesen je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV hiši smo imeli najprej kabelsko, pa satelitsko tv, internet. Končno so do hiše potegnili cev za optiko (kabla še ni). Zdaj me zanima kakšen kabel bo vstopil v hišo,ali bo to mrežni, koaksialni ali pa kar optični ? Če bi poenostavil, v dnevni sobi je tv in računalnik poleg, v kabinetu računalnik in tv in še v eni sobi računalnik in tv. Kako bi malo pripravil povezavo za vse to, če rečem, da je dnevna soba nekje najbližje je pa z vhodom povezana z dvema koaksialnim kablom. Kaj svetujete ?\n\t\t\n\t\tKlikni za razširitev\n\t\nMinimalno bi naj bil UTP cat5e. Svetujem ti pa uporabo UTP cat6 kablov oziroma FTP cat6. Tako boš imel omrežje pripravljeno tudi za večje hitrosti prenosa (gigabit Ethernet). Kabli so cca 1mm debelejši od UTP cat5, kar ne predstavlja posebnega problema. Glede na število naprav boš vsekakor moral imeti tudi ustrezni router, ki bo omogočal večje hitrosti prenosa podatkov. Povezave naprav preko WIFI bi uporabil le tam, kjer ni možno potegniti kabla.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez_Krajnski je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMinimalno bi naj bil UTP cat5e. Svetujem ti pa uporabo UTP cat6 kablov oziroma FTP cat6. Tako boš imel omrežje pripravljeno tudi za večje hitrosti prenosa (gigabit Ethernet). Kabli so cca 1mm debelejši od UTP cat5, kar ne predstavlja posebnega problema. Glede na število naprav boš vsekakor moral imeti tudi ustrezni router, ki bo omogočal večje hitrosti prenosa podatkov. Povezave naprav preko WIFI bi uporabil le tam, kjer ni možno potegniti kabla.\n\t\t\n\t\tKlikni za razširitev\n\t\n? Pa od kje vam ideja, da cat5e ne dela na gigabit hitrosti???\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Mojih 5c. Odvisno sicer od velikosti bajte in razporeditve. Če že misli utp vozit po bajti zaradi TV, potem se res zraven še splača kompe prklopit. V kolikor bo na TV-jih fural aplikacije tipa T2TV, EON ali tiste telekomove, pa da ima kolikor toliko 5GHZ AC signal bi pozabil na kable. Ali pa en STB ki je verjetno v paketu lahko tudi na PLC da, ostalo na WIFI 5GHZ z solidnim routerjem. Tak imam sam zrihtano, dela v nulo.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t? Pa od kje vam ideja, da cat5e ne dela na gigabit hitrosti???\n\nJernej\n\t\t\n\t\tKlikni za razširitev\n\t\nKomot gre, do 100m razdalje še 2.5G in 5G",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t? Pa od kje vam ideja, da cat5e ne dela na gigabit hitrosti???\n\nJernej\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno si spregledal, da sem napisal v prvem stavku \"Minimalno bi naj bil UTP cat5e\". Strokovnjak, s katerim sem se posvetoval pred nameščanjem kablov pri sebi, mi je svetoval, da vseeno uporabim malce boljši kabel, zato tudi moj nasvet navezujem na to. In nikjer nisem napisal, da cat5 ne dela na gigabit hitrosti. Kabel cat5e je nekje do 100 MHz, cat6 pa do frekvence 250 MHz . \n\n\t\n\n\n\nVsak se pa sam odloči, kaj bo napravil.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Jaz za vse kar rabim in montiram drugje najraje uporabim kar CAT6. Najbolj ziher za vse nadaljnje potrebe, brez, da rabiš specialne konektorje kot npr. pri Cat7.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jesen je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV hiši smo imeli najprej kabelsko, pa satelitsko tv, internet. Končno so do hiše potegnili cev za optiko (kabla še ni). Zdaj me zanima kakšen kabel bo vstopil v hišo,ali bo to mrežni, koaksialni ali pa kar optični ? Če bi poenostavil, v dnevni sobi je tv in računalnik poleg, v kabinetu računalnik in tv in še v eni sobi računalnik in tv. Kako bi malo pripravil povezavo za vse to, če rečem, da je dnevna soba nekje najbližje je pa z vhodom povezana z dvema koaksialnim kablom. Kaj svetujete ?\n\t\t\n\t\tKlikni za razširitev\n\t\nA imas koaksialca v ceveh?\nCe ga imaš, potem razmisli kje bos imel ruter in bo telekomc do tja potegnil optiko kar po cevi kosksialca.bseveda ce ga bo mozno izvleči. Sicer pa razmisli al bos stemal in zakopal cev, ali polozil nik kanal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd tam naprej pa potegneš mrežne kable (ločeno za TV in internet).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj je bolje, ce je kabel za TV locen ethernet? Jaz imam TVje prikljucene na isto ethernet omrezje preko switcha… Ravno vceraj sem potegnil se en stuk nizje do tastove TV, ker tista varianta preko “powerline” adapterja ni delala OK… Edino moral sem klicat na T-2, ker je bil ethernet preko Powerline adapterja povezan direktno dolocen port na T-2 modemu… in live TV ni deloval… deloval pa je ogled preko VOD, VOYO in recimo Youtube…",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Ker vsi ne omogočajo tega. Recimo klasični telekomov box rabi posebaj tv in posebaj net.\nRazen če obvladaš napredne nastavitve in ti router omogoča določene zadeve.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t? Pa od kje vam ideja, da cat5e ne dela na gigabit hitrosti???\n\nJernej\n\t\t\n\t\tKlikni za razširitev\n\t\nIdeja je...ker ga bo cat6 koštal 20e več za komplet inštalacijo....pokrit bo pa za naslednjih 20let...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Kameleon redko kaj pametnega napiše, pa da ni 500 ...... v postu (v zgornjem jih je samo 10), ampak tukaj ima prav. Gleda se na to kaj se bo rabilo čez 10 let, ne danes. \nČe pa ne moreš potegnit kablov po celi bajti, pa je odlična alternativa dober wifi mesh sistem",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOn je verjetno dobil optiko od Telekoma... tukaj v bajto pride optični kabel, ki gre do modema. Od modema do TV-jev je pa mrežni kabel. Coax za TV je samo še pri Telemachu... Telekom se tega ne gre več.\n\nJaz svetujem, da si do lokacije, kjer želiš imeti modem, pripraviš kanale. Od tam naprej pa potegneš mrežne kable (ločeno za TV in internet).\n\t\t\n\t\tKlikni za razširitev\n\t\nPri meni gre v hišo optični kabel do optičnega konverterja, od tam pa UTP do modema. Optika je Telekomova, provider pa T-2",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Ja ok... GPON optika. Optika gre do ONT-ja, od tam naprej pa UTP. Ampak v primeru, da bi vzel storitve pri telekomu, bi bil že sam modem ONT. Ker imaš storitve pri T-2, imaš pa od Telekoma ONT in od T-2 modem (dve škatli namesto ene). Še vedno je pametno imeti ONT in modem na istem mestu, ker se lahko operater kadarkoli odloči, da boš imel eno škatlo namesto dveh. Lasten usmerjevalnik si pa postaviš kamor hočeš.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj je bolje, ce je kabel za TV locen ethernet? Jaz imam TVje prikljucene na isto ethernet omrezje preko switcha… Ravno vceraj sem potegnil se en stuk nizje do tastove TV, ker tista varianta preko “powerline” adapterja ni delala OK… Edino moral sem klicat na T-2, ker je bil ethernet preko Powerline adapterja povezan direktno dolocen port na T-2 modemu… in live TV ni deloval… deloval pa je ogled preko VOD, VOYO in recimo Youtube…\n\t\t\n\t\tKlikni za razširitev\n\t\nZato, ker marsikater operater TV distribuira preko ločene mreže. Telekom ima recimo 3999 VLAN (imaš lahko oboje na istem kablu, ker je TV v ločenem VLAN-u... ampak potem ne moreš zadeve kar tako speljati preko NAT-a do televizije, temveč moraš znati skonfigurirat VLAN-e... ali pa imeti pred routerjem še en switch). A1 recimo za TV obvezno zahteva ločen kabel in priklop na specifičen port na modemu. T-2 pa omogoča dva načina... en za live tv uporablja multicast (tukaj je večinoma potreben ločen kabel), drug je pa HLS (tukaj imaš pa lahko tudi preko WiFi-ja). Skratka... če uporabnik nima nekega naprednega znanja konfiguriranja mreže, je najenostavnejša varianta, da ima za TV ločen kabel. Če imaš pa doma opremo za konfiguriranje VLAN-ov in veš, kakšne so zahteve operaterja, lahko pa povsod uporabiš samo en kabel.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "T2 \"setup\" optika na telekom omrežju:\n- optiko GVIN (al kaj je že Telekom družba) pripeljal v klet\n- telekomovec priklopil eno škatlico... v to škatlico T2jevec priklopil njihov modem\n\nIz modema imam UTP 5e do ruterja (Linksys MR8300). Nanj imam vezan smart tv, pa po kablu v zgornje nadstropje kjer imam preko zyxell stikala še en tv ter printer, unify wifi oddajnik.. \n\nvse (TV in internet) teče po enem kablu.. ne opažam nobene težave.\n\nnastavljal na routerju nisem prav ničesar - telemach modem sem zamenjal s T2.. aja spremenil sem mislim, da DNS pa fiksni IP",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Občinska optika...\n\nZunaj na steni je škatlica za priklop zunanjega optičnega kabla, od tam pa so zahtevali preboje fi 20mm do optičnega modema, ki ga imam zraven prvaga računalnika in televizorja. 20mm zato, ker gre od priključne škatlice do modema konfekcioniran optični kabel, na katerem so že nameščeni konektorji. Od modema naprej pa tako kot do priklopa optike...",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "GPON (Teleing-Telemach optika ). Skozi steno hiše v modem na regalu zraven TV - ja optični kabel. \nModem ima ločeni koprocesor, zato iz modema gre koaxialec v TV. \nIz modema, tudi  UTP kabel iz prvega porta prek stikala do ostalih računalnikov. \nRuter Asus je tudi priklopljen, vendar na drugi port modema za rezervo, v primeru da rikne povezava s Telemach-om, kar je v začetku bil pogost pojav. V TV - ju je kodirna kartica (Conax) , za programe na katere sem naročen.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gavran je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObčinska optika...\n\nZunaj na steni je škatlica za priklop zunanjega optičnega kabla, od tam pa so zahtevali preboje fi 20mm do optičnega modema, ki ga imam zraven prvaga računalnika in televizorja. 20mm zato, ker gre od priključne škatlice do modema konfekcioniran optični kabel, na katerem so že nameščeni konektorji. Od modema naprej pa tako kot do priklopa optike...\n\t\t\n\t\tKlikni za razširitev\n\t\nIz omarice na hiši do ONT škatlice gre pri meni črn (dvožilen) optični kabel, dokaj fleksibilen, 1/3 velikosti UTP kabla. Ni panike ga potegniti kjerkoli/kamorkoli.\nV službi sem ga vlekel v res tesne luknje, med šopom UTP kablov in elektrike, pa zaenkrat vse dela BP.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV hišo pride optični kabel, naprej pa se vleče lan kable (za tv pri nekaterih operaterjih tudi coax).\n\t\t\n\t\tKlikni za razširitev\n\t\nTorej je tudi odvisno od operaterja kakšen sistem priklopa pride v poštev.",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jesen je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej je tudi odvisno od operaterja kakšen sistem priklopa pride v poštev.\n\t\t\n\t\tKlikni za razširitev\n\t\nzgleda... jaz sem jim potegnil foršpon od omarice na hiši do kleti.. ni bilo treba iskat \"kam gre kaj\".. kaj več pa že težko nardiš",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Postalo me je kar malo strah kako bomo doma izpeljali vse skupaj. Kote sem že uvodoma zapisal smo že do sedaj kar precej vlačili kable po hiši. Problem je tudi ta, da ni možno novo instalacijo peljati, dokler je stara aktivna, še posebej, ker tudi datum dokončanja optike ni znan, ni zanesljiv. Res pa je, da bom najprej izdelal idejni približni plan kje bi kaj bilo, najprej kanal od zunaj pa do mesta, kjer bi bila prva škatla v hiši (upam da ima možnost pritrditve na steni). Od prve škatle v hiši pa bi napeljal 1x mrežni in enkrat koax kabel do dnevne sobe tako, da bomo na dva sedanja koaxa privezali nova kabla in jih potegnili noter. Od prve škatle 1 krat koax in 1 krat mrežni na podstrešje in s podstrešja skozi strop po steni dol v kabinet. Od prve škatle verjetno še en par kablov na podstrešje do tretje lokacije. Mrežni kabel in koax bomo izbrali cat6. Upam da bi tako napeljan sistem prišel prav tudi različnim ponudnikom ki se bodo pojavili, tako se sliši da bo neka izbira.\nSeveda bomo kjer se bo dalo uporabili tudi te plastične gibljive cevi, oziroma kanalčke za zaščito samih kablov, prav tako pa odstranili kolikor se da stare kable koax, kot mrežne. Seveda bova s sinom še predebatirala vse skupaj.\nRes hvala vam za številne odgovore, ki so mi bili kar precej v pomoč.",
    "author": "jesen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Pozanimaj se pri ponudniku če res rabiš koax, modem in STB sta namreč povezana z mrežnim kablom, ki ga je lažje vleči kot koax (vsaj moj koax je precej štorast)",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Koaksialni kabel rabiš samo še pri Telemachu za TV. To se ne vleče več! Če vleka več kablov ni mogoča, za hišni Internet uporabiš poceni mesh komplet. Na primeru. Kabel zlahka uporabiš Cat5e in nič močnejšega. 20 let star baker v Cat6+ bo prav tako star in za zamenjat.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Ali pa klik",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Res je, pri Telemachu potrebuješ koaksialca za TV, ker modem (Calix)  ima koprocesor,  ki dela ločeno od ostalega prometa. Prednost je, da ne obremenjuje dodatno linijo, ne potrebuješ še enega pilota in provider ne zna, kaj trenutno gledaš. Pa menjava kanalov je hitra. Modem je itak zraven teveja, tako je koaxialec dolg en meter.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Ni nujno, da pri Telemachu potrebuješ Coax, odvisno kaj uporabljaš. Recimo SmartTV app gre v celoti preko IP, ravno tako all-IP SDMC box (je pa res, da kjer je na voljo tudi DVB-C še vedno dajejo hibridne boxe, da razbremenijo podatkovne povezave).\n\nDrugače je menjava kanalov na IP (na nekem spodobnem HW ala nVidia Shield pa tudi na njihoven SDMC boxu) bistveno hitrejša kot na kateremkoli DVB-C tunerju zaradi samega načina delovanja. Ne vem s čim si ti primerjal. Trenutno imam v dnevni all-IP box, v spalnici pa hibridnega, sem mislil obrnit zaradi višjega bitratea preko DVB-C, pa ravno zaradi hitrosti menjave kanalov najbrž niti ne bom, sploh zdaj ko so še 4K dodali na IP. To da na coaxu ne vedo kaj gledaš pa tudi drži le, če uporabljš svojo opremo, ampak potem nimaš timeshifta, kar je zame dandanes neuporabno (99% gledam za nazaj).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Cela vas ima optiko GPON, in vsem predvajajo vse kanale iz paketa. Filtrira programe Contax kartica.\nTimeshift je prek Asus HTPC-ja z W10, ki ima v Firefoxu EON aplikacijo.\nKaj naj pripravi vpraševalec Jesen?\nDoloči mesto modema v hiši,  katero je najbolj ugodno za pripeljati uptični kabel. To je tudi odvisno na katerem mestu bo naredil preboj za optiko skozi fasado. Ta preboj naj ne bo na najbolj oddaljenem delu hiše, ker bo moral skozi notranje prostore vleči optiko do modema. \nModem je zraven TV - ja, potem koaksialec (modem - TV) ne bo težava, če bo slučajno dobil takšen modem. Od modema in do vseh računalnikov, TV - jev, NAS - ov, printerja (če je mrežni), kamer, nerwork Receiverja,  vleče UTP kable. Boljše katerega več, kot manj.  To je to.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Če se dela na novo, je najbolj logično, da vso komunikacijsko opremo (tudi modem) postaviš na neko centralno lokacijo, od koder so potegnjeni kabli. V nasprotnem primeru pač improviziraš in postaviš kjer lahko.\n\nTi opisuješ svoj setup, meni osebno je uporaba web playera v browserju preko HTPC na tvju namesto EON TV appa ali boxa totalno zgrešena z vidika uporabniške izkušnje ampak kakor ti pač odgovarja. \n\nTo da imaš coax tudi na optiki je odvisno od tega od tega, če je na voljo DVB-C (lahko na istem vlaknu kot RF overlay ali na ločenem, kot je pri nas, ker imamo P2P ethernet, ampak to niti ni pomembno). Če ga res rabiš, je pa tako kot sem napisal, odvisno od klientov (jaz uporabljam oboje, tako all IP kot DVB-C).\n\nSicer pa vse kar se le da, naj gre po kablih.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Kakor jaz razumem opis Jesena.. v hisi neko omrezje ze ima..menja samo “dovod”.. tko da preprost odgovor bi bil - optiko spelji do tam kjer imas sedaj modem.. bos mel najmanj “prestavljanja” ostalega..",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Ne glede na operaterja, pride optični kabel do stanovanja (TV, komunikacijska omarica,...). Tam Telekom za svoje naročnike postavi modem, za druge operaterje pa ONT. Operaterji ta ONT povežejo na svoj modem s priloženim UTP kablom. V vseh primerih pa gre UTP do končnih naprav (router, računalnik, TV box,...). Absolutno ni nikjer COAX!!!",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe glede na operaterja, pride optični kabel do stanovanja (TV, komunikacijska omarica,...). Tam Telekom za svoje naročnike postavi modem, za druge operaterje pa ONT. Operaterji ta ONT povežejo na svoj modem s priloženim UTP kablom. V vseh primerih pa gre UTP do končnih naprav (router, računalnik, TV box,...). Absolutno ni nikjer COAX!!!\n\t\t\n\t\tKlikni za razširitev\n\t\nKo sem bil še pred dobrim letom pri Telemachu, je bil TV povezan z modemom preko koaksialnega kabla. Optiko imam že kar nekaj časa (OŠO).",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Nekatera drobna odstopanja so odvisna od tega kateri operater vleče optiko. Telekom bo verjetno do hiše in komunikacijske omarice. Naš je potegnil skozi bužirko v fasadi v notranjost hiše vse do modema na regalu, ki je nad TV - jem. \nTo je od vozlišča v jašku sto metrov daleč na cesti, do modema. Vse v  enem kosu brez prekinitve. Še nekaj metrov viška za \"rezervo\" so pustili za regalom,  če bom kdaj barval steno, da ne odtrgam kabel.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "ko sem še jaz optiko montiral je bila ponavadi pripravljena malca, kava, po 9 uri pa še domače žganje   \n\nsi pa dobro poglejte kaj vam priprada s strani tistega ki dela omrežje, in pa cenik dodatnih storitev, da ni pol slabe volje na koncu ko se dobi račun od ponudnika ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Prvi pogoj za dobro izvedbo je, da bo jesen doma takrat, ko bo izvajalec delal. Če nima dve levi roki in je še tehnične stroke, bo vredu izpeljano. Optični kabel ima omejitve pri speljevanju ovinkov znotraj hiše. Ne sme se bolj \"grobo\" upogibati. Zato je to potrebno upoštevati. \nPri nas na vasi so celo tlakovec ven vzeli v dolžini nekaj metrov,  polžili cev s kablom do fasade in zopet tlakovec nazaj. \nTakšne stvari lahko  jesen sam naredi takoj,  ko z izvajalecem določita mesto priklopa.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe glede na operaterja, pride optični kabel do stanovanja (TV, komunikacijska omarica,...). Tam Telekom za svoje naročnike postavi modem, za druge operaterje pa ONT. Operaterji ta ONT povežejo na svoj modem s priloženim UTP kablom. V vseh primerih pa gre UTP do končnih naprav (router, računalnik, TV box,...). Absolutno ni nikjer COAX!!!\n\t\t\n\t\tKlikni za razširitev\n\t\nJa Telekom se tega, kolikor vem, ne gre več, kar pa ne pomeni, da se to ne dela absolutno nikjer, ker obstajajo tudi drugi operaterji, ki vlečejo svojo optiko (beri Telemach) in še vedno na svojem omrežju furajo DVB-C tudi po optiki. Celo na nekaterih (sicer redkih) OŠOtih in drugih tujih omrežjih je tako (če imajo v celoti dostop do vlakna). Do pred kratkim je bil to tudi edini način, da si lahko pri Telemachu gledal 4K kanale.\n\nJe pa seveda pri Telemachu odvisno od končne naprave, ali dela (tudi) preko DVB-C ali ne.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Telemach drugi tv je na coax, prvi, pri modemu, je pa stb na mrežnem kablu. Zato je na prvem, na stb ogled za nazaj, tisti na coax pa tega nima",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Ok, Telemach je pač malo poseben. Ampak po moje coax vleče samo po svoji optiki. Po GPONu ziher ne.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk, Telemach je pač malo poseben. Ampak po moje coax vleče samo po svoji optiki. Po GPONu ziher ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nMešaš jabolka in hruške. Praktično vsi operaterji danes gradijo samo še GPON in tudi na (lastnem) GPONu ima Telemach DVB-C.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Res ni dobro zastopil. GPON optika je vse do modema. Od modema do teveja je samo en meter koaksijalnega kabla.\nNi nobenega drugega šare, kablov, ne STB škatle in dodatnih pilotov.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMešaš jabolka in hruške. Praktično vsi operaterji danes gradijo samo še GPON in tudi na (lastnem) GPONu ima Telemach DVB-C.\n\t\t\n\t\tKlikni za razširitev\n\t\nDrži, Telemach tudi na lastni optiki po novem pošilja vse tri valovne dolžine naenkrat po enem vlaknu. Jaz imam še P2P priklop z dvemi vlakni, vse nove pa priklapljajo na GPON, torej DL, UL in obenem tudi navadno kabelsko. Zadeva dela BP.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMešaš jabolka in hruške. Praktično vsi operaterji danes gradijo samo še GPON in tudi na (lastnem) GPONu ima Telemach DVB-C.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk, narobe sem se izrazil. Mislil sem \"Po Telekomovem GPONu ziher ne\". Ne vem pa kaj imajo tukaj jabolka in hruške vmes.",
    "author": "jinetera",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jinetera je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem pa kaj imajo tukaj jabolka in hruške vmes.\n\t\t\n\t\tKlikni za razširitev\n\t\nLastna optika vs. GPON, ker je eno stvar lastništva drugo pa tehnlogija. Eno nima veze z drugim in tudi njihova lastna optika je dandanes več ali manj GPON (enako kot pri praktično vseh operaterjih, ker je pač cenej kot P2P Ethernet). \n\nSicer pa tisto kar odloča, ali imaš pri Telemachu na voljo DVB-C preko optike, je običajno to, če imajo na voljo celotno vlakno ali ne. Tam kjer najemajo samo bitni tok, pa naj bo to Ethernet/GPON/ADSL/VDSL/... od Telekoma ali pa OŠO, seveda ni DVB-Cja. So pa (poleg njihovega lastnega omrežja) sicer redke izjeme, kjer imajo ns voljo celotno vlakno (ali več njih) tudi recimo na OŠOtu in potem ravno tako dobiš GPON+RF overlay ali P2P Ethernet+DVB-C na ločenem vlaknu tudi izven njihovega omrežja.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Nova instalacija za optiko, kaj pripraviti ?",
    "content": "Telemach gradi po novem XG-SPON. Telekom pa tudi izvede še coax TV. Sicer brez conax ali česarkoli.",
    "author": "5450",
    "author_level": "Fizikalc"
  }
]