[
  {
    "ctx": "Nemške zoll tablice",
    "content": "Pred 3-4 leti sem si iz DE pripeljal avto, takrat sem na avto hiši, ki je avto prodala v uri ali dveh dobil zoll tablice za 30 dni, s katerimi sem avto odpeljal v SLO. No, tokrat nameravam po avto še malo dlje in sicer v Berlin. Sedaj sem sicer dobil opcijo, da mi ga nekdo pobere naslednji teden v sredo in ga pripelje petek/sobota, kar pa mi je malo pozno, ker imam takrat še neke obveznosti in ga bom šel verjetno spet iskat kar sam in ga pripeljem v SLO, ker bi rad začel dmv urejat že prej (no pa še pol dneva in noč v Berlinu bi mi kar pasala ). Ko sem vprašal prodajalca mi je rekel, da pri njih lahko traja tudi do 10 dni da dobijo zoll tablice, pa tudi na eni drugi strani sem videl, da je zaradi corone vse skupaj malo bolj dolgotrajno. Ima kdo kaj izkušenj kako je zdaj gor s tem in kakšne opcije sploh so? Videl sem da imajo tudi 5 dnevne, nekako pa ne vidim kakšne so kaj cene?",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "Malo so zakomplicirali obiske UE, ampak še vedno smo v zadnjem letu uredili vse v par urah. Problem tvoje avtohiše zna bit lizing ali kredit, ki ga je treba poravnat iz tvoje kupnine in papirji morajo prit v avtohišo, da ga lahko potem začasno registriraš.\nTablice priporočam 30 dnevne - razlika za avtodom je cca 50€ vse skupaj (zavarovanje, registracija), dobiš pa potem še \"luksuz\" davek za plačat, oz. ti ga odbijejo s kartice - ta je v vsakem primeru za en mesec - par evrov.\n\nPa povej prodajalcu, da ne rabiš zoll tablic ampak kratkotrajno začasno registracijo za znotraj EU.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "Sem ponovno govoril z njimi in so mi rekli, da rabijo tudi do 10 dni, ker je pač v Berlinu toliko avtov in da se ne da tega zelo hitro urediti. Dobro, očitno bom šel na pivo v Berlinu kdaj drugič, tega si pa pripeljem na kamionu.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "V bistvu lahko gredo kamorkoli izven Berlina, če se jim le ljubi - ni nujno, da je tisto okrožje.\nVerjami, da je lizing ali kredit v igri. Se nam je isto zgodilo pri Mercedesu - so rekli minimalno 4 dni da dobijo dovoljenje Mercedes Bank za prodajo - so pa denar oni založili, jaz sem plačal avans.\n\nSmo lani enega v Hamburgu delali, pa je glihtak šlo v par urah skozi.",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "Razumem, hvala. No saj sem dobil tako ugoden transport, da bi me vse skupaj, če bi ga šel sam iskat prišlo verjetno dražje kot to. Jeba je samo, ker moram zdaj čakat 1 teden da ga dobim. ",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik McGiver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t....Tablice priporočam 30 dnevne - razlika za avtodom je cca 50€ vse skupaj (zavarovanje, registracija), ...\n\t\t\n\t\tKlikni za razširitev\n\t\nV katerem kraju nakup AD-ja\nHendler ali privat?\nKje info o ponudbi?\n\n(upam da ni preveč vprašanja)",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "Saj se boš pol poročil z njim - počakaj še malo. ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "Ah, jeba, najpomembnejše si izpustil ... Audi, BMW, Mercedes?  \n\nAja, pir ...jebemo, sem te 6 x iskal po Izoli, pa te nisem videl na plaži. Aja, a to sem omenil, da sem te iskal takrat, ko je deževalo? Ne? Sorry ...\n\n\nON:\nPa čestitke za nakup  ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAh, jeba, najpomembnejše si izpustil ... Audi, BMW, Mercedes?  \n\nAja, pir ...jebemo, sem te 6 x iskal po Izoli, pa te nisem videl na plaži. Aja, a to sem omenil, da sem te iskal takrat, ko je deževalo? Ne? Sorry ...\n\n\nON:\nPa čestitke za nakup  \n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej veš da smo na alterju no... Bugatti Chiron seveda pa en Maybach zraven, če grem glih v opero. \nV Izoli sem bil pa res skor vsak vikend, tko da ta tvoj izgovor je bl bullshit, ampak ja, bohnedaj za pir dat. \nAvto je pa tist k sem zadnjič tle cvet alterja spraševal, če ma kdo izkušnje, pa očitno ni zadost prestižen za alterjevce ",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "BeeMWe 5 G31? ",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "No, pol bova oba imela Chirona ... a s tistega črnega vzel, a ravno tko plavega?   \nPa a nisi videl, da sem napisal, da sem te iskal po plaži ob deževnih dneh ej, bo že. Drugo leto. Pa še ti boš SPET lahko za rundo dal, ker maš nov avto \n\nON: čestitke še enkrat, pomembno, da boš ti srečen, jebesh Alter ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "Ne, ne, jaz sem to kupil samo zato, da  bom vsaj capljal za ostalimi tukaj  drugače me še banajo.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "Ej drgac cestitke, naj ti dobr sluzi!  pa ni sarkazem ampak iskreno.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Nemške zoll tablice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zaseka je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEj drgac cestitke, naj ti dobr sluzi!  pa ni sarkazem ampak iskreno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala.",
    "author": "Guinness",
    "author_level": "Guru"
  }
]