[
  {
    "ctx": "Nenormalna poraba mobilnih podatkov",
    "content": "Imam en problem, pa me zanima, če je imel kdo že kaj podobnega in če je našel vzrok.\n\nZadnje dni mi nenormalno veliko gre dol podatkov. Uporaba telefona je taka, kot vedno doslje. Zdaj pa mi npr v zadnjem tednu žre na 12h po 70MB naenkrat. najprej nekaj dni 20 čez 9 (dopoldne in zvečer), potem par dni 20 čez 3 (sredi noči in popoldne). Glede na Hot izpisek. Zato tudi vem, ker sem dobila opozorilo, da zakupljenih količin ni več. Pa sem šla gledat. V telefonu mi kaže, da je 2gb požrl Chrome, ki ga sploh ne uporabljam. \n\nMi ve kdo povedati, kaj imam obkljukano pa ne bi smela imeti, da se mi takole zafrkava?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalna poraba mobilnih podatkov",
    "content": "Najprej pojdi v rubriko mobilni podatki in tam poglej, katera aplikacija ti pobira dol. Ko to ugotoviš ji omejiš podatke v ozadju.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalna poraba mobilnih podatkov",
    "content": "Sej je napisala, da Chrome.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalna poraba mobilnih podatkov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSej je napisala, da Chrome.\n\t\t\n\t\tKlikni za razširitev\n\t\n Potem pa pojdi v nastavitve - aplikacije - poišči Chrome - mobilni podatki in onemogoči podatke v ozadju in onemogoči neomejen podatkovni prenos.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalna poraba mobilnih podatkov",
    "content": "klinc pa v ozadju... poraba je kao 95% porabe v ospredju in 5% v ozadju.  Čisto izklopila mobilnih podatkov zaenkrat še nisem, ker kot brskalnika tega ne rabim, samo mogoče počne kaj drugega, pod drugim imenom...  Sem pa vse podatke in cache zbrisala, in vsa dovoljenja dala na privzeta (ko ni bilo težav, kar pomeni da bo zdaj spet za vsako stvar vprašal), pa da vidimo če bo kaj bolje. Nisem pa odstranila posodobitev aplikacije.\n\n\nSaj to naredim tako ali tako, ampak to je ugibanje, mene je bolj zanimalo, če je kdo že imel podoben problem in je bolj točno uspel določiti, kaj je narobe. in bi se potem temu ognila. tako je pa bolj kot ne na počez in moram potem spet spremljati kaj se dogaja.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalna poraba mobilnih podatkov",
    "content": "Običajno je to posledica, da je bila nameščena kakšna aplikacija, ki ne igra po pravilih. Lahko je kakšna igrica ali pa \"nujni\" pripomoček za skeniranje dokumentov. Pomaga hard reset in namestitev aplikacij, ki so od znanih/priznanih razvijalcev.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Nenormalna poraba mobilnih podatkov",
    "content": "mogoče ?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSkrb vzbujajoča najdba v telefonih, ki ju kupujejo tudi Slovenci\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDva od boljših pametnih telefonov leta 2020, ki sta na voljo tudi kupcem v Sloveniji, kitajska Huawei P40 5G in Xiaomi Mi 10T 5G, vsebujeta morebitne grožnje varnosti uporabnikovih osebnih podatkov, je razvidno iz najnovejše temeljite raziskave. To je naročila vlada Litve, ki s priporočilom...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsiol.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nenormalna poraba mobilnih podatkov",
    "content": "Tudi sam naj bi imel skoraj 100 Gb porabe v treh dneh (16.9. zvečer do 19.9. dopoldan). To nekaj ne bo držalo... Tudi Hot.\n\nT",
    "author": "tin01",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nenormalna poraba mobilnih podatkov",
    "content": "Ne, nimam nobenega od omenjenih telefonov. Bom čez kaki dan spet pogledala. \n\nČe se bo stanje nadaljevalo, bom res samo zresetirala telefon. Po moje manj naporno kot iskati to iglo v senu. \n\nMrbit se na hot pišem, kva je zdaj to, čeprav bom itak dobila nazaj, da prvič slišijo kaj takega, da sem izjemen primer...",
    "author": "Jabe",
    "author_level": "Guru"
  }
]