[
  {
    "ctx": "Služnost, elektro in notar",
    "content": "Za GD moram overit tristransko služnost za elektro.\nTorej jaz, sosed in elektro.\n\nObičajno se vsi skupaj dobijo pri notarju in uredijo, ampak v mojem primeru je to težje izvedljivo.\n\nTežava je, ker smo na različnih koncih države.\nAli lahko ja overim svoj podpis pri notarju, pošljem pogodbo k sosedu, on overi svoj podpis pri drugem notarju, potem pošljem na elektro?\n\nPa še to: dobil sem 3 kopije. Overiti moram samo podpis na tisti, ki gre na elektro, a ne?",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost, elektro in notar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jurek1973 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa GD moram overit tristransko služnost za elektro.\nTorej jaz, sosed in elektro.\n\nObičajno se vsi skupaj dobijo pri notarju in uredijo, ampak v mojem primeru je to težje izvedljivo.\n\nTežava je, ker smo na različnih koncih države.\nAli lahko ja overim svoj podpis pri notarju, pošljem pogodbo k sosedu, on overi svoj podpis pri drugem notarju, potem pošljem na elektro?\n\nPa še to: dobil sem 3 kopije. Overiti moram samo podpis na tisti, ki gre na elektro, a ne?\n\t\t\n\t\tKlikni za razširitev\n\t\nDa in da.",
    "author": "Izbrisan uporabnik #488",
    "author_level": "Najednik"
  },
  {
    "ctx": "Služnost, elektro in notar",
    "content": "Overjata samo vidva s sosedom, ki bosta verjetno dala služnost na svoji lastnini Elektru. Overiš lahko ti pri svojem notarju, daš sosedu in še on pri svojem ter pošljeta na elektro. Overja se zmeraj samo ena pogodba, fajn pa je, da si na koncu oba shranita kopijo končne overjene pogodbe za svoj arhiv.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Služnost, elektro in notar",
    "content": "Daj overiti kopijo zase. Ker če bo težava to ne boš mel overjen kopije zase, potem pa dokaži, da si jo overil.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost, elektro in notar",
    "content": "Če kabel seka parcelo, rabi elektro služnost, če pa samo za zgradit priključek pa ne.",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Služnost, elektro in notar",
    "content": "Mah, pri vsem tem je problem ta, da so g. ne elektru kar potegovali cevi oz. postavljali palice brez vprašanj in seveda za take parcele nimajo služnosti. Zdaj pa, ko želimo pridobiti GD, pa moramo za njih se dogovarjati s sosedi, da nam odobrijo služnost, njim pa rešujemo rit, saj so tudi oni s tem pravno pokriti ...",
    "author": "chancey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost, elektro in notar",
    "content": "ker sem tudi sam v tem postopku, me zanima sledeče. Prejel sem pogodbo, kjer je zavedena služnost v 2h delih:\n\n1 del:\nNa podlagi Pogodbe o ustanovitvi služnostne pravice se dovoljuje vknjižbo služnostne pravice upravljanja,\nvzdrževanja, uporabe, nadzora, popravila in rekonstrukcije objekta priključnega nizkonapetostnega podzemnega\nkablovoda, vse za čas obratovanja objekta priključnega nizkonapetostnega podzemnega kablovoda in po trasi, ki\nje razvidna iz projekta DGD.\n2.del:\nNa podlagi Pogodbe o ustanovitvi služnostne pravice se dovoljuje vknjižbo služnostne pravice legalizacije\nizvedbe pripravljalnih del in gradnje (uvleka) objekta priključnega nizkonapetostnega podzemnega kablovoda,\nvse za čas trajanja izgradnje objekta priključnega nizkonapetostnega podzemnega kablovoda in po trasi, ki je\nrazvidna iz projekta DGD.\n\nPrvi del mi je jasen, kaj pa pomeni druga zadeva? O kakšni legalizaciji je govora?",
    "author": "chancey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Služnost, elektro in notar",
    "content": "Na prvo žogo bi rekel, da morajo legalizirati svoje objekte na trasi kablovoda in kablovod. \nNajbolj točen odgovor pa boš dobil pri Elektru, ki edini točno ve zakaj rabi 2. del.",
    "author": "ribicija",
    "author_level": "Guru"
  }
]