[
  {
    "ctx": "Odstop od nakupa novega vozila",
    "content": "Pozdravljeni,\nv začetku decembru sem podpisala pogodbo za nakup novega vozila. Prodajalec pod nobenim pogojem ni želel vzeti are, saj je trdil da so trenutno takšni časi, ko ne veš kaj bo sledilo, zato tudi nebo vzel are. V pogodbi mi piše čakanje na vozilo 4-6 mescev. V pogodbi mi piše, da se cena lahko spremeni v primeru objektivnih razlogov, na katere prodajalec nima vpliva. Na ta avto bi morala čakati še skoraj 3 mesece (saj sem klicala, kako dolgo še je potrebno čakati), jaz pa trenutno nujno rabim vozilo, zato sem se odločila, da bom odstopila od podpisane pogodbe. Obvestila sem prodajalca in ta mi je trdil, da sem se zavezala pogodbi, in čeprav nisem plačala nobene are, moram plačati odškodnino, saj je avto že v proizvodnem procesu in se ga nemore več preklicati. Trdil mi je, da bom morala plačati stroške njihovega kredita, saj bodo morali ta moj naročen avto odplačati namesto mene. Pred podpisom pogodbe mi je prodajalec trdil, da lahko od pogodbe kadarkoli odstopim zaradi trenutnih razmer. Vrednost avtomobila je 16 tisoč evrov.\nProsim za odgovor,",
    "author": "bambi1603",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Odstop od nakupa novega vozila",
    "content": "Preberi pogodbo. \nCe je napisana v tebi nerazumnem jeziku, pa objavi njen scan. Mogoce se bo komu drugemu ljubilo brati.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Odstop od nakupa novega vozila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bambi1603 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPred podpisom pogodbe mi je prodajalec trdil, da lahko od pogodbe kadarkoli odstopim zaradi trenutnih razmer. Vrednost avtomobila je 16 tisoč evrov.\nProsim za odgovor,\n\t\t\n\t\tKlikni za razširitev\n\t\nPogoji odstopa od pogodbe so napisani v pogodbi.  \n\n... ne pa, kar trdi prodajalec pred podpisom. \n\nTorej, kaj pa piše?",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Odstop od nakupa novega vozila",
    "content": "kot so rekli, poglej pogodbo.\nZa 2 primera vem, en je odstopil od pogodbe in vzel drug avto drugje. En je pa vztrajno čakal, več kot eno leto. So ga pa vmes klical in ga prosili, da ne bi odstopil.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odstop od nakupa novega vozila",
    "content": "Pogodba je res pogodba - velja pa tudi za ustni del. Če sta bila sama v salonu, boš težko dokazala na sodišču, da je res kaj takega rekel - nemogoče pa ni, z dobrim odvetnikom. Če izgubiš (verjetno), nosiš še stroške odvetnikov - zato se ljudje v to ne spuščajo preveč radi.\n\nMimo tega ima prodajalec načeloma prav - z naročilom so nastali stroški na njegovi strani. Kolikšni so, je spet stvar pogajanj (in pogajalskih veščin).",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Odstop od nakupa novega vozila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bambi1603 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\nv začetku decembru sem podpisala pogodbo za nakup novega vozila. Prodajalec pod nobenim pogojem ni želel vzeti are, saj je trdil da so trenutno takšni časi, ko ne veš kaj bo sledilo, zato tudi nebo vzel are. V pogodbi mi piše čakanje na vozilo 4-6 mescev. V pogodbi mi piše, da se cena lahko spremeni v primeru objektivnih razlogov, na katere prodajalec nima vpliva. Na ta avto bi morala čakati še skoraj 3 mesece (saj sem klicala, kako dolgo še je potrebno čakati), jaz pa trenutno nujno rabim vozilo, zato sem se odločila, da bom odstopila od podpisane pogodbe. Obvestila sem prodajalca in ta mi je trdil, da sem se zavezala pogodbi, in čeprav nisem plačala nobene are, moram plačati odškodnino, saj je avto že v proizvodnem procesu in se ga nemore več preklicati. Trdil mi je, da bom morala plačati stroške njihovega kredita, saj bodo morali ta moj naročen avto odplačati namesto mene. Pred podpisom pogodbe mi je prodajalec trdil, da lahko od pogodbe kadarkoli odstopim zaradi trenutnih razmer. Vrednost avtomobila je 16 tisoč evrov.\nProsim za odgovor,\n\t\t\n\t\tKlikni za razširitev\n\t\nPoskusi se dogovoriti s prodajalcem, da ti glede na to, da se ni držal dogovorjenega roka dobave, da v uporabo nadomestno vozilo do takrat, ko bo prispelo tvoje vozilo.",
    "author": "Janez_Krajnski",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odstop od nakupa novega vozila",
    "content": "Imaš določen kak rok, do kdaj bi naj bil avto dobavljen, v kolikor je in zamujajo vrjetno lahko odstopiš od pogodbe, drugače pa poskusi najti nek dogovor (nadomestni avto ali karkoli), drugače pa prilepi scan člena Odstop od pogodbe, ni vrag da se ne najde kak Alter pravnik.\n\nNaročilo novega vozila v teh časih je res malo tvegano (kolega ga je naročil oktobra in če bo vse po \"sreči\" ga dobi v začetku junija - pa ni zdaj neki luksus, ampak delovni 5 sedežni Berlgino.... ).",
    "author": "Dawid88",
    "author_level": "Pripravnik"
  }
]