[
  {
    "ctx": "LED dnevna luč Laguna 3",
    "content": "Živjo!\nNa laguni imam spodaj namesto meglenk led dnevne luči (to je bilo vgrajevano mislim da po faceliftu) . Težava je, da mi leva luč nagaja, dobiti karkoli za normalen denar je pa misija nemogoče. Gre se za tole reč:\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\nKoda naj bi bila 266056741r - za levo stran.\nZakaj to pišem - ker ledice niso pocrkale, ima pa vgrajeno neko elektroniko, bi zadevo poskusil popraviti. Da pa ne uničim še tega, iščem za male pare kakšno, ki ne deluje (povsem odpovedala, razbita,...) da malo preštudiram zadeve. Demontaža namreč ni ravno preprosta (mislim da bo treba celo sbeti odbijač) in bi rad prej ugotovil v čem je stvar. Sumim namreč na kak kondenzator, saj luč na največji jakosti (podnevi) nekaj časa sveti, nato začne utripati in kasneje ugasne. Ko se vklopijo glavni žarometi (ob mraku) se jakost dnevnih avtomatično zniža in takrat deluje bp. \nSkratka - glede na cene novih se bi popravilo še kako izplačalo. Če pa ima sicer kdo kakšno rabljeno in delujočo, pa tudi lahko pride v poštev.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "LED dnevna luč Laguna 3",
    "content": "Koliko € je nova?",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "LED dnevna luč Laguna 3",
    "content": "ni poceni 150€+ a hitro si na takem znesku če se sam igraš pa neki experimentiraš na koncu pa še vedno ne dela - https://allegro.pl/produkt/renault-...-4c7c-b512-74d91fa44dbe?bi_m=search_suggester\n\npoljaki imajo eno grupo za lagune, precej aktivno. mogoče bi kdo tam kaj več vedel\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLAGUNA FAN & ZORAX | Facebook\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLAGUNA FAN & ZORAX TO GRUPA MIŁOŚNIKÓW MARKI RENAULT ORAZ NAWIĄZANIE DO KANAŁU NA YOU TUBE - LAGUNA FAN GDZIE WYMIENIAMY SIĘ DOŚWIADCZENIAMI, RADOŚCIĄ ORAZ GORSZYMI MOMENTAMI. SŁUŻYMY POMOCĄ I...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.facebook.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "cappy",
    "author_level": "Guru"
  },
  {
    "ctx": "LED dnevna luč Laguna 3",
    "content": "Ja, sem te strani gledal. \nGlede rabljene - če dela, jo vzamem. Seveda ne za 100+ evrov  . Če ne dela, dam nekaj za eksperiment. Če se sploha kaj da razdreti, potem popravilo ni drago. Če se ne da, je pa druga pesem.\nNpr - zadnja - tretja zavorna luč - je podoben problem. Vse so hin, ker pride vanje voda. Da stvar ni enostavna, je vezje za brez veze zakomplicirano u 3 pm. Ta sicer ni tako draga (50 do 60€), ampak sem svojo usposobil. Dela 3/4 diod, kar je dovolj. Je pa žal počena, tako da slej ko prej bom tudi to iskal. Če ima kdo kako celo, ki ne dela - evo mene  . \n\nAja - komentar glede popravil. Res je, tudi popušil sem že na ta račun, ampak vseeno mi je v večje zadovoljstvo stvari popraviti kot kupiti nove. Ker imam nekaj znanja, mi v cca 90% običajno uspe. Zadnji primer so bila garažna vrata - ali bi kupil novo plato za 150 € (kar je nesmisel, če je cel pogon 200), ali pa popraviš. En rele za 2.5€ in en kondenzator za 0,5€ in zadeva dela dalje  . Če se ne bi lotil in malo reskiral (oziroma reskiral nič, saj ni delalo), bi dal minimalno 150€. No, za to razliko lahko eksperimentiram tudi pri lučeh ",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "LED dnevna luč Laguna 3",
    "content": "Da nadaljujemo ... \nDobil sem drugo luč in seveda ugotovil, da ni problem v luči. Očitno je problem v kontrolni enoti, za katero pa nisem prepričan katera je. Zdi sem sicer da naj bi bila USM 20-10 v motornem prostoru za akuujem, nisem pa siguren.\nKer enot ne mislim menjat na slepo in zapravljat, me zanima če mi kdo lahko pove (če ima kdo informacijo), kaj je kaj na priklopu luči. Ima namreč 3 žice; predvidevam da +, maso in pa kontrolo jakosti. Če bi vedel kaj je kaj oziroma kako dela, bi lahko luči priklopil na drug način in imel mir s tem hudičem.\nAja, sedaj imam eno luč s kodo 266056741r  viška in je naprodaj  .",
    "author": "Samojed",
    "author_level": "el. zaščita"
  }
]