[
  {
    "ctx": "Varnostni ventil?",
    "content": "Fotr mi je rekel da nekaj pušča okoli toplotne črpalke. Danes grem preverjat in je bila luža za toplotno. Pa sem šlatal tam okoli po ventilih in našel vodo, ki je najbrž prišla iz tega ventila, ki je na fotki. Je to varnostni ventil? Zakaj meče vodo ven...baje vsake kvatre eno lužo naredi. je to za zamenjat ali en lonček gor obesit \nNimam pojma o teh stvareh zato prašam. Slikca priložena....nasveti\n\nThx",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Varnostni ventil?",
    "content": "Lahko nimaš pritiska v ekspanzijski posodi.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Varnostni ventil?",
    "content": "Običajno je posledica puščanja varnostnega ventila v tem, da je spustila duša ekspanzijekse posode (ker ekspanzija več ne more nevtralizirat razlike v pritisku (PxV/T = konstanta), se le ta preko varnostnega ventila.\n\nNa tej veji (ne vidi se ali je to vododvona napeljava (Sanitarna voda..kar sumim da je tako) ali je veja centralnega ogrevanja) lociraj ekspanzijsko posodo in trkaj po njej..začni od spodaj in trkaj navzgor...spodaj bo 'poln' občutek pri trkanju, na vrhu (zgornja polovica) mora prazno donet. Če bo po celi višini 'poln' občutek, pomeni, da je duša spustila in je v njej že voda.\nTorej bo potrebno menjati ekspanzijo istočasno se splača menjati tudi ta varnostni ventil, sploh še če že dlje časa pušča vodo ven, ker se je lahko nabral notri vodni kamen. (ekspanzija, var. ventil + delo je nekje ranga 120 EUR da maš občutek o kakem strošku je govora).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Varnostni ventil?",
    "content": "Točno tako je kot si napisal. Zgleda da je polna vode. Bom poiskal serviserja da zamenja ekspanzijo in ventil...hvala  ",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Varnostni ventil?",
    "content": "Kaj je v primeru, da cca 4 ali 5 mesecev ne menjaš ekspanzijske posode, kaj se lahko zgodi? Voda pač teče iz varnostnega ventila v kanto…. ?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Varnostni ventil?",
    "content": "Povecan pritisk \"blagodejno\" vpliva na vse elemente v omrezju. \nNa sanitarni veji se voda avtomatsko dofilava v sistem, na ogrevalni (tc) pa ne in bos imel 1x premal vode v sistemu in bos na najvisjih tockah imel zrak v sistemu.\nZrak v talnem gretju pa ne greje.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Varnostni ventil?",
    "content": "Z elementi Hanza misli predvsem vse ventile (ogrevanje so to radiatorski, sanitarni pa pike) in seveda vsi morebitni slabi spoji.\nPovedano drugače - čimprej zrihtati raztezno.",
    "author": "gr69",
    "author_level": "Guru"
  }
]