[
  {
    "ctx": "Čebele",
    "content": "Eno vprašanje za morebitne poznavalce čebel - ali je normalen pojav, da se čebele takole zgodaj spomladi ob lepih dnevih na polno utapljajo v vodi, ki jo pridejo pit in je to posledica močnejšega vetra, ki jih vrže v vodo ter tega, da so morda po zimi še malo bolj švohotne ali gre za kaj drugega?\n\nZa pretekla leta res nimam v spominu, da bi se mi utapljajo toliko čebel kot letos. Vsakič, ko pridem do ribnika, je notri dobesedno na kupe čebel in ko jih poberem ven jih je živih samo še par procentov oz. je ta delež odvisnen od tega kako pogosto hodim do vode ter kako hitro po padcu v vodo jih potem dejansko lahko rešim.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Čebele",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEno vprašanje za morebitne poznavalce čebel - ali je normalen pojav, da se čebele takole zgodaj spomladi ob lepih dnevih na polno utapljajo v vodi, ki jo pridejo pit in je to posledica močnejšega vetra, ki jih vrže v vodo ter tega, da so morda po zimi še malo bolj švohotne ali gre za kaj drugega?\n\nZa pretekla leta res nimam v spominu, da bi se mi utapljajo toliko čebel kot letos. Vsakič, ko pridem do ribnika, je notri dobesedno na kupe čebel in ko jih poberem ven jih je živih samo še par procentov oz. je ta delež odvisnen od tega kako pogosto hodim do vode ter kako hitro po padcu v vodo jih potem dejansko lahko rešim.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nkaka je voda v ribniku oz kamor hodijo pit čebele? V Novi Gorici je blo pred leti podobno, vzrok okoliški kmetje in špricanje, nekaj teh zadev je končalo tudi v fontanah, ribnikih, itd.. itd, kamor so se hodile čebele napajat",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Čebele",
    "content": "Za vsako čebelico pripravi kapljico vode, ribnik pa zapri .\nPo mojem so samo izmučene po prestani zimi in so verjetno prišle na naravni konec svoje življenjske poti. Kolikor sem gledal prejšnja leta, so čebele izredno redke, ko cveti večino gojenega drevja v naših krajih. Takrat garajo čmrlji, ki so bolj robustni in pridejo prej s smučanja v službo spomladi. \nČebele sicer najbrž rabijo vodo, da vzgojijo naslednjo generacijo. Letošnje leto je suša trenutno izredno huda in jo mogoče zato poskušajo dobiti iz ribnika.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Čebele",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik visek_izobrazbe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkaka je voda v ribniku oz kamor hodijo pit čebele? V Novi Gorici je blo pred leti podobno, vzrok okoliški kmetje in špricanje, nekaj teh zadev je končalo tudi v fontanah, ribnikih, itd.. itd, kamor so se hodile čebele napajat\n\t\t\n\t\tKlikni za razširitev\n\t\nVoda je čista kar se tiče morebitnih kemikalij in podobnih zadev. Pač klasična voda iz ribnika - mehka, tekoča, filtrirana, UV obsevana.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Čebele",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa vsako čebelico pripravi kapljico vode, ribnik pa zapri .\n\t\t\n\t\tKlikni za razširitev\n\t\nJapajade, pa še glasbeno željo za vsako čbelo a ne? \n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo mojem so samo izmučene po prestani zimi in so verjetno prišle na naravni konec svoje življenjske poti. Kolikor sem gledal prejšnja leta, so čebele izredno redke, ko cveti večino gojenega drevja v naših krajih. Takrat garajo čmrlji, ki so bolj robustni in pridejo prej s smučanja v službo spomladi.\nČebele sicer najbrž rabijo vodo, da vzgojijo naslednjo generacijo. Letošnje leto je suša trenutno izredno huda in jo mogoče zato poskušajo dobiti iz ribnika.\n\t\t\n\t\tKlikni za razširitev\n\t\nDefinitivno delujejo kar izmučeno in žejno, sploh ob teh sončnih dnevih. Suša se kar pozna ja. Možno, da so na koncu oz. gredo proti koncu svoje življenjske poti ampak \"pika na i\" je padec v vodo zaradi sunka vetra, ne vem pa ali je zdaj ta utrujenost ali starost razlog, da tako hitro omagajo ter se utopijo.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Čebele",
    "content": "Je normalno ob tem času, koker pade v vodo se podhladi in je konec z njo - ker tudi če se zvleče z vode je premrzlo da bi se ogrela nazaj. Verjetno imaš umeten ribnik - ker če ne bi raje \"pile\" na blatni brežini. \n\nnamoči del brisače v vodo in del pusti na bregu - bodo hodile pit nanjo.",
    "author": "Mr_Globus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čebele",
    "content": "Gre za umeten ribnik ja, z betonskim bregom z malce naklona. Da je mrzla voda tudi del problema mi je jasno, kar se pa ogrevanja po padcu v vodo tiče se pa po reševalni akciji nekatere vseeno ogrejejo nazaj, nekatere pa negibne obležijo in je to to - seveda je odvisno od časa, nisem pa še uspel ugotoviti kje je \"point of no return\". Hvala za nasvet z brisačo, sliši se kot zelo enostavna in učinkovita rešitev problema.  ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Čebele",
    "content": "Ali pa kose stiroporja položi na vodo",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Čebele",
    "content": "Žejne so  če imaš kak pladenj  ga napolni z vodo pa nekaj vejic notri.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Čebele",
    "content": "krimec & wd40 - Imajo različne zadeve na/ob vodi, od lokvanjev, umetne race in čaplje (ki je tam kot strašilo, ker mi prava čaplja hodi krast ribe) do skalnjaka ter raznih kamnov, ki gledajo iz vode in čebele so praktično vsepovsod. Če jim dam še malo stiroporja na vodo in/ali pladenj, bi verjetno še vedno nekatere (večina?) hodile na breg in se po sunkih vetra utapljale. To z brisačo se mi še najbolj dopade, ker imajo dokaj dobro podlago za držat se in pa pijejo lahko bolj stran od nevarosti. Imam pa občutek, da bo treba potem celoten ribnik obložit z brisačami. Jutri jih položim pa da vidim kaj bo.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Čebele",
    "content": "kakšen podstavek za posode za rože, napolnjen s peskom in vodo bo tudi odličen.",
    "author": "mcn",
    "author_level": "Majstr"
  }
]