[
  {
    "ctx": "Neo na apple tv",
    "content": "Oče je do sedaj uporabljal tvin na telefonu / tablici in nato streamal na apple tv.\nOd kar so ga ukinili, uporablja neo aplikacijo. Ta pa nima gumba za streamanje. Posledica je, do mora uporabiti screen mirroring ampak je potem slika na tv precej manjša in nekoliko manj tekoča.\nJaz sem se malo poigral in sem ugotovil da če zaženem nek youtube video in tam pritisnem gumb za streamanje na apple tv, se nato vrnem v neo aplikcijo in tam ponovno zaženem nek tv program, se video streama na celoten zaslon. Ampak to je tako, včasih dela, včasih ne. Zgleda mora biti točno določen postopek. Men uspe nahecati, očetu ponavadi ne.\nJe še kakšna druga bolj simple rešitev?",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "Zamenjat za operaterja, ki ne blokira AirPlaya.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "Načeloma smo kar zadovoljni s telekomom ampak s takimi forami se ti pa res mal zamerijo. Niti nisem gledal konkurence ali drugi operaterji vsi podpirajo airplay?",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "T-2 ima celo app https://apps.apple.com/si/app/t-2-tv/id1485365397 ne rabiš airplay ",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "Katerega morš plačat. T2go na airplay pa ne",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "Če rabiš dodatno TV je to ceneje kot najem STBja. Pa še LAN kabla ne rabiš.",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "Vse vem, ker imam en TV na STB, enega na mibox s in enega na apple tv. Pa tist butast stb bi jim najraje v glavo vrgu in naj mi namesto tega dajo 1x free app. Za vsako ko se tist jajc updejta, je glasnost skoraj na full in ko imam z ojačevalcem zvezano me skor ven fukne.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "Verjetno vsi delujejo tudi v tujini?",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "Mobilne aplikacije delujejo znotraj EU, TV aplikacije so pa pri T-2 zaklenjene na domač priključek. Mislim, da je Telemach edini, ki tudi TV aplikacije pusti uporabljat v tujih omrežjih.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "Potem pa sledeč naši debati v drugi temi, imava jst in map bug potem?",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMobilne aplikacije delujejo znotraj EU, TV aplikacije so pa pri T-2 zaklenjene na domač priključek. Mislim, da je Telemach edini, ki tudi TV aplikacije pusti uporabljat v tujih omrežjih.\n\t\t\n\t\tKlikni za razširitev\n\t\nNI RES!!\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tPreizkusite našo pretočno televizijo in glejte vrhunske športne prenose, najboljše filmske uspešnice in ekskluzivne oddaje v zakulisju dogajanja v kateremkoli internetnem omrežju v Sloveniji in EU.\n\nPREIZKUSITE ZDAJ\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tT-2 TV - Ustvarjena zate | T-2: Tako, kot mora biti\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPreizkusite T-2 TV pretočno televizijo in glejte vrhunske športne prenose, najboljše oddaje in filmske uspešnice v kateremkoli omrežju v Sloveniji in EU.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttv.t-2.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neo na apple tv",
    "content": "Če že limaš linke, potem dodaj še nekaj konteksta in ne samo \"NI RES!!!\". Prilepil si link do T-2-jeve OTT storitve, kjer ponujajo storitev televizije brez potrebe po naročilu interneta pri njih. Seveda pri tej ponudbi ne omejujejo delovanja aplikacije na domač priključek, saj nimaš interneta pri njih. Ampak ta storitev ni enaka TV storitvi, ki jo ponujajo poleg interneta. Programske sheme so kar precej okrnjene. Poleg tega smo se pa tukaj pogovarjali za primer menjave operaterja.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]