[
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Ker se po forumu še kar naprej širijo debele nemarne laži o Robertu Malone-u kot izumitelju mRNA cepiv, za katere je seveda najbolj zaslužen naš YouTube strokovnjak, AndY1, sem si vzel pravico objaviti prispevek ge. Nataše Karas Kuželički na to temo, da bodo zadeve jasne ostalim, ki še niso zapadli v brezglavo iskanje bedarij in teorij zarot. Citiram.\n\n\"V zadnjih dneh smo dobile kar nekaj vprašanj naših članov na temo videa, v katerem Robert Malone odsvetuje cepljenje otrok proti SARS-CoV2. Videa zaradi pravil skupine ne moremo objaviti, zato na kratko povzemam omenjeni posnetek. V posnetku R. Malone, ki trdi, da je izumitelj mRNA cepiv, postavi več nedokazanih trditev o škodljivosti cepljenja za otroke. V bistvu prav za nobeno izmed svojih trditev ne predoči dokaza – gledalec naj bi mu verjel zgolj na osnovi dejstva, da je eden izmed izumiteljev mRNA cepiv.\nNaj najprej povem, da nobena izmed trditev g. Malonea ni znanstveno dokazana in da jih ne podpirajo niti njegove lastne raziskave, niti raziskave drugih znanstvenikov. Mnogi se sprašujejo, zakaj bi nekdo, ki je izumil mRNA cepiva, tako zavzeto nastopal proti njim – in jih posledično skrbi, da je vzrok v tem, da so le-ta res nevarna.\nMotive za take nastope g. Malonea v javnosti lahko razumemo, samo če poznamo zgodovino razvoja mRNA cepiv, ki pa je zelo dolga in zapletena. Leta 1987 je Malone izvedel poskus v katerem je človeške celice izpostavil maščobnim kapljicam, ki so vsebovale molekule mRNA. Omenjene celice so sprejele mRNA in začele proizvajati protein, ki ga je le-ta kodirala. Takrat je bil Malone še študent na Salk institute v Kaliforniji, je pa spoznal, da ima mRNA potencial kot zdravilo. Ta poskus je bil zgolj prvi korak izmed mnogih v razvoju mRNA cepiv, ki jih uporabljamo danes. Potrebno se je zavedati, da je do današnjih cepiv pripeljalo delo na stotine znanstvenikov v obdobju več kot 30 let, ki so delovali pred in po Maloneju, kar si lahko preberete v članku, ki ga pripenjam spodaj. Taki podvigi enostavno ne morejo biti in tudi nikoli niso bili delo zgolj enega samega človeka, zato tudi zaslug ne moremo pripisati enemu samemu znanstveniku.\nČeprav je bil opisani eksperiment pomemben, pa je temeljil na predhodnih raziskavah mRNA, kot tudi različnih dostavnih sistemov za njo, ki so se začele že v 60ih letih 20. stoletja. Že leta 1978 (desetletje pred Maloneom) pa so znanstveniki prvič uporabili liposome kot dostavni sistem za mRNA v mišje in človeške celice. Leta kasneje je Malone za dostavo mRNA uporabil pozitivno nabite liposome, ki so se bolje vezali na mRNA molekule, in so omogočali boljšo stabilnost mRNA. Za razvoj omenjenih liposomov je zaslužen biokemik Philip Felgner. Kljub temu, da je Maloneju (s Felgnerjevo pomočjo) uspelo v človeške celice in žabje zarodke uspešno vnesti mRNA, pa mu nikoli ni uspelo pridobiti doktorata znanosti, zaradi spora s svojim mentorjem Inderjem Vermo. Zaradi tega je 1989 zapustil Salk institute in se zaposlil v start-up podjetju Vical, kjer je delal skupaj s Felgnerjem. Leta 1990 je Verma postal član upravnega odbora Vicala in Malone trdi, da je Verma sklenil dogovor z Vicalom in je zato vse avorske pravice za omenjeno mRNA tehnologijo pridobil Vical. Maloneu tak dogovor ni bil všeč, saj je bil zdaj naveden kot eden izmed izumiteljev mRNA tehnologije, če pa bi patent dobil Salk institue bi vse avtorske pravice pripadle Maloneu. Po tem ko se je zaradi omenjenih pravic sprl še s Felgnerjem je Malone zapustil Vical in končal medicinsko fakulteto. Po končani fakulteti se je spet poskušal zaposliti v znanosti, vendar je bil neuspešen pri pridobivanju projektov in financiranja, zato je leta 2001 dokončno obupal in se zaposlil v farmacevtski industriji in svetovanju. Od takrat se v resnici več ne ukvarja z znanostjo.\nČeprav je pri razvoju mRNA sodelovalo na stotine znanstvenikov, pa se danes večina znanstvene skupnosti strinja, da je najbolj prebojno odkritje, ki je omogočilo uporabo mRNA cepiv v klinični praksi, prišlo s strani dveh znanstvenikov, ki sta bila zaposlena na University of Pennsylvania, in sicer Katalin Kariko in Drew Weissman. Namreč do takrat je bila glavna ovira za uporabo mRNA cepiv pri človeku to, da je sintetična mRNA v cepivu pri testnih živalih izzvala burno vnetno reakcijo, saj je telo mRNA prepoznalo kot telesu tujo snov. Kariko in Weissman sta enega izmed nukleotidov, ki sestavljajo mRNA, uridin, zamenjala z njegovim analogom pseudouridinom, kar je preprečilo vnetno reakcijo, saj telo ni prepoznalo mRNA kot tujek. Zaradi omenjenega odkritja, se danes Kariko in Weissman najpogosteje omenjata kot kandidata za Nobelovo nagrado. Več o razvoju in več kot 30 letni zgodovini mRNA cepiv si lahko preberete v članku, ki je nedavno izšel v reviji Nature: https://www.nature.com/articles/d41586-021-02483-w\nMalone je še danes prepričan, da bi mu morali pripisati večino zaslug za izum mRNA cepiv, čeprav je jasno, da čeprav je bil njegov prispevek pomemben v začetnih fazah razvoja, njegove formulacije še zdaleč niso bile primerne za uporabo pri ljudeh, predvsem zaradi varnostnih razlogov. Nasprotno pa je Katalin Kariko, ki ji mnogi pripisujejo največje zasluge za razvoj uporabnih mRNA cepiv, skromno izjavila: “Everyone just incrementally added something — including me.” \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDanes, ko je znanost postala izjemno kompleksna, so vsa velika odkritja delo večjega števila znanstvenikov ali celo več generacij znanstvenikov in nekako ni prostora za »osamljene jezdece«, ki si želijo pripisati vse zasluge. Lahko bi sklepali, da so mogoče trenutne izjave g. Malonea zgolj posledica zagrenjenosti in zamer iz preteklosti, ne pa resničnega znanja in ekspertize.\"",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer se po forumu še kar naprej širijo debele nemarne laži o Robertu Malone-u kot izumitelju mRNA cepiv, za katere sta seveda najbolj zaslužena naša YouTube strokovnjaka, @AndY1 ter @Ytbnd,\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nZakaj mene vpletaš v zgornji naslov teme\nRobert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY​  ?\n\n\n\nalter iskalnik najde 3 zadetke, kjer je v mojem sporočilu omenjen Malone\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCovid-19 - Covid-19 kitajski super virus\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\thttps://www.24ur.com/novice/fokus/upam-da-ste-se-ze-cepili-ker-imam-zooma-poln-kufer.html  Fak no, spet na polno tezenje s cepljenjem\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCovid-19 - Cepiva\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tJa.    Nekaj nov ga? https://net.hr/danas/svijet/simptomi-delta-plus-varijante-koronavirusa-4b3f28b6-0008-11ec-9405-422d8c1c07c4  Spominja na reklame za pralne praške ali za head and shoulders šampon.   Medtem Izraelci stopajo po poti Au in Nz...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCovid-19 - Covid-19 in teorije zarot\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tV trgovini bi pa največ prihranili, če ti robe, ki si jo plačal ne izročijo. Pa tud zavarovalnica bi največ prihranila, če ti škode, ki se ti je zgodila nebi izplačali.  Kajne ?  Same prazne puhlice. Bodi raje tiho.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ytbnd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj mene vpletaš v zgornji naslov teme\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe opravičujem in posipam s pepelom, očitno sem si narobe zapomnil. Odstranjeno.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\"Who is Robert Malone\"\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tA newsletter about Medicine, bioethics, analytics, politics and life.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trwmalonemd.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\"Who is Robert Malone\"​A newsletter about  Medicine, bioethics, analytics, politics and life.​\nI am an internationally recognized scientist/physician and the original inventor of mRNA vaccination as a technology, DNA vaccination, and multiple non-viral DNA and RNA/mRNA platform delivery technologies. I hold numerous fundamental domestic and foreign patents in the fields of gene delivery, delivery formulations, and vaccines: including for fundamental DNA and RNA/mRNA vaccine technologies.\n\nI have approximately 100 scientific publications with over 12,000 citations of my work (per Google Scholar with an “outstanding” impact factor rating). I have been an invited speaker at over 50 conferences, have chaired numerous conferences and I have sat on or served as chairperson on HHS and DoD committees.  I currently sit as a non-voting member on the NIH ACTIV committee, which is tasked with managing clinical research for a variety of drug and antibody treatments for COVID-19.\n\nI received my medical degree from the Northwestern Feinberg School of Medicine. I completed the Harvard Medical School fellowship as a global clinical research scholar in 2016 and was scientifically trained at the University of California at Davis, the University of California at San Diego, and at the Salk Institute Molecular Biology and Virology laboratories.  I have served as an assistant and associate professor of pathology and surgery at the University of California at Davis, the University of Maryland, and the Armed Forces University of the Health Sciences.  For many years, my wife and I have built and run a consultancy and analytics firm specializing in biotechnology and clinical trials development.\n\nMy partner in all of this is Jill Glasspool Malone, PhD.  She likes to stay behind the scenes, but you can be assured that in almost all of my professional endeavors, she has been and will be involved.  She also is well published and has an extensive CV.  We have been together since high school (over 45 years) and have been married for 42 of those. We live on a horse farm in Virginia, which has become our own personal “Galt’s Gulch”.  An idea that we embrace and build upon.  Having an intentional community is one of the tenets of how we live.\n\nSo, what has brought me to the point of daily podcasts, interviews, op-eds, advocacy with legislators and building a twitter feed of almost a half million people? It started with my own experiences and concerns regarding the safety and bioethics of how the COVID-19 genetic vaccines were developed and forced upon the world, and then then expanded as I discovered the many short-cuts, database issues, obfuscation and frankly, lies told in the development of the Spike protein-based genetic vaccines for SARS-CoV-2. Personal experiences involving identifying, developing, and trying to publish peer-reviewed academic papers focused on drug repurposing and the rights of physicians to practice medicine as well as what I have seen close colleagues go through have further influenced me. Finally, as unethical mandates for administering experimental vaccines to adults and children began to be pushed by governments, my research into what I believe is authoritarian control by governments that are being manipulated by large corporations (big finance, big pharmaceutical, big media and big technology) influenced my changing world view.\n\nNow, I have always been taught and believed that vaccines must be developed in conjunction with life saving treatments for an emerging infectious disease or a pandemic.  I am a vaccinologist.  I invented the core mRNA vaccine technology platform.  I have spent much of my career working on vaccine development.  I have also had extensive experience in drug repurposing for infectious disease outbreaks. I am not an antivaxxer in any way, shape or form.  But I do believe that the short cuts that the USG have taken in bringing the mRNA and the adenovirus vaccines to market for this pandemic have been detrimental and contrary to globally accepted standards for developing and regulating safe and effective licensed products.\n\nI have now done hundreds of podcasts and interviews. I am a regular guest on many shows and have written many editorials that have been published in mainstream newspapers.  Along with many other physicians and scientists advocating early treatment, I have toured globally to help educate physicians and the public about early treatment options while also opposing the unethical mandates.\n\nI used to believe that the FDA, NIH, and CDC were working for the people, not big pharma. I thought that if we could just re-purpose already known, safe drugs for emerging infectious diseases, we could quickly find ways to reduce the death rate.  I thought that drug and vaccine development were regulated by the Federal government for the common good.  What I have learned over the last two years is that regulatory capture of the federal government has warped and shaped the work of Congress and Federal agencies to such an extent that they no longer represent what is in the best interests of the nation, the world, and humanity.  The more I have expressed data-based concerns about what is happening with the vaccines, the US Federal and WHO responses, the more I have been censored, defamed, and subjected to various forms of character assassination by big tech and legacy media. I am not alone in being targeted. Mainstream media has attacked and censored me and other prominent physicians/scientists who do not recite the governmental narrative.  This has been developed into a standard process and deployed worldwide as a technique for suppressing physician dissent – quite literally hunting physicians deemed guilty of thoughtcrimes (such as questioning vaccine safety and effectiveness) or of the “sin” of treating patients with lifesaving drugs in an outpatient setting.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tA Scientific Education: The Early Discoveries of RNA and DNA Vaccination\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tas by written Jill, my wife of 42 years.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trwmalonemd.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nA few days ago, I was attacked in the press by the Israel Ministry of Health.  Of course, they went after me for my stance on vaccinating the children but they also libeled me and my role in creating the mRNA vaccines.  Here is one of the passages:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t“Now, let’s talk about Robert Malone, he was involved in the development of the technology in cells and in frogs way back in the 80s as a student. That’s it. He is not the inventor, he did not develop the corona vaccine, he was at best a star that died out quickly, and even this is not certain considering the testimony of people who worked with him.”\n\t\t\n\t\tKlikni za razširitev\n\t\nThe tone of their accusations is profoundly aggressive and even threatening.  I like to laugh off such threats, but the truth is that such attacks by a government known for carrying out targeted assassinations is a bit disconcerting. Not to feel sorry for myself and my wife, but it isn’t very nice to be to be worrying about getting murdered when traveling internationally and making sure that we have hard core security here on the farm.\n\nMy wife, Jill Glasspool Malone, PhD wrote out the history of the discoveries and because my reputation is again getting attacked, she asked if it could be published here.  So, if you have read this account before, I apologize for the redundancy.  If you haven’t, sit back and enjoy - it is a long read (or those that want to skip to the issued patents, they are linked at the end of this document).\n\nThis is a story about academic and commercial avarice.  As you read it, you will think it is exaggerated or made up.  It is not.  It is the story about how the discoveries of DNA and RNA transfection and RNA vaccination were invented. It is also a story of repeated abuse.\n\nTo begin, Robert W. Malone MD, MS and I have been married 42 years.  We met in high school. Please forgive me, if the tone of this letter is angry.  It has been a long and tortuous journey of repeated financial, and psychological abuse.  Even now, THREE decades after, the abuse continues as other take credit for his work and the press (both scientific and lay) refuse to acknowledge his contributions. So yes, I can get worked up over this – I have lived with this amazing mind for decades. I am amazed at how Robert has been able to keep going scientifically despite the hurdles that have been thrown our way – and yet he has. He persists in doing extraordinary research, often without pay and without any institutional support.\n\n I am in the unique position of being a witness to the events involved in how RNA vaccination was invented and developed, and how individuals at a research institution and a corporation conspired to strip a graduate student from the credit he deserved in inventing RNA and DNA vaccination/gene transfer back in 1988.\n\nThe story of non-viral gene therapy and genetic vaccination really started when Dr. Robert Malone was a graduate student at the University of California, San Diego (UCSD) and the Salk, Institute (1986 to 1988). Robert had just finished the first two years of Medical school at Northwestern in an MD/PhD program, when he chose to do his PhD graduate work at UCSD and the Salk Institute. The quality of the investigators, particularly the work of Dr. Verma, was what drew him to UCSD/Salk. Before that, he had been a biochem major at UC Davis and had been involved in some major research in the newly discovered HIV virus, as well as tumor cancer biology and retroviruses.  He was already on multiple papers/abstracts prior to starting graduate work at UCSD.\n\nAt the Salk Institute/UCSD, he did his thesis work under Dr. Inder Verma on RNA structure and DNA/RNA gene transfer. The first realization that DNA in itself can produce an immune response was when Robert began collaborating with a post-doc in Verma’s lab by the name of Dr. Daniel St. Louis in 1987. Dr. St. Louis was working on a hemophilia gene therapy model in rabbits using retro-viral transduction techniques. Dr. St. Louis kept having gene expression stop at about two to three weeks post-treatment and he was sure that this loss of gene expression had to do with the promoter he was using. Dr. St. Louis talked with Robert Malone and Robert got obsessed with this puzzle and spent day and night poring over Dan's data, medical texts and journals. Then, he had a brainstorm. What was going on was that immune responses were shutting down gene expression. It had nothing to do with the promoter Dr. St. Louis was using. He presented all of his work and thoughts to Dr. St. Louis. This was the intellectual exercise that led to Robert discovering RNA and DNA vaccines at that time. Note that Robert is acknowledged in the St. Luis paper (St Louis D, Verma IM.\nAn alternative approach to somatic cell gene therapy. Proc Natl Acad Sci U S A. 1988 May;85(9):3150-4. doi: 10.1073/pnas.85.9.3150. PMID: 3283738; PMCID: PMC280161).\n\nIn fact, Robert talked with me extensively about using retroviral vectors for genetic vaccination during this time, but thought that the dangers of retroviral vectors were too great and that the FDA would not allow for this to be licensed.  However, this intellectual challenge led to this idea of using DNA and RNA delivery for vaccines. By spring 1988, his ideas about DNA and RNA vaccination were cohesive and formed the basis for the research plan that Vical later developed.\n\nAs a witness to what these ideas represented and the timeline of when the ideas and experiments were performed, I know that Robert was obsessed with gene transfer and immune responses long before he went to work for Vical in 1989. Robert’s first paper on RNA/cationic liposome transfection (PNAS) (which now has 747 citations) as well as published papers on RNA/DNA/cationic liposome transfection and embryonic transfection, were researched and written in 1988. \n\nThis paper, in concept so simple is anything but.  It may be the most significant research paper in the field of therapeutics of the later part of the 20th century.  Yet, until recently if was almost completely unrecognized. \n\nBut let’s take a step back further in time. In 1980, the Bayh-Dole Act was passed by Congress. It fundamentally changed the nation's system of technology transfer by enabling universities to retain title to inventions and take the lead in patenting and licensing groundbreaking discoveries.  It allowed inventors to profit from their patents.  It was truly a brave new world in biotechnology.\n\nThis was a time of great excitement about the potential of biotechnology and the money to be made by Universities, inventors and venture capitalists alike. Biotech capitalists were looking for new ideas and San Diego was flush with venture capital funding for biotech.  Professors were cashing in on deals to consult and sell their intellectual property.  One such person was Dr Inder Verma, a powerful scientist at the Salk Institute, with a joint appointment at UCSD. Dr. Verma was also extremely influential at NIH, NIAID and NCI.\n\nFast forward to 2018, and remember that Dr. Verma has become infamous for his abuse and harassment of post docs and employees, particularly women. This was due to a large investigation and an article in Science Magazine about his serial sexual misconduct and harassment of those under him, abuse that went on for decades (“Famed cancer biologist allegedly sexually harassed women for decades” Science Magazine, 2018).  This abuse includes harassing and stalking long after people left his laboratory, which has been well documented. As one woman interviewed put it, “He’s going to hurt me. I need grants.”  His behavior was to threaten people, if they didn’t do what he wanted. As a very important person in science and at NIH, he followed through on these threats.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "As Robert was the only graduate student in a 20-person post-doc lab, Robert was very vulnerable to Dr. Verma’s harassment.  Gender abuse is just one facet of cyclic abusive behavior, and Dr. Verma set up a cycle of abusive behavior towards Robert early on. Examples of the typical workplace behavior included Dr. Verma routinely offering grant applications and papers that he was to review to Robert, with instructions to “read them for ideas.”  Something Robert refused to do, and was so upset about it, that he spoke to the Salk human resources officer. Which of course, infuriated Dr. Verma. Not only was nothing was done to stop this predatory behavior by the institution, but they informed Dr. Verma that Robert had complained.\n\nDr. Verma would also put multiple people on the same project to compete against each other in the lab. Tensions among the post-docs were always high and explosive, with people having to hide experiments, notebooks and data – because of the fear of competition from WITHIN the laboratory.  It was not unusual for post-docs to accuse each other of sabotaging experiments.  But beyond that, Dr Verma harassed Robert.  He threatened that he would kill his career, etc., if he didn’t comply with his demands, if he didn’t include him on patent disclosures, etc.\n\nBack to the story of RNA/DNA transfection and vaccination… Robert’s research had primarily been done at the Salk, although, he was a graduate student at UCSD. Patent disclosures were filed on the RNA transfection/gene transfer technologies, which Dr. Verma and the Salk, as well as UCSD were very excited about -as they saw the commercial potential. But UCSD was also involved, as the early RNA transfection work had been done with frog embryos salvaged from a class at UCSD that Robert was a teaching assistant in.\n\nAttorneys from these two institutions (Salk and UCSD) began fighting, as there was no protocol in place for what to do when a graduate student who worked at both institutions made significant discoveries. Who would own the patent rights for Robert’s work?  Dr. Verma and the Salk attorney were threatening Robert that they would “ruin” his career or somehow financially punish him if he involved UCSD in the patent applications. The Salk attorneys were furious that Robert had sent patent disclosures to UCSD as well as themselves.  The attorney for UCSD was threatening that they would come after Robert financially or even his position of graduate student, if he didn’t get the Salk to include UCSD on the patent as an assignee.\n\nWhile this was going on, Robert had, with Dr. Verma’s permission, set up a collaboration with Syntex/Dr. Phil Felgner in January, 1988. To do this, Robert contacted Dr. Felgner and laid out his plans for the use of the cationic lipids for in-vitro mRNA transfection.  Other letters that Robert wrote to Dr. Felgner clearly lay out some of the core principles of the experiments, as well as sending him a signed summery of Robert’s ideas about in-vitro and in-vivo RNA transfection, using RNA as a drug and ideas around new as to synthesize, as well as stabilizing RNA (this letter is available for viewing, upon request). This summer was also sent to UCSD and Salk lawyers as disclosures. Some months later, the Salk CEO Dr. DeHoffman called Robert into a meeting with Dr. Verma at which Robert was accused of having set up a collaboration with Syntex unilaterally and without Dr. Verma’s knowledge or approval.  In the meeting, Robert described what actually happened. This was that Dr. Tony Hunter had tipped Robert off about Syntax lipids and Inder had approved of the collaboration.   Inder denied this - because he was under pressure to run all inventions via the for-profit arm of the Salk (SIBIA).  So, Inder lied.  Robert went to Tony Hunter about this after and was told \"of course Inder lied, what would you expect him to do.”  Later in 1988, Dr. Felgner shared Robert’s ideas with Dr. Jon Wolff and we believe Dr. Felgner expressed these ideas as Felgner’s own and didn’t credit Robert…\n\nBack to the Salk. This conflict over the patent disclosures went on for months – back and forth. A frothy mix of attorneys and full professors trying to exert influence over who would own Robert’s work. Robert was a graduate student, with no status or power within the University structure.  Dr. Verma also threatened Robert that he would never graduate and would not be able to find work once he left the Salk, unless he cut off communication with the UCSD attorney about the patent disclosures. Dr. Verma reiterated that he would see to it, that Robert would not get a NIH/NIAID grant ever, if he left the lab. By all accounts, in the years that followed, this threat was acted upon… \n\nTensions were high. Robert as a graduate student felt disempowered, harassed and was a pawn in a battle much larger than himself. It was literally not possible for Robert to continue his graduate degree, due to the level of harassment, abuse and threats of lawsuits by the institutions involved.  Writing this, it seems unbelievable.  But I was there.  It happened.  I actually kept a detailed journal at the time. We have boxes of data, memos, patents disclosures, drafts, etc. all boxed up and ready to share.  I will be glad to send much of this documentation upon request and some of it can be found on the attached documents.  These are actually just a portion of the documents I have saved and can send more if, wanted.\n\nRobert went to his UCSD graduate advisor (Dr. Deborah Spector), who was frankly skeptical and dismissive of both his claims of abuse and his research. He was told that he had been warned about Dr. Verma, so this was his fault for going to work for him. Because Inder had a “reputation” for being difficult.  This, of course, is a classic “blame the victim” mentality.\n\nHis thesis proposal was met with skepticism, as his thinking and research (concerning mRNA 5’ and 3’ untranslated region interactions) was so far ahead that the committee didn’t understand it and couldn’t be bothered to take the time to understand it prior to the meeting. The meeting went on for five hours, where he was grilled extensively and it left him shaken. This was the research which has since resulted in thousands of citations. Work that was done at the Salk/UCSD, that opened up a new avenue of research and is now saving the world.  The lack of support or even understanding at UCSD was appalling.  Then the fact that those who did understand it used his research to further their own agenda without acknowledging his contributions was abusive.\n\nIn the end, he stepped away from getting his doctorate, settled for an “all but dissertation,” and ended up with a masters before going to work at Vical and then going back to complete medical school. Note that the papers that were published from his work at the Salk/UCSD are critical in understanding RNA expression as well as DNA and RNA vaccination. The first paper published from his graduate work at the Salk entitled, “Cationic Liposome-mediated RNA transfection” (PNAS) has 747 citations alone and that is just the start of the many papers and patents that ended up being published by Vical, but all or the majority of the work had been conducted at the Salk. This work is now considered seminal in the discovery and development of DNA/RNA transfection and as well as the discovery of DNA and RNA vaccination. The paper “Direct gene transfer into mouse muscle in vivo,” published in 1990 (but much of the work was done at the Salk) has almost 5,000 citations. The Vical Patents, which had work done at the Salk in it, has 1200+ citations. The papers and patents that were published from his period at the period at the Salk/UCSD have approximately 6,300 citations. Yet, he came away from the experience without a PhD due to being threatened by attorneys from both institutions and due to the abuse from Dr. Verma.\n\nAt one point in 1988, Robert felt so abused, that he went to the UCSD mental health clinic, who diagnosed him with severe PTSD from the abuse. The mental health professional told Robert that his levels were the same as someone coming back from Vietnam. There are records somewhere at UCSD that diagnosed a student with severe abuse from his thesis advisor/attorneys and yet that information was not disclosed to UCSD human resources. Nor was Robert encouraged to seek outside help from the graduate department in dealing with this.  In our 45 years together, I have never witnessed anywhere the level of abuse that Robert endured.  I can’t describe how much Dr. Verma’s abuse affected Robert.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Yes- Robert’s seminal research at the Salk Institute and continued at Vical and then after is now saving the world from COVID-19. The patents clearly define the discovery of mRNA transfection and vaccination, as do many of the early papers.\n\nDespite 6,300 citations from his published work during this time (1988-1990), he did not end up with a PhD.   As Pfizer, University of Wisconsin (WARF), Vical, Merck and now the University of PA take credit for this work, go back to the data and the written word.  Always go to the data.  It was the Salk where much of the discoveries happened.  Data that clearly show he should have been primary inventor on all those patents that Vical filed.  Patents that were generated from the patent disclosures filed at the Salk Institute.  Disclosures that the Salk attorneys determined Robert should be the sole inventor on. The patent application from the Salk were withdrawn and Robert never told.  Which, of course is against the law and University of California (UCOP) policy. Note that Robert asked to see the application in 1991 and the cover letter to Robert does not even imply that the patent had been abandoned (which it had). The Salk withdrew the patent, knowing that Vical wished to LICENSE the patent.  Why did they do that?  How much was Dr. Verma (at the time, also a paid advisor to Vical) involved in that decision? But I am jumping ahead of myself again.  Back to the timeline.\n\nWhen Robert decided to leave the PhD program, he took a position at a brand-new company called Vical, Inc. in January 1989. He did this for me, so that I could finish my undergraduate degree, as well as so he could continue his research, before returning to medical school in Sept 1989.  The plan was this would be a temporary position (8 months duration).  Dr. Phillip Felgner recruited Robert into Vical to continue his research and set up a gene delivery/DNA/RNA program. Robert had already been collaborating with Dr. Felgner, who had supplied him with cationic lipids for his experiments. But Robert had the ideas, designs and experiments for this program.  The program came from his bench at the Salk.  Dr. Felgner was a chemist, not a molecular virologist.  Dr. Felgner then became his supervisor. \n\nRobert was put in charge of molecular biology and then immunology (the only employee in this section being himself), with only ten people at the company. In order to quickly ramp up the program, Dr. Felgner encouraged Robert to bring over all his reagents, plasmids and stocks from the Salk Institute. \n\nThe fact that Robert brought over all his research materials, including DNA/RNA constructs, plasmids, reporter genes, cell lines, cationic lipid formulations (“Lipofectin”) was why the results came so quickly at Vical, as that initial transfection and DNA/RNA vaccine work was just an extension of what Robert had been working on previously at the Salk Institute. Privately, Robert has always said that it was like casting pearls before swine, as they had no idea the gift they were given. Later we were told that the reason Vical and Merck never pursued RNA vaccination was because they couldn’t make RNA after Robert resigned from Vical.\n\nIn early 1989, soon after joining Vical, Robert had been working on in-vivo cationic liposomal transfection and needed to perform blinded rodent studies. Vical did not have animal resources set up yet. Thus, he designed the experiments, made up the plasmids, DNA, RNA and reagents, wrote out directions and sent samples to Dr. Wolff at the University of Wisconsin who injected rats with blinded samples. We still have those lab books, set of directions, etc. Robert had cloned the plasmids (at the Salk institute as well as Vical) and worked up all of the reagents himself, He stocked the Vical lab with his stocks from the Salk, which he had transferred to Vical.\n\nDr. Wolff's role was to perform the animal treatments, as Vical, Inc had yet to set up their animal facilities. As a negative control, Robert had included naked RNA. Later, he designed and performed confirmation experiments with plasmid DNA. Imagine his surprise when the negative control came out positive! They repeated the experiments and the same results were obtained. I have documentation that shows that Robert designed these studies and that he supplied the reagents, which were shipped to Dr. Wolff at University of Wisconsin. I have always wondered why Dr. Wolff was even put on all those patents as he contributed nothing to the intellectual design of those initial experiments. If you look at the pages of research data, and the letters/instructions sent with samples, it is clear who did the work. Robert sent blind samples to Dr. Wolff. These lab books clearly document Dr. Wolff's lack of significant intellectual contribution to this project and that much of the work happened at the Salk Institute. The lab books also document that those first experiments were designed and the regents/RNA came from Robert’s bench.\n\nThe History after Vical\n\nThis history is important, because Dr. Verma, as well as Felgner/Wolf continued to use his influence to negatively impact Robert’s academic career. When Robert left Vical in August, 1989, he was threatened with legal action by Vical. Vical’s directions to Robert were to not talk about the results to anyone or to continue his research that he had begun at the Salk, if he wanted to avoid legal trouble with Vical. Thus, as Robert was quite intimidated and already traumatized by what happened at the Salk, he did not try to assert his primary role in the initial discoveries. This was also because he felt that there were enough people like Dr. Gary Rhodes at Vical, to ensure his pivotal role in the discoveries would not be overlooked. However, he didn't realize that such people didn't have the power or the guts to stand up for what was right.\n\nThe patent disclosures clearly documents the discoveries of mRNA vaccines and then Robert and Dr. Gary Rhodes designed the mRNA vaccine experiments.  Dr. Rhodes conducted the mouse experiments just after Robert left the company.  Here is a write up from the patent of one of the first mRNA experiments - completed in 1989.\n\n\n\t\n\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Thus, he was shocked when the inventor of DNA vaccines (himself) was not even put on the initial papers published by Merck on DNA vaccination.  Even though he had been consulting with Vical scientists, had come up with the initial ideas for mRNA and DNA vaccination and had been involved in the design of the first experiments. How did this happen? The story is that Merck bought the technology/patents from Vical and got the data from the experiments. Merck then repeated the experiments under Drs. M. Liu/Ulmer and published without ANY of the researchers from Vical or the Salk who had done the initial work and came up with the ideas. Have you ever heard of where the patent inventors aren't included on the proof of principle papers? One would say, it just doesn’t happen… but it did.   Those with the “gold” hold the power in both the corporate and scientific worlds.\n\nEven worse… What happened to those Salk patent disclosures and filed application that Robert wrote, which preceded the Vical patents?  \n\nVical knew they were going to have to license from the Salk, we have planning documents from Vical to that effect. The Salk and Vical patents were filed on the same day at the USPTO (3/21/89) – we know the two institutions were working together. This filing date could not be coincidental. Documents that clearly lay out Vical’s knowledge that they had to deal with the issues of the patent application and disclosures that were owned by the Salk. Even worse, in 1991, when Robert inquired about the filing, he was told in the cover letter that the filing date was 3/29/89.  They literally lied by falsifying the filing date in the cover letter, as it was the same as the Vical patent filing date.  This shows that the Salk and Vical were working together in filing the patents, as the patents were all filed from both institutions on the SAME day. \n\nSo, our understanding is that they cut a deal with Dr. Verma shortly after Robert left. Vical hired Dr. Verma as a consultant/advisor to the Vical board (some of the details were written up in a local San Diego newspaper).  Then Dr. Verma had the Salk institute quietly abandon the patent application(s) already filed. Yep- those patent disclosures and application were disappeared by the Salk.  Despite that the Bayh-Dole act requires that inventors get notified if an assignee decides to not pursue a patent, the Salk never told Robert that they had abandoned the patents. So, Robert was never able to continue those patent applications on his own.  \n\nWho profited from this?  Dr. Verma, and of course, Vical. But also, Dr. Verma’s professional friend Dr. Hostetler, a founder and chief scientific officer of Vical, as well as other investors/founders of Vical.  Dr. Verma made his money off of these ideas through his formal role at Vical, which included monetization and we believe, stock options. With this act, the fate of Robert being denied acknowledgment of his primary role in the discoveries was set.   When Salk abandoned those patents, Robert was not able to receive any formal credit or financial compensation for his discoveries.  Dr. Verma, Dr. Felgner, Dr. Wolff all became rich off of Robert’s work, while we, including our child, literally starved during his last two years of medical school and continued to have financial issues throughout the next decade.  \n\nIn the early 1990s. Vical, Inc. successfully sold the intellectual property to Merck. Vical had altered their business plan based on these early successes of DNA gene therapy/genetic vaccination. In fact, the company had completely switched its business focus to genetic vaccination and gene therapy due to Robert's discoveries. This was not the business plan that it had originally been set-up to do Which was antiViral lipid formulations – with Dr. Doug Richman and calcitonin analogs – with Karl Hostetler, ergo the name Vi – Cal).\n\nThe proof of principle experiments in a murine influenza model were completed and the results were very promising (under the guidance of Dr. Gary Rhodes at Vical). Merck agreed to license the DNA vaccine patent for 30 million, but only if they could repeat the experiments in-house and not cite the Vical researchers for their work. Which is what they did. Merck also used their huge public relations team to promote this new vaccination discovery. They also promoted their own team headed by Dr. Margaret Liu at the expense of the real researchers (Robert and others at Vical). Merck’s early press releases were all about their team and their “discoveries.” RNA vaccines were evidently dropped, because of Vical and Merck’s inability to make RNA after Robert left.\n\nA deeper delve into that history: Dr. Gary Rhodes and Dr. Suezanne Parker set-up up the mouse model for Merck and trained the Merck staff. Robert had trained and helped Rhodes and Parker to design the original vaccine experiments. Then these initial experiments were literally repeated under the Merck team using DNA (after Robert left, no one could get enough RNA made to redo his experiments). This set of experiments was what was published with Dr. Margaret Liu as senior author. The Vical employees involved were left off the paper, including Robert. However, note that on the patents, only Vical affiliates and Dr. Jon Wolf are listed as inventors. No one from Merck is. This is because no one from Merck came up with the ideas, or the proof of principle, only the money to buy them. Robert's name (the person who had the idea and proposed the set of experiments to be performed) was not included on the initial DNA vaccination paper published by Merck. For the non-viral gene therapy paper that was published in Science, Vical designated Wolff as primary author and that was that (Wolff, 1990). Robert was listed as second author. He had no choice in the matter, because he resigned from Vical. Thus, Dr. Wolff was given access to the primary data, RNA constructs, etc and wrote the paper. Dr. Wolff didn't come up with the idea of RNA, DNA gene transfer or vaccination, nor did he design the experiments or make the plasmids in those early experiments. But Wolff did get permission from Vical to write the paper and be the lead author that was eventually published. Robert was listed as second author, despite having done almost all of the primary research, made the RNA, designed the use of luciferase, as well as having the original idea. Robert left Vical in disgust, over Dr. Felgner and Dr. Wolff taking credit for his work, as outlined in his letter of resignation. Robert finished his medical degree in 1991 and then did a pathology internship at UC Davis.\n\nWhen all the Vical patents were originally written, the order of inventors was Felgner, Malone, Wolff and Verma (which everyone knew was wrong – as the ideas were mostly from Robert). Without telling Robert, while the patents were still applications, Vical changed the order of authorship in 1990-91, so the Robert was almost last in authorship (I believe there are 10 total US patents from this work, all with a priority date of 3/21/1989).  That priority date of all those patents is three months after Robert left the Salk Institute. At that time, he was the only person on this project at Vical. Just reflect on that. As the only molecular virologist at Vical – all those issued patents (10+) all had a priority date of March 1989, when Robert was the ONLY employee at Vical on the project.\n\nRobert has contributed more to the basic understandings of non-viral gene (mRNA and DNA) vaccination and delivery technologies than anyone I know. However, Robert has been unable to gain that much funding through Federal sources for work continuing in DNA/RNA vaccination or gene therapy despite having almost 100 papers, book chapters and issued patents. He had NIH grants reviewed by Dr. Felgner rejected.  Throughout the years, Dr. Felgner Dr. Wolff, Dr. Ulner and Dr. Lieu continued to inflate their roles as primary inventor of DNA vaccines. While Robert continued to have Vical insist that he could not speak to the topic… At one point, Vical sent Robert a “cease and desist” letter – insisting that he not work in any of the fields that were on the Vical patents.  This after, getting the Salk to abandon their patent applications that Robert had filed. \n\nFinally, in 1999 Robert challenged NIH to explain why Dr. Felgner was reviewing his grants, as there was a conflict of interest. After a thorough investigation, NIH agreed that Dr. Felgner was obviously biased against Robert and he was assured that Dr. Felgner would not review his grants in the future. After inventing non-viral gene therapy and both mRNA and DNA vaccination, Robert has never been able to secure funding from NIH for work in this field.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "He also had a NIAID official let him know in a phone conversation as to why he was never able to win a grant, even when his scores were very competitive (some of the grants were scored excellent but were still triaged by the NIH administration) and should have been funded.  He was told that “someone” up high but outside of NIH had put a block on his ability to get grants. The NIH administrator referenced was told that Robert had “mental health issues,” (which outside of the PTSD from the abuse at the Salk, wasn’t and isn’t true) and therefore, they were not to award him grants.  I was there in the room when that conversation happened.  We surmise it was Dr. Verma who had told this to NIAID/NIH.   No one outside of a few people at UCSD/Salk knew of Robert seeking medical help through the UCSD system, which lead to his diagnosis of PTSD from abuse at the Salk/UCSD.  At that point, Robert decided to leave academia (2002) and we have either had our own company or worked for others since.  So, basically – all evidence suggests that “Verma’s Institution” (the Salk) was directly responsible for Robert not being able to procure NIH grant funding for over a decade after he left the Salk Institute. \n\nThe RNA transfection and vaccination research conducted at the Salk was so ahead of its time, that it only NOW recognized thirty plus years later. This work is again being credited to the likes of Dr. Verma, Dr. Wolff and Dr. Felgner or to employees at Merck or Pfizer and now the University of Pennsylvania.  The Wiki pages for DNA, RNA vaccination/transfection don’t even mention Robert’s name. Let me repeat that: WIKI HAS NO MENTION OF ROBERT MALONE.  There is no “Wiki page” or Google page for Robert Malone, unlike for Katalin Karikó. This frankly makes me sick.  As the Univ of PA pushes for their scientists to win the Nobel and has obviously campaigned her accomplishments tirelessly, I have been absolutely shocked and sickened.  As an aside, rumor has it that the Univ of PA put in a nomination for their scientists for the Nobel, but as there is no institution for Robert, so no one put in a nomination for him.  So, the joke in this family is that Robert will be the “Rosalind Franklin” of RNA vaccines. If the Nobel is ever given for this technology, it will not to go Robert.\n\nFor decades, Robert and I tried everything to get the scientific world to pay attention to mRNA vaccination.  We did research, wrote papers, had a patent with a priority date of 1996 for mucosal mRNA vaccination issue, spoke at conferences to no avail.   Robert could not get enough funding to continue to work as a scientist, despite thousands of citations of his work.\n\nNow people who had nothing to do with the actual invention are taking credit for it!   Newpapers write that  Dr. Katalin Karikó  invented mRNA vaccines, rather than the very small improvements she has made to the existing technologies. BTW- some mRNA vaccine companies like CureVac, do not even use her added chemical in their mRNA vaccine formulations!\n\nRobert devoted much of his life to moving this technology forward. People like Dr. Verma and Dr. Felgner, along with companies like Vical and Merck and now the Univ of PA and Moderna and others take credit for his work. It is depressing.\n\nSo often, biotechnology companies/academia in the United States control the flow of marketing and scientific information. They decide (based on their own corporate structure), who will and will not get to be authors, the rank of authors or even who gets credit for those ideas published. However, companies dare not exclude individuals who deserve to be on a patent.\n\nRobert has always said that: \"the most important thing is the science and saving lives, not who gets credit.”  But this is beyond who invented what, it is the derailment of a career, the ability to conduct science and a scientific legacy.  This is a story about academic theft. That is now being used to support libeling my husband and his role in this invention.\n\nI know that this may seem to be over-reaching or over-bearing but please consider it in the light that it was written. For years, I have known the “real\" story. I have witnessed the cover up of who the real discoverer and hero of this important scientific and medical breakthrough was. I have seen Robert, one of the few people who could have moved RNA vaccines forward early on, unable to secure funding, or get grant funding due to the actions of the Salk, and/or Vical employees. I have witnessed Robert being explicitly told by Vical attorney’s that they would come after him, if he continued work that he started as a graduate student. I hope that you also can understand how disheartening and disturbing it is to see someone be largely unknown by the scientific establishment because of abuses by individuals to secure their own place in the history books, avarice or because of a personal vendetta.\n\nWith the mRNA and DNA transfection/vaccination discoveries so long ago, the kudos again are going to others for Robert’s discoveries.  Robert has likened what has happened to him over the past thirty years as to getting repeatedly intellectually raped.  Because in the end, what he suffered through resulted in significant PTSD. It harmed him emotionally. It took him years to recover from what happened while he was a graduate student at the Salk, UCSD and then what happened at Vical. He was abused. It is painful. \n\nNow, Robert is rightly upset about how what he has invented, has been used to vaccinate the world and now children with a product that has not been adequately tested.  In the USA, this product is still under emergency use authorization, which greatly restricts the liability of the government and companies making these vaccines.  Short cuts have been taken.  Adverse events continue to happen and our government is not tracking them in any sort of systematic fashion.  Yet mandates and even mandates for children continue on and on and on.\n\nBecause Robert is speaking out about these issues, he is being libeled and smeared.  But do not forget.\nThese events happened.\n\nThe inventor, the Godfather of mRNA vaccines, my husband - is concerned and believes that it is time for the world to take a hard look at what has happened in the clinical development of mRNA vaccines.  But that my friend, is a whole nother discussion\n\n\n\nSincerely,\n\nJill\n\n\nDr. Jill Glasspool-Malone",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Papers and Patents directly derived from Robert W Malone’s research \n\nA novel approach to study packaging of retroviral RNA by RNA transfection (Abstract). RW Malone, P. Felgner, I. Verma. RNA Tumor Viruses, May 17-18, 1988. Cold Spring Harbor\n\nmRNA Transfection of cultured eukaryotic cells and embryos using cationic liposomes. Malone RW. Focus. 1989; 11:61-8 (Because we literally were starving, we had no money to publish these results from the Salk Institute 1988, so Robert got a trade magazine to publish the work for free).\n\nThe first mRNA vaccine data faxes to the USPTO in early 1990.\n\nDNA and RNA Transfection and Vaccination (Abstract). First Place, Northwestern AOA Research Symposium Competition for Medical Students: 1989. (I can’t find this one - but I am still looking)!\n\nCationic liposome-mediated RNA transfection. Malone RW, Felgner PL, Verma IM. Proc Natl Acad Sci (PNAS) U S A. 1989;86(16):6077-81. Cited in 749 articles.\n\nDirect gene transfer into mouse muscle in vivo. Wolff JA, Malone RW, et al. Science. 1990;247(4949 Pt 1):1465-8. Cited in 4,750 articles.\n\nHigh levels of messenger RNA expression following cationic liposome mediated transfection tissue culture cells. Malone R, Kumar R, Felgner P. NIH Conference: “Self-Cleaving RNA as an Anti-HIV Agent (abstract). Washington, DC June 1989.\n\nDelivery of exogenous DNA (includes mRNA) sequences in a mammal P Felgner, JA Wolff, GH Rhodes, R Malone, D Carson. Biotechnology Advances 1993: 15 (3-4), 763-763\n\nLipid-mediated polynucleotide administration to deliver a biologically active peptide and to induce a cellular immune response (includes mRNA). Assigned to Vical, Inc and licensed to Merck. No. 7,250,404, date of issue: 7/31/07 Cited in 105 articles. Priority Date: 3/21/1989.\n\nLipid-mediated polynucleotide administration to reduce likelihood of subject's becoming infected (includes mRNA). Assigned to Vical, Inc and licensed to Merck. US Pat. Ser. No. 6,867,195 B1. Date of issue: 3/15/05. Priority Date: 3/21/1989.\n\nGeneration of an immune response to a pathogen (includes mRNA). Assigned to Vical, Inc and licensed to Merck. US Pat. Ser. No. 6,710,035. Date of issue: 3/23/04. Citations: 39 articles. Priority Date: 3/21/1989.\n\n DNA (and mRNA) vaccines for eliciting a mucosal immune response. US Pat. Ser. No. 6,110,898, date of issue: 8/29/00. Cited in 40 articles.\n\nExpression of exogenous polynucleotide sequences in a vertebrate, mammal, fish, bird or human (includes mRNA) . Assigned to Vical, Inc, licensed to Merck.  US Pat. Ser. No. 6,673,776. Date of issue: 1/6/04. Priority Date: 3/21/1989.\n\nMethods of delivering a physiologically active polypeptide to a mammal (includes mRNA). Assigned to Vical, Inc, licensed to Merck. US Pat. Ser. No. 6.413.942. Date of issue: 7/2/02. (cited in 150 articles). Priority Date: 3/21/1989.\n\nInduction of a protective immune response in a mammal by injecting a DNA sequence (includes mRNA). Assigned to Vical, licensed to Merck. US Pat. Ser. No. 6,214,804, date of issue: 4/10/01. Cited in 360 articles. Priority Date: 3/21/1989.\n\nInduction of a protective immune response in a mammal by injecting a DNA sequence (includes mRNA). Assigned to Vical, Inc, licensed to Merck.  US Pat. Ser. No. 5,589,466. Date of issue: 12/31/96. Cited in 899 articles. Priority Date: 3/21/1989.\n\nDelivery of exogenous DNA sequences in a mammal (includes mRNA). Assigned to Vical, Inc, licensed to Merck.  US Pat. Ser. No. 5,580,859. Date of issue: 12/3/96. Cited in 1244 articles. Priority Date: 3/21/1989.\n\nGeneration of antibodies through lipid mediated DNA delivery (includes mRNA). Assigned to Vical, Inc, licensed to Merck. US Pat. Ser. No. 5,703,055. Date of issue: 12/30/97. Cited in 419 articles. Priority Date: 3/21/1989.\n\nCationic liposome-mediated RNA transfection. Dwarki VJ, Malone RW, Verma IM. Methods Enzymol. 1993;217:644-54. Cited in: 102 articles.\n\nMany papers and patents on new cationic lipid formulations for mRNA and DNA delivery for vaccination.\n\nPapers and patents related to cationic lipid polynucleotide transfection and vaccination (including mRNA)\n\nTfx-50 Reagent, a new transfection reagent for eukaryotic cells. Schenborn E, …, Malone RW, et al. 1995\n\nFormulations and methods for generating active cytofectin: polynucleotide transfection complexes. Robert W Malone, et al. US Pat. Ser. No. 5,925,623 7/20/99.\n\n Cationic Transport Reagents. US Pat. Ser. No. 5,892,071 Robert W Malone, et. al. issued 4/06/99.\n\n Polyfunctional cationic cytofectins, formulations and methods for generating active cytofectin: polynucleotide transfection complexes. Robert W Malone, et. al. US Pat. Ser. No. 5,824,812 issued 10/20/98.\n\n Cationic Transport Reagents. Robert W Malone, et. al. US Pat. Ser. No. 5,744,625 issued 4/28/98.\n\n Cationic Transport Reagents. Robert W Malone, et. al. US Pat. Ser. No. 5,527,928, date of issue: 6/18/96.\n\n Marked enhancement of macaque respiratory tissue transfection by aurintricarboxylic acid. Glasspool-Malone J, …, Malone RW. Gene Med. 2002;4(3):323-2.\n\n Enhancing direct in vivo transfection with nuclease inhibitors and pulsed electrical fields. Glasspool-Malone J, Malone RW.  In Gene Therapy Methods: Methods Enzymol. 2002;346:72-91\n\n Cutaneous transfection and immune responses to intradermal nucleic acid vaccination are significantly enhanced by in vivo electropermeabilization. Drabick JJ, Glasspool-Malone J, …, Malone RW. Mol Ther. 2001;3(2):249-55. Cited in 192 articles.\n\n Theory and in vivo application of electroporative gene delivery. Somiari S, Glasspool-Malone J, … Malone RW.  Mol Ther. 2000;2(3):178-87. Cited in 345 articles.\n\n Efficient nonviral cutaneous transfection. Glasspool-Malone J, …, Malone RW. Mol Ther. 2000;2(2):140-6. Cited in 138 articles.\n\n Developing dendritic cell polynucleotide vaccination for prostate cancer immunotherapy. Berlyn KA, …,  Malone RW J Biotechnol. 1999;73(2-3):155-79\n\n Models of Cationic Liposome Mediated Transfection.  Gene Therapy and Molecular Biology. Ahearn A, Malone RW. Vol 4. Gene Therapy and Molecular Biology 1999;4\n\n Cationic lipid-mediated gene delivery to murine lung: correlation of lipid hydration with in vivo transfection activity. Bennett MJ, …, Malone RW, Nantz MH. J Med Chem. 1997;40(25):4069-78\n\n Considerations for the design of improved cationic amphiphile-based transfection reagents. Bennett MJ, …, Malone RW. Journal of Liposome Research   1996;6(3):545-65\n\n Structural and functional analysis of cationic transfection lipids: the hydrophobic domain. Balasubramaniam RP, …, Malone RW. Gene Ther. 1996;3(2):163-72. cited in 172 articles.\n\n A flexible approach to synthetic lipid ammonium salts for polynucleotide transfection. MJ Bennett, RW Malone, MH Nantz. Tetrahedron letters 36 (13), 2207-2210",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "A deeper dive into the documents (descriptions below). Links found by clicking the button below.\n\nAppendix of documents\n\n\n\nCationic Lipid-Mediated RNA and DNA patent application, 1988 submitted by the Salk institute. Primary author: Robert Malone.  This patent application and all disclosures were later abandoned by the Salk, without informing Robert.  This is shown on the Salk counsel cover letter signed in 1991, where it is not mentioned that this patent had already been abandoned. This occurred after Dr. Verma became a consultant (SAB member) of Vical. The ideas and research of this Salk patent application were the foundation of the Vical patents, with a priority date of 3/21/1989. Three months after Robert left the Salk – and Robert was the ONLY person at Vical at that time, working on this project. Vical promised Robert they would license the patent from the Salk – but instead, the Salk abandoned those applications, literally worth millions of dollars at the time (based on the sale of the Vical patents to Merck, which were licensed for $30 million USD). Then Salk abandoned this patent application and all other disclosures submitted by Robert. There was a clear quid-pro-quo.\n\nMay 1989, Internal Vical document: Intellectual property meeting agenda showing Salk/Malone/Verma ownership of DNA/RNA Transfection and Vaccination technologies. Discussion of a deal to be worked out between the Salk and Vical.  Instead, Verma became a consultant (we believe, based on a newspaper article at the time: a Consultant SAB member, with stock options) and the patent application and disclosures at Vical were dropped.\n\nLetter from Dr. Robert Malone to Vical dated 2001. This letter details research done at the Salk prior to his employment at Vical.  Attachments were not included from this letter, due to length. It is possible to scan them and send them as a google link, if desired.\n\nLetter from Robert to a journalist outlining history in 1990.\n\nXenopus RNA Transfection 1988 Malone Salk Data\n\nmRNA Transfection of Cultured Euk Cell - data from 1988 at Salk, written up for Vical 1989\n\nAttachments relating to discovery Malone Salk and Vical – These include letters to Felgner from the Robert at the Salk in Jan 1988, whereby Felgner was trying to duplicate Robert’s results – to provide quality control – with Robert sending him samples. Patent Disclosures (signed by a witness) from the Salk in 1988.  This set of documents also includes patent disclosures from Vical, for work done at the Salk where Phil put himself as an inventor – instead of as a witness.\n\nLab book pages – Malone’s lab book from the Salk\n\nA novel approach to study packaging of retroviral RNA by RNA transfection (Abstract). RW Malone, P. Felgner, I. Verma. RNA Tumor Viruses, May 17-18, 1988. Cold Spring Harbor\n\nmRNA Transfect of Cultured Euk Cell embryos Focus Article 1989 -research from Salk 1988\n\nCationic liposome-mediated RNA transfection by R W Malone, P L Felgner, and I M Verma\n\nMolecular Biology and Virology Laboratory, Salk Institute, San Diego, CA 92138.\n\nPNAS August 1, 1989 86 (16) 6077-6081; https://doi.org/10.1073/pnas.86.16.6077\n\nM. Patent Disclosures and Application Mix of Salk/Vical\n\nVical Documents\n\nExpression of Liposomally Delivered Polynucleotide Sequence a mammal.   The First of ten patents, which incorporate both ideas and data from the Salk. All ten patents have a priority Date March 1989. The Priority date is less than three months after Robert left the Salk and started at Vical for all of the Vical patents.\n\nAnalysis of Transfection Conditions Instructions Malone to Wolf. Again, samples and research having been done initially at the Salk.  This data clearly showing the intellectual driver for these experiments being Robert, with Wolff doing the vivisection work.\n\nFirst RNA CAT Experiment: Malone designed and send RNA/DNA samples to Wolff to inject. Dr. Jon Wolff did the vivisection and wrote up of RNA transfection experiment results – FAXed back to Vical. In this document, Wolff notes that all RNA and DNA samples were sent to Wolff by Robert.  Dr. Wolff did that animal injections, but did not contribute muck, if anything to the design. Note that Vical/Felgner designated Wolff to write up the results for publication, thus ensuring himself as first author on the Science paper. \n\nPatent disclosures 2/2/89 (two months after Robert started Vical), Other patent disclosures from June 1989 (note how Dr. Felgner added his name ON TOP of Robert’s – after they were submitted), Salk disclosures with Rob as only inventor and abstracts.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGeneral 4 — Robert W Malone MD\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.rwmalonemd.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nOriginal data, notes, patents, early papers, lab notes, meeting notes, patent disclosures:​\n Lipid-mediated polynucleotide administration to deliver a biologically active peptide and to induce a cellular immune response (includes mRNA). P Felgner, JA Wolff, GH Rhodes, R Malone, D Carson. Assigned to Vical, Inc and licensed to Merck. No. 7,250,404, date of issue: 7/31/07 Cited in 105 articles. Priority Date: 3/21/1989.\n Lipid-mediated polynucleotide administration to reduce likelihood of subject's becoming infected (includes mRNA). P Felgner, JA Wolff, GH Rhodes, Robert W Malone, D Carson. Assigned to Vical, Inc and licensed to Merck. US Pat. Ser. No. 6,867,195 B1. Date of issue: 3/15/05. Priority Date: 3/21/1989.\n Generation of an immune response to a pathogen (includes mRNA). P Felgner, JA Wolff, GH Rhodes, Robert W Malone, D Carson. Assigned to Vical, Inc and licensed to Merck. US Pat. Ser. No. 6,710,035. Date of issue: 3/23/04. Citations: 39 articles. Priority Date: 3/21/1989.\n Expression of exogenous polynucleotide sequences in a vertebrate, mammal, fish, bird or human (includes mRNA). P Felgner, JA Wolff, GH Rhodes, Robert W Malone, D Carson. Assigned to Vical, Inc, licensed to Merck.  US Pat. Ser. No. 6,673,776. Date of issue: 1/6/04. Priority Date: 3/21/1989.\n Methods of delivering a physiologically active polypeptide to a mammal (includes mRNA). P Felgner, JA Wolff, GH Rhodes, Robert W Malone, D Carson. Assigned to Vical, Inc, licensed to Merck. US Pat. Ser. No. 6,413,942. Date of issue: 7/2/02. (cited in 150 articles). Priority Date: 3/21/1989.\n Induction of a protective immune response in a mammal by injecting a DNA sequence (includes mRNA). P Felgner, JA Wolff, GH Rhodes, Robert W Malone, D Carson. Assigned to Vical, licensed to Merck. US Pat. Ser. No. 6,214,804, date of issue: 4/10/01. Cited in 360 articles. Priority Date: 3/21/1989.\nInduction of a protective immune response in a mammal by injecting a DNA sequence (includes mRNA). P Felgner, JA Wolff, GH Rhodes, Robert W Malone, D Carson. Assigned to Vical, Inc, licensed to Merck.  US Pat. Ser. No. 5,589,466. Date of issue: 12/31/96. Cited in 899 articles. Priority Date: 3/21/1989.\nDelivery of exogenous DNA sequences in a mammal (includes mRNA).  Assigned to Vical, Inc, licensed to Merck. P Felgner, JA Wolff, GH Rhodes, Robert W Malone, D Carson. US Pat. Ser. No. 5,580,859. Date of issue: 12/3/96. Cited in 1244 articles. Priority Date: 3/21/1989.\nGeneration of antibodies through lipid mediated DNA delivery (includes mRNA). P Felgner, JA Wolff, GH Rhodes, Robert W Malone, D Carson. Assigned to Vical, Inc, licensed to Merck. US Pat. Ser. No. 5,703,055. Date of issue: 12/30/97. Cited in 419 articles. Priority Date: 3/21/1989.\nA novel approach to study packaging of retroviral RNA by RNA transfection (Abstract). RW Malone, P. Felgner, I. Verma. RNA Tumor Viruses, May 17-18, 1988. Cold Spring Harbor (the first in a series of papers/abstracts on RNA transfection).\nmRNA Transfection of cultured eukaryotic cells and embryos using cationic liposomes. Malone RW. Focus. 1989; 11:61-8\nThe SALK patent that was filed with the USPTO on 3/21/1989. Note that the cover letter hides this - and says it was filed on 3/29/89 - the sane date as all the VICAL patents, showing that there was collusion.\nTHE VERY FIRST mRNA VACCINE EXPERIMENTAL DATA 1990 (from Vical to patent office)\n Cationic liposome-mediated RNA transfection. Malone RW, Felgner PL, Verma IM. Proc Natl Acad Sci (PNAS) U S A. 1989;86(16):6077-81. Cited in 749 articles.\n Direct gene transfer into mouse muscle in vivo. Wolff JA, Malone RW, et al. Science. 1990;247(4949 Pt 1):1465-8. Cited in 4,750 articles. Note that Robert was a student at Northwestern, and was never affiliated with University of Wisc.\n High levels of messenger RNA expression following cationic liposome mediated transfection tissue cultured cells. Malone R, Kumar R, Felgner P. NIH Conference: “Self-Cleaving RNA as an Anti-HIV Agent (abstract). Washington, DC June 1989.\n Cationic liposome-mediated RNA transfection. Dwarki VJ, Malone RW, Verma IM. Methods Enzymol. 1993;217:644-54. Cited in: 102 articles.\n Delivery of exogenous DNA (includes mRNA) sequences in a mammal P Felgner, JA Wolff, GH Rhodes, R Malone, D Carson. Biotechnology Advances 1993: 15 (3-4), 763-763\n DNA vaccines for eliciting a mucosal immune response (includes mRNA). US Pat. Ser. No. 6,110,898. Inventors: RW Malone and Jill Glasspool Malone. Date of issue: 8/29/00. Cited in 40 articles. Priority Date: 1996.\nFormulations and methods for generating active cytofectin: polynucleotide transfection complexes. Robert W Malone, et al. US Pat. Ser. No. 5,925,623 7/20/99.\n Cationic Transport Reagents. US Pat. Ser. No. 5,892,071 Robert W Malone, et. al.  issued 4/06/99.\n Polyfunctional cationic cytofectins, formulations and methods for generating active cytofectin: polynucleotide transfection complexes. Robert W Malone, et. al.  US Pat. Ser. No. 5,824,812 issued 10/20/98.\n Cationic Transport Reagents. Robert W Malone, et. al.  US Pat. Ser. No. 5,744,625 issued 4/28/98.\n Cationic Transport Reagents. Robert W Malone, et. al.  US Pat. Ser. No. 5,527,928, date of issue: 6/18/96.\n Marked enhancement of macaque respiratory tissue transfection by aurintricarboxylic acid. Glasspool-Malone J, …, Malone RW. Gene Med. 2002;4(3):323-2.\n Enhancing direct in vivo transfection with nuclease inhibitors and pulsed electrical fields. Glasspool-Malone J, Malone RW.  In Gene Therapy Methods: Methods Enzymol. 2002;346:72-91\n Cutaneous transfection and immune responses to intradermal nucleic acid vaccination are significantly enhanced by in vivo electropermeabilization. Drabick JJ, Glasspool-Malone J, …, Malone RW. Mol Ther. 2001;3(2):249-55. Cited in 192 articles.\n Theory and in vivo application of electroporative gene delivery. Somiari S, Glasspool-Malone J, … Malone RW.  Mol Ther. 2000;2(3):178-87. Cited in 345 articles.\n Efficient nonviral cutaneous transfection. Glasspool-Malone J, …, Malone RW. Mol Ther. 2000;2(2):140-6. Cited in 138 articles.\n Developing dendritic cell polynucleotide vaccination for prostate cancer immunotherapy. Berlyn KA, …,  Malone RW J Biotechnol. 1999;73(2-3):155-79\n Models of Cationic Liposome Mediated Transfection.  Gene Therapy and Molecular Biology. Ahearn A, Malone RW. Vol 4. Gene Therapy and Molecular Biology 1999;4\n Cationic lipid-mediated gene delivery to murine lung: correlation of lipid hydration with in vivo transfection activity. Bennett MJ, …, Malone RW, Nantz MH. J Med Chem. 1997;40(25):4069-78\n Considerations for the design of improved cationic amphiphile-based transfection reagents. Bennett MJ, …, Malone RW. Journal of Liposome Research  1996;6(3):545-65\n Structural and functional analysis of cationic transfection lipids: the hydrophobic domain. Balasubramaniam RP, …, Malone RW. Gene Ther. 1996;3(2):163-72. cited in 172 articles.\n A flexible approach to synthetic lipid ammonium salts for polynucleotide transfection. MJ Bennett, RW Malone, MH Nantz. Tetrahedron letters 36 (13), 2207-2210\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Andy.....\n\nZdaj pa še enkrat poglej to temo.\nRazen tebe niti en nebi in nabo tega vsega bral.\nŠe scrollat do konca dol mi je bla muka.\nPopaj tega Maloneja tu notri kolikor želiš ampak te prosim, da potem ne popaj v nobeni drugi temi več.\nHvala.",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tThe tangled history of mRNA vaccines\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHundreds of scientists had worked on mRNA vaccines for decades before the coronavirus pandemic brought a breakthrough.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.nature.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Lej saj andy tega tudi ni bral.\n\nJe pa ded zraven virologa in yt dohterja očitno še odvetnik Malona. Al pa njegova lubica. Ena od teh dveh opcij, glede na to obrambo.\n\nČe pa gremo na Malona ti pa to s kom in na kakih straneh ma intervjuje in videje pove marsikaj o človeku. In ta ni na 100%.\nKer dvomim, da bi se diht znanstvenik/dohter izpostavljal na tako negativn način. Kdo ga bo še resno jemal kdaj v znanstvenih krogih?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik novaa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAndy.....\n\nZdaj pa še enkrat poglej to temo.\nRazen tebe niti en nebi in nabo tega vsega bral.\nŠe scrollat do konca dol mi je bla muka.\nPopaj tega Maloneja tu notri kolikor želiš ampak te prosim, da potem ne popaj v nobeni drugi temi več.\nHvala.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa čaki, hočeš reči, da ne bi smel objaviti odgovora na dolgo kačo, ki jo je objavil crashednburnt?\n\nDa se ne sme predstaviti še plati Roberta Malone-a?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLej saj andy tega tudi ni bral.\n\nJe pa ded zraven virologa in yt dohterja očitno še odvetnik Malona. Al pa njegova lubica. Ena od teh dveh opcij, glede na to obrambo.\n\t\t\n\t\tKlikni za razširitev\n\t\nPo tvoje je torej dovoljena le ena 'resnica'.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer se po forumu še kar naprej širijo debele nemarne laži o Robertu Malone-u kot izumitelju mRNA cepiv, za katere je seveda najbolj zaslužen naš YouTube strokovnjak, @AndY1\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo tem napisanem naj bom kar tiho?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa čaki, hočeš reči, da ne bi smel objaviti odgovora na dolgo kačo, ki jo je objavil crashednburnt?\n\nDa se ne sme predstaviti še plati Roberta Malone-a?\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko lahko.... Ti si kar daj duška... Saj crashandburntovega tudi nisem celega bral ker je veter v drugo skrajno smer.",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Ti si objavil 1000nogo kačo. Poleg tega si objavil \"avtobiografijo\". Tip se na veliko, dolgo in široko hvali. Tip očitno ni neki posebnega, da mora sam sebe hvalit (no ok pa še ti), vsi drugi ga ne štejejo 5%. \n\nLastna hvala, cena mala.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Od crasha sem prebral...ostalo pa  ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BornSkeptic je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRoko gor kdo se je sploh lotil brat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "To sm meu u mislih ja.",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Jaz sn dejansko začel. Pol sn pa malo bruhno v usta pa nehal in poskrolal dol. Tam sn vido v 38-em postu podpisano ženo. In sn obupal.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Jaz tako kot ti. Smejal pa že od začetka, prvi odstavek, pompozna najava genija, zaslužnega za … VSE.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Že dolgo spremljal forum, a toliko genijev kot je tukaj na kupu, jih verjetno nobena nacija ni imela od kolumbovih časov dalje. Verjetno ste vsi internet znalci v življenju naredili velike premike človeštva, Tesla je bil za vas prvošolček, Vint Cerf, pa bi ob vas verjetno ostal še v vrtcu.\nNo če slednjega nebi bilo, tudi toliko neumnosti nebi bilo zapisanih na teh straneh.\nKako se lahko danes nekdo, kateri je pokazal skepso o tem, kar je razvijal skozi desetletja in v ideje vložil ves svoj intelekt in čas lahko sploh predstavlja? Naj napiše, da je bil eden od.. naj napiše, da je doprinesel, da je dodal.. Ne, danes ljudje želijo slišati le pompozne naslove, udarne vrstice, šokantne novice. V nasprotnem primeru se z vsebino zgodi nekako v stilu Matey-a(did not read), ali kakšnega drugega forumaša, ki svoje negodovanje precej bolj slikovito oriše. Torej kako lahko danes nekdo sploh stoji v ospredje drugače, kot z pompoznostjo, pa četudi je v tem kanček neresnice. Pri nas na fakultetah javno govorijo preko TV medija, da je medijem dovoljeno lagati, da ni nič narobe, če se pač malo zlažejo ali manipulirajo.\n\nŽal se iz preteklosti ljudlje ne naučimo kaj dosti, zatorej imamo veliko srečo, da se ta v precejšnji meri ponavlja in imamo kaj početi na tem planetu. Verjetno se večini ne bo dalo brati, saj že vse vedo, mogoče pa si bo kdo le vzel malo čas in prebral spodnji članek.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHere’s why we can’t rush a COVID-19 vaccine\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVaccines saved humanity from countless scourges, like measles and smallpox. Producing a safe, effective vaccine is painstaking, as the risk of harm is real.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.aamc.org\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tThe Cutter Incident: How America's First Polio Vaccine Led to a Growing Vaccine Crisis\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ncbi.nlm.nih.gov\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "TuTuRuTu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nScroll button rocks ",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik TuTuRuTu je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽe dolgo spremljal forum, a toliko genijev kot je tukaj na kupu, jih verjetno nobena nacija ni imela od kolumbovih časov dalje. Verjetno ste vsi internet znalci v življenju naredili velike premike človeštva, Tesla je bil za vas prvošolček, Vint Cerf, pa bi ob vas verjetno ostal še v vrtcu.\nNo če slednjega nebi bilo, tudi toliko neumnosti nebi bilo zapisanih na teh straneh.\nKako se lahko danes nekdo, kateri je pokazal skepso o tem, kar je razvijal skozi desetletja in v ideje vložil ves svoj intelekt in čas lahko sploh predstavlja? Naj napiše, da je bil eden od.. naj napiše, da je doprinesel, da je dodal.. Ne, danes ljudje želijo slišati le pompozne naslove, udarne vrstice, šokantne novice. V nasprotnem primeru se z vsebino zgodi nekako v stilu Matey-a(did not read), ali kakšnega drugega forumaša, ki svoje negodovanje precej bolj slikovito oriše. Torej kako lahko danes nekdo sploh stoji v ospredje drugače, kot z pompoznostjo, pa četudi je v tem kanček neresnice. Pri nas na fakultetah javno govorijo preko TV medija, da je medijem dovoljeno lagati, da ni nič narobe, če se pač malo zlažejo ali manipulirajo.\n\nŽal se iz preteklosti ljudlje ne naučimo kaj dosti, zatorej imamo veliko srečo, da se ta v precejšnji meri ponavlja in imamo kaj početi na tem planetu. Verjetno se večini ne bo dalo brati, saj že vse vedo, mogoče pa si bo kdo le vzel malo čas in prebral spodnji članek.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHere’s why we can’t rush a COVID-19 vaccine\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVaccines saved humanity from countless scourges, like measles and smallpox. Producing a safe, effective vaccine is painstaking, as the risk of harm is real.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.aamc.org\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tThe Cutter Incident: How America's First Polio Vaccine Led to a Growing Vaccine Crisis\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ncbi.nlm.nih.gov\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj ima \"Cutter Incident\" z Covid-19 cepivom? Nikakor ne najdem povezave.",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj ima \"Cutter Incident\" z Covid-19 cepivom? Nikakor ne najdem povezave.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMogoče to, da so \"vsi\" strokovnjaki precej zaverovani v pozitivne učinke Covid-19 cepiva, kot je bil Cutter v svojega. Oziroma, kot je članek povzel :The basic history lesson when it comes to vaccines and immunization is that there always has been a risk and there always will be a risk,” says David S. Jones, PhD, the A. Bernard Ackerman professor of the culture of medicine at Harvard University.\n\nKo pa nekdo, kot je Robert Malone, ki ima v tem pogledu precej znanja in s tem tudi kredibilnosti, podvomi o resničnosti podatkov, ki nam jih stroka servira, pa je označen najmanj za šarlatanta in ga je potrebno diskreditirati na vseh področjih.\n\nPri vsem tem se nekako ne morem znebiti občutka \"Boeing 737 Max \"farse, pa še kakšne podobne v bližnji zgodovini. Ljudje smo precej iznajdljiva sorta v dobrem pogledu in slabem. Vprašanje je samo, katera plat prevlada.\n\nVsekakor si želim, da je v Covid-19 cepivih prevladal dober namen in so vsi igralci v zgodbi iznajdbe, testiranja in izdelave odigrali svojo najboljšo partijo.\nA tisti občutek o človeškem poh.....\n\nIn hvala, ker si prebral članek.",
    "author": "TuTuRuTu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Sem prebral članek. In prebral kar nekaj drugih. Priporočam še tebi. Začenši z tem, da Cutter ni bil razvijalec cepiva, temveč le proizvajalec. In da z samim cepivom ni bilo nič narobe, problem je bil v konteoli kvalitete in sporen je bil le en lot. Ostali loti istega cepiva niso imeli nobenih težav...",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd crasha sem prebral...ostalo pa  \n\t\t\n\t\tKlikni za razširitev\n\t\nTorej ste si svoje mnenje ustvarili ne da bi sploh poslusali obe strani.\n\nSe dobro, da sodstvo ne deluje na tak nacin.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Drugo/tvojo stran \"poslušamo\" že kar nekaj časa in vsaj jaz osebno nisem videl smisla, da se prebijem čez vse zadetke googla v zvezi z Maloneom, ki si jih zdaj nalepil kot kontro crashu. ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "svoje mnenje smo si ustvarili v zadnjem letu njegovih bedarij ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Andy je isti kot Amway believer.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Antivaxx sekta v vsem svojem sijaju. ",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tIs Dr. Malone the original inventor of mRNA vaccine technology or not? - LifeSite\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDr. Robert Malone's name has been scrubbed from a Wikipedia page about mRNA technology, the Israeli government critiqued him, and he has as come under fire from fellow COVID shot critic Alex Berenson.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.lifesitenews.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nAs LifeSiteNews reported back in July 2021, Malone’s name was removed altogether from the Wikipedia entry of the mRNA vaccine technology, in whose development Dr. Malone had been heavily involved. LifeSite’s Michael Haynes wrote at the time: “Dr. Robert Malone, M.D., M.S., discovered RNA transfection and, while he was at the Salk Institute in San Diego in 1988, invented mRNA vaccines. His research was continued the next year at Vical, and between 1988 and 1989, Malone wrote the patent disclosures for mRNA vaccines.”\n\nWikipedia’s description of Dr. Malone’s crucial involvement in the development of the mRNA technology can be seen in the archived version of his entry from June 14, 2021, which clearly shows his prominent role in the original invention of these mRNA technologies. The entry reads in part as follows:\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn 1989, Robert W. Malone, P. Felgner, et. al. developed a high-efficiency in-vitro and in-vivo RNA transfection system using cationic liposomes, which were used “to directly introduce RNA into whole tissues and embryos”, as well as various cells types. The term and idea of “RNA as a drug” is first described in this paper. [15] Then, in 1990, Jon A. Wolff, Robert W Malone, et. al. demonstrated the idea of nucleic acid-encoded drugs by direct injecting in vitro transcribed (IVT) mRNA or plasmid DNA (pDNA) into the skeletal muscle of mice which expressed the encoded protein in the injected muscle. These studies were the first evidence that in vitro transcribed (IVT) mRNA could deliver the genetic information to produce proteins within living cell tissue. [16][17]\nThe first mRNA vaccine experiments were carried out by P. Felgner, J. Wolff, G. Rhodes, R.W. Malone and D. Carson. P. They completed a number of mRNA vaccination studies that resulted in nine patents on mRNA vaccination with a shared priority date of March 21, 1989.\n\t\t\n\t\tKlikni za razširitev\n\t\nA check of the current Wikipedia entry shows that Dr. Malone’s name has been removed altogether, but for some footnotes.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Dejatvo je pač, da Malone ni inventor mRNA cepiva... Simple as that",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "in dejstvo da Wikipedia ni glih neki uradn vir potrjenih podatkov.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejatvo je pač, da Malone ni inventor mRNA cepiva... Simple as that\n\t\t\n\t\tKlikni za razširitev\n\t\nTo, da ti to napises, se ne pomeni, da je to dejstvo. Jaz sem za svoje trditve podal dokaze, ti pa?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Kakšne dokaze pa si podal, da je on EDINI izumitelj? Ker tako se namreč predstavlja. Naj ti namignem. Nisi jih. Predstavljaš samo njegovo pravljico, ki ima zadaj finančno agendo. Ravno tako, kot jo ima tvoje božanstvo Kory.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLawsuit filed: RW Malone vs. WP Company, LLC\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSometimes, you have to do what is right - no matter the personal cost\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trwmalonemd.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Pol bojo pa sodišča podkuplena in nevem kaj vse ko bo spušo ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\trwmalonemd on GETTR : This video prompted corporate media, as well as the Israeli government, to attack and defame me.  Let's see how well that has withstood the test of time.  https://www.bitchute.com/video/lnVn7EGZIyCm/\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDr. Malone To Those Who Got The Covid Shot… You Are Screwed!!!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgettr.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDr. Malone To Those Who Got The Covid Shot… You Are Screwed!!!\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVideo taken from nwosucks.  Detox Help: ROOT products support your body to detox, cleanse, focus and relax – simply and naturally.  The removal of harmful toxins from our contaminated internal environment is the foundation for wellness. Purchase C…\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bitchute.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTwitter reinstates Dr Robert Malone and Dr Peter McCullough accounts\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDr. Robert Malone, an mRNA vaccine researcher, and cardiologist Dr. Peter McCullough, both saw their profiles reactivated as Twitter owner Elon Musk continues to restore banned accounts.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.dailymail.co.uk\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTi si objavil 1000nogo kačo. Poleg tega si objavil \"avtobiografijo\". Tip se na veliko, dolgo in široko hvali. Tip očitno ni neki posebnega, da mora sam sebe hvalit (no ok pa še ti), vsi drugi ga ne štejejo 5%.\n\nLastna hvala, cena mala.\n\t\t\n\t\tKlikni za razširitev\n\t\nRaje napiši, če kaj od tega, kar sem objavil, ne drži in kaj ne drži.\n\nPripopani so linki, dokumenti, dejstva.\n\nTip se ne hvali. Tip se brani zaradi točno takih obtožb, kot jih je objavil crashedandburned. In objavil je sam tekst. V moji objavi so linki na vse ostalo, kar podpira njegovo plat zgodbe.\n\nČe vam je tega preveč, pa pač vaš problem.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tI am an internationally recognized scientist/physician and the original inventor of mRNA vaccination as a technology, DNA vaccination, and multiple non-viral DNA and RNA/mRNA platform delivery technologies\n\t\t\n\t\tKlikni za razširitev\n\t\nPrvi (!) odstavek njegove \"predstavitve\". Po tem sem nehal brat.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer dvomim, da bi se diht znanstvenik/dohter izpostavljal na tako negativn način. Kdo ga bo še resno jemal kdaj v znanstvenih krogih?\n\t\t\n\t\tKlikni za razširitev\n\t\nČez 13.000 znanstvenikov in zdravnikov podpira njihov trud:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGlobal Covid Summit\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPhysicians Declaration - UpdatedGlobal Covid Summit International Alliance of Physicians and Medical Scientists UPDATE: Declaration IV is now available - click here to view GlobalCovidSummit.orgOctober 29, 2021VIEW ORIGINAL DECLARATION As of 8am ET on 1/18 over 17,000 doctors & scientists have...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdoctorsandscientistsdeclaration.org\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tThe Unity Project\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tA voice for America's youth. Working together to STOP COVID-19 Vaccine Mandates for Healthy Children K-12\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunityprojectonline.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrvi (!) odstavek njegove \"predstavitve\". Po tem sem nehal brat.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je to? To je vse kar imaš za povedati?\n\nNa kratko, nič nimaš. To je to. To je tvoj domet. \n\n'Ker se mi ne da brati, to ne drži'  ",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Ja včasihbje to dovolj da nehaš brat. Al če je začetek mimo bo pa pol vse ostalo ok?\n\nAndy čas je, da začnes s tistim mehkim želatinastim tkivom v lobanji mislit.\n\nGlede dometa: boljše je imeti nič kot bedarijo na bedarijo. Če nimaš nič te noben nima za norega. Če pa bedarijo na bedarijo že eno leto pa....",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAndy čas je, da začnes s tistim mehkim želatinastim tkivom v lobanji mislit.\n\t\t\n\t\tKlikni za razširitev\n\t\nŽal ga tudi vi ne uporabljate.\n\nOd nobenega od vas še nisem prebral, da kaj, kar sem copy-paste-al, ne drži. Od nobenega. Vse kar pišete je, 'ne da se mi brati'. To je vaš domet.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Si ti prebral. Prosim... Ne seri.\nJaz sem začel bral in ko sem zaznal samoreklamo in pravljice sem nehal. Kaj ma smisel dalje.\nŽe podpis na koncu.... Ful nepristranski avtor teksta. \n\nPol pa tiste tri celice vklopim in mi je jasno, da strokovnjak takega kova nekak ne potrebuje takih hvalospevov o sebi če je res taki strokovnjak. In če je res taki strokovnjak si ne bo zbijal svojega ugleda bri Roganu in podobnih. Raje kot, da cajt zapravla na yt in resnih znanstenih straneh, ki jih andy bere bi delal v labu in bi izboljševal tehnologijo, ki ima po njegovem tolko slabosti.\n\nNi res?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa čaki, hočeš reči, da ne bi smel objaviti odgovora na dolgo kačo, ki jo je objavil crashednburnt?\n\nDa se ne sme predstaviti še plati Roberta Malone-a?\n\t\t\n\t\tKlikni za razširitev\n\t\ncrashednburnt ti je lepo razložil v tisti temi....da je Malone dosegel svoj \"peak\" v 80s.....in da je potem nebroj drugih znanstvenikov izpilila njegov \"know how\" v 30ih letih razvoja.... \n\nTi tega dela nisi dojel....da je Malone (za)ostal v 80s in pridiga iz tistega stališča.....znanost je pa vmes šla dalje....mimo njega....ker je trmast egotrip in si želi prisvajat vse sako zase....!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa včasihbje to dovolj da nehaš brat. Al če je začetek mimo bo pa pol vse ostalo ok?\n\nAndy čas je, da začnes s tistim mehkim želatinastim tkivom v lobanji mislit.\n\nGlede dometa: boljše je imeti nič kot bedarijo na bedarijo. Če nimaš nič te noben nima za norega. Če pa bedarijo na bedarijo že eno leto pa....\n\t\t\n\t\tKlikni za razširitev\n\t\nBo kar že dve leti.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Khm, Khm, cigaretni dim, poraba 4,5, gume,....",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik novaa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko lahko.... Ti si kar daj duška... Saj crashandburntovega tudi nisem celega bral ker je veter v drugo skrajno smer.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOprosti, ampak to, kar sem jst prilepil ni noben veter v drugo skrajno smer, ampak povzetek, ki ga je spisala zgoraj omenjena slovenska znanstvenica. Gre za povzetek članka iz ugledne revije Nature.\n\nNamen te teme je pa osveščanje splošne javnosti in ne AndY1, ker njemu tako ali tako ni več pomoči.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Spodaj so recimo pomembnejši mejniki v razvoju mRNA tehnologije cepiv (slika iz članka). Že iz te slike je razvidno, da nikakor ne gre za zadevo, ki bi jo odkril en sam človek. Ravno tako ne gre za tehnologijo, ki bi jo razvili v par letih, kar je tudi pogost očitek na račun mRNA cepiv.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpodaj so recimo pomembnejši mejniki v razvoju mRNA tehnologije cepiv (slika iz članka). Že iz te slike je razvidno, da nikakor ne gre za zadevo, ki bi jo odkril en sam človek. Ravno tako ne gre za tehnologijo, ki bi jo razvili v par letih, kar je tudi pogost očitek na račun mRNA cepiv.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTega nihče ne zanika, da je razvoj šel naprej in tega tudi on ne zanika.\n\nIma pa svoje zasluge. Kar je on naredil je podobno, kar sta naredila Wright brothers za letalstvo. Nihče ne trdi, da sta onadva dizajnirala Boeing 747, sta pa postavila temelje, na katerih je prišlo do tega, da 747 leti.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Mimogrede, ko pravite, da nima znanstvene podpore:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t16,000 Physicians Agree\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tRead the declaration from the International Association of Physicians and Medical Scientists.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trwmalonemd.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTega nihče ne zanika, da je razvoj šel naprej in tega tudi on ne zanika.\n\nIma pa svoje zasluge. Kar je on naredil je podobno, kar sta naredila Wright brothers za letalstvo. Nihče ne trdi, da sta onadva dizajnirala Boeing 747, sta pa postavila temelje, na katerih je prišlo do tega, da 747 leti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa situacijo z Malonom je kaj vem ... bom postavil raje boljšo analogijo z atomsko bombo. Kdo je \"izumil\" atomsko bombo? Uradno Oppenheimer? Recimo da se vse začne z Einsteinom in njegovimi teorijami, in on je tudi prvi dejansko spodbudil ameriški jedrski program v 2 s.v.! Pri razvoju atomske bombe namensko ni sodeloval in po napadih na hirošimo/nagasaki je javno izjavil da je ga je sram svojega dela, ki je prispevalo k a-bombi in se (po vojni) zavzel za prepoved jedrskega orožja.\n\nČe bi recimo leta 44 on nastopil javno proti a-bombi bi bil popljuvan v enaki meri (kaj pa on pametuje o atomski bombi, sej ga niti zraven ni) kot nekdo ki je postavil osnove za mrna cepiva pa jih ne v popolnosti zagovarja. Sem prepričan da bi bil v sklopu vojne propagande izgnan nazaj v nemčijo in tam po hitrem postopku skurjen v dolfijevi peči.\n\nBTW Malone ima kup masla na glavi in njegove izjave so precej konfuzne in ni ravno \"diht\". Ima tudi določeno komercialno ozadje za izvajanje svojega PR. Tako da precej bedarij, ki jih trosi naokoli so dejansko antivax bedarije. Ampak v delu kjer se tiče vsiljevanja mrnaja v celice je vseeno nekdo ki nekaj o temu ve in mogoče ima tudi prav. To da ni delal v znanosti in da je konfliktna oseba še mne daje ostalim pravice da ga na tem nivoju popljuvajo. Skratka prvi članek od crasha je totalni \"ad hominem\", kjer je edini namen da se Maloneja predstavi v luči idiota ki nima stika z znanostjo in mu zato ni nič za verjet.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "V luči idiota se večinoma predstavlja kar on sam. Zame sicer ni idiot, daleč od tega, ampak ko prebereš nekaj njegovih koemntarjev se začnejo prižigat lučke za mnogo alarmov. Sicer pa je zgodovina polno primerkov, ko so po nekem plodnem cvetočem obdobju živlenja nato zabluzili v drugo skrajnost in ponavadi se ni dobro končalo.\n\nGlede njegovega dela pa, zaspal je na lovorikah, kratko malo, zdaj ali hote ali nehote nima veze, je pa verjetno videl, da je prodajanje megle veliko bolj dobičkonosno kot neko resno ustvarjanje. Zato je tam kjer je.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTega nihče ne zanika, da je razvoj šel naprej in tega tudi on ne zanika.\n\nIma pa svoje zasluge. Kar je on naredil je podobno, kar sta naredila Wright brothers za letalstvo. Nihče ne trdi, da sta onadva dizajnirala Boeing 747, sta pa postavila temelje, na katerih je prišlo do tega, da 747 leti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDefinitivno ne. Vsekakor drži, da je imel pomemben doprinos pri razvoju tehnologije, ni pa pionir v stilu bratov Wright, niti ni \"the inventor of mRNA technology\", kot je ponavadi zapisano ob vseh prispevkih na sumljivih straneh, ki jih lepiš na forum.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSkratka prvi članek od crasha je totalni \"ad hominem\", kjer je edini namen da se Maloneja predstavi v luči idiota ki nima stika z znanostjo in mu zato ni nič za verjet.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot že napisano, je prispevek praktično povzetek članka, ki je objavljen v reviji Nature. Nihče ga ne predstavlja kot idiota, priznan mu je doprinos pri razvoju, vendar niti približno v taki meri, kot si ga sam pripisuje.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot že napisano, je prispevek praktično povzetek članka, ki je objavljen v reviji Nature. Nihče ga ne predstavlja kot idiota, priznan mu je doprinos pri razvoju, vendar niti približno v taki meri, kot si ga sam pripisuje.\n\t\t\n\t\tKlikni za razširitev\n\t\nPri čemer se tudi na veliko pozablja, da tistega, kar je počel in objavil l. 89, ni naredil sam, ampak v sodelovanju z mentorjem in kolegi.Tudi članki ne nosijo samo njegovega imena. In vendar se tip predstavlja, kot bi sam postavil vse od začetka. Vsekakor je tip pomemben del zgodbe, inventor pa niti slučajno.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Roko gor kdo se je sploh lotil brat.",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšne dokaze pa si podal, da je on EDINI izumitelj? Ker tako se namreč predstavlja. Naj ti namignem. Nisi jih. Predstavljaš samo njegovo pravljico, ki ima zadaj finančno agendo. Ravno tako, kot jo ima tvoje božanstvo Kory.\n\t\t\n\t\tKlikni za razširitev\n\t\nVse imas na prvi strani in pod kasnejsimi objavami.\n\nTi nimas nicesar razen praznih besed in zaljivk. Samo to vam je se ostalo. Tudi po ostalih temah te je samo se vroč zrak.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "  \nPa ne pozabi grgrat.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVse imas na prvi strani in pod kasnejsimi objavami.\n\nTi nimas nicesar razen praznih besed in zaljivk. .\n\t\t\n\t\tKlikni za razširitev\n\t\nVeš andy če bi dejansko kdaj prebral kaj razen svojega kozlanja (no ja saj še tega ne bereš vedno) bi videl mogoče še drugo stran. Z selektivnim branjem pa verjamem, da ne vudiš nič drugega kot to kaj hočeš. Z dokazi serviranimi tebi smo pa že zdavnaj nehali, ker jih itak ne bereš, zavračaš, ignoriraš (izberi eno po želji) in nima smisla zgubljat časa.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo, da ti to napises, se ne pomeni, da je to dejstvo. Jaz sem za svoje trditve podal dokaze, ti pa?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMalone je prvi, ki je uspel (dokaj uspešno) vbrizgat DNA (skupaj z maščobo) v živ organizem in pri tem opazil proizvodnjo spike proteinov. In to je postalo temeljni kamen za izdelavo mRNA cepiva. Ni pa on inventor cepiva.\n\nAndy1, dobro bi bilo, da 1x dejansko prebereš, kar nalepiš",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tProfiles in Courage: Dr. Robert Malone\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t“Truth is incontrovertible. Panic may resent it. Ignorance may deride it. Malice may distort it. But there it is.” —Winston Churchill\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmargaretannaalice.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nProfiles in Courage: Dr. Robert Malone​\n\n\t\n\nMargaret Anna Alice\n\nJan 22\n\n\n107125\n\n\n\n\t\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t“Truth is incontrovertible. Panic may resent it. Ignorance may deride it. Malice may distort it. But there it is.” —Winston Churchill\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHe’s been smeared. He’s been maligned. He’s been ambuscaded.\nHe’s been threatened, harassed, exploited, and defrauded. He’s been defenestrated.\nHis credentials as the original inventor of the core mRNA vaccine technology platform have been questioned, despite nine patents to his name, extensive documentation, and nearly 100 authored papers with 6,355 citations at ResearchGate and an Outstanding impact factor rating from Google Scholar for 12,828 citations.\nTwitter permanently suspended him, costing him half a million followers in an eyeblink.\nLinkedIn cancelled him, severing 30,000 professional connections built up over decades.\nYouTube has scrubbed nearly every video featuring him—except those peddled by Trusted News Initiative–style “debunkers” and “fact-checkers.”\nWikipedia memoryholed his selected publications and rewrote his character as an anti-vaxxer.\nDr. Robert Malone, MD, MS, exemplifies the cliché, “What doesn’t kill you makes you stronger.”\nThe day after Twitter muted him, Dr. Malone garnered 50 million views for his epic appearance on the Joe Rogan Podcast.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Super\n\nLepo je videti, da se očitne škodljivce pridno onemogoča.   \n\nŠkoda, da tukaj na forumu ne moramo onemogočiti še tebe.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tProfiles in Courage: Dr. Robert Malone\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t“Truth is incontrovertible. Panic may resent it. Ignorance may deride it. Malice may distort it. But there it is.” —Winston Churchill\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmargaretannaalice.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nProfiles in Courage: Dr. Robert Malone​\n\n\t\n\nMargaret Anna Alice\n\nJan 22\n\n\n107125\n\n\n\n\t\n\n\n\n\nHe’s been smeared. He’s been maligned. He’s been ambuscaded.\nHe’s been threatened, harassed, exploited, and defrauded. He’s been defenestrated.\nHis credentials as the original inventor of the core mRNA vaccine technology platform have been questioned, despite nine patents to his name, extensive documentation, and nearly 100 authored papers with 6,355 citations at ResearchGate and an Outstanding impact factor rating from Google Scholar for 12,828 citations.\nTwitter permanently suspended him, costing him half a million followers in an eyeblink.\nLinkedIn cancelled him, severing 30,000 professional connections built up over decades.\nYouTube has scrubbed nearly every video featuring him—except those peddled by Trusted News Initiative–style “debunkers” and “fact-checkers.”\nWikipedia memoryholed his selected publications and rewrote his character as an anti-vaxxer.\nDr. Robert Malone, MD, MS, exemplifies the cliché, “What doesn’t kill you makes you stronger.”\nThe day after Twitter muted him, Dr. Malone garnered 50 million views for his epic appearance on the Joe Rogan Podcast.\n\t\t\n\t\tKlikni za razširitev\n\t\nLepo. Ni več Ilijade, Odiseje, Epa o Gilgamešu. Po novem imamo Ep o Robertu Malonu, viri so pa bolj ali manj C/P njegove osebne strani.\n\nDa te ni sram takega EPPja brez kritične misli objavljati. Res si sramota za Alter in moderatorski zbor.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSuper\n\nLepo je videti, da se očitne škodljivce pridno onemogoča.  \n\nŠkoda, da tukaj na forumu ne moramo onemogočiti še tebe.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa cancel kulturo drugace mislecih se bos moral preseliti v ZDA ali pa na kaksen drug forum.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRes si sramota za Alter in moderatorski zbor.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa cancel kulturo drugace mislecih se bos moral preseliti v ZDA ali pa na kaksen drug forum.\n\t\t\n\t\tKlikni za razširitev\n\t\nCancel kultura bedakov, ki širite laži, je zelo zaželjen pojav v razviti družbi.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Svoboda govora je se vedno na prvem mestu, tudi ce se ne strinjas z drugacnimi mnenji.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Eno se je ne strinjat z mnenji, eno pa ne strinjat z dejstvi ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Sorry sam kar pišeš nima nobene povezave s svobodo govora. Nekdo se je ali pa se bo držal tvojih predlogov in umrl. Kdo bo potem kriv ?",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Vse je relativno  \n\nAmpak svoboda govora pa mora biti univerzalna in jo bom vedno zagovarjal.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSorry sam kar pišeš nima nobene povezave s svobodo govora. Nekdo se je ali pa se bo držal tvojih predlogov in umrl. Kdo bo potem kriv ?\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj ce se bo nekoc izkazalo, da HCQ in Ivermectin dejansko pomagata? Koliko nepotrebnih smrti bo posledica prepovedi teh dveh zdravil?\n\nKot sem napisal, vse je relativno.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Za hcq so kasneje, po tisti namerno pokvarjeni študiji izdali popravek, samo škoda je bila narejena.\n\nZa ivm\n\n\n\n\n\t https://twitter.com/i/web/status/1340986590361956353\nKaj se je zgodilo potem, ne vem.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "S to relativnostjo se samo izogibaš odgovornosti. Poleg tega pri dejstvih ni nobene relativnosti.\n\nLahko bi se zavedal, da zate kot moderatorja veljajo višji standardi od navadnih uporabnikov. Če nič drugega, te niti ignorirati ne moremo. Ampak nimaš jajc, da bi vrnil funkcijo, čeprav si najbolj sporen mod na forumu.\n\nSta pa ti in tvoj domači ljubljenček YTbmk posebne sorte modela. On pridiga od Doening Krugerju, čeprav je ravno on najboljši primer tega pojava. Ti pa kričiš o cancel culture, čeprav si najboljši primer tega pojava.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak svoboda govora pa mora biti univerzalna in jo bom vedno zagovarjal.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ja... Na forumu tega ne izvajaš ravno najbolje",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo ja... Na forumu tega ne izvajaš ravno najbolje\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjemi mi, da je moj prag tolerance za zaljivke, ki jih streljas, zelo visok. Nekje pac mora biti meja.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Kaj Andy je spet korono fasal, da je začel te linke lepit? \n\nNo pa lep pozdrav iz Thasos a.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Pomojem ni naredo izpita iz obramboslovja in se je na virologijo vrno.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Mislim, da se mu je zalomilo pri požarih na Krasu.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Po moje se je sedaj par mesecev pripravljal .",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMislim, da se mu je zalomilo pri požarih na Krasu.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj tega pa ne obvlada?",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj Andy je spet korono fasal, da je začel te linke lepit?\n\nNo pa lep pozdrav iz Thasos a.\n\t\t\n\t\tKlikni za razširitev\n\t\nDa vidite kaj vas caka jeseni/pozimi.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPomojem ni naredo izpita iz obramboslovja in se je na virologijo vrno.\n\t\t\n\t\tKlikni za razširitev\n\t\nUkrajinska vojna/debilne sankcije gredo tocno po poti, ki sem jo napovedoval marca.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMislim, da se mu je zalomilo pri požarih na Krasu.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako kot tebi pri koroni.   ",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Nabijaček je govoril. Sedaj smo odrešeni.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUkrajinska vojna/debilne sankcije gredo tocno po poti, ki sem jo napovedoval marca.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj ti si že vse napovedal. Valda, da kdaj kaj trofiš.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa vidite kaj vas caka jeseni/pozimi.\n\t\t\n\t\tKlikni za razširitev\n\t\nA tebe ne? Si nekaj več od nas?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "AndY1, specialist za tavtologije. ",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNabijaček je govoril. Sedaj smo odrešeni.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz govorim že cel cajt, samo ti si na mute. Sej te razumem, zayeb pa to. Sej boš preživu razen, če ne.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Vsekakor nekaj prihaja iz tvojih ust že ves čas. Na žalost.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA tebe ne? Si nekaj več od nas?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCepljenim se slabo pise. Zal. Podatki so kakrsni so.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa vidite kaj vas caka jeseni/pozimi.\n\t\t\n\t\tKlikni za razširitev\n\t\nAndy \nSpoštujem nasvete dr. Goloba. \nSem na Grškem morju in nabiram vitamin D. \n\nBaje pa tukaj vsi ležijo od korone, tak da testiram če nasveti od dr. Pernatega delujejo.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "A to si s poganjalčkom dol pelal, tko delo od doma pa to. ",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Monkeypox or Moneypox?​\nTedros overrules his panel and declares Monkeypox a Public Health Emergency of International Concern​\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMonkeypox or Moneypox?\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTedros overrules his panel and declares Monkeypox a Public Health Emergency of International Concern\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trwmalonemd.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tIvermectin: Why is the Administrative State willing to kill you?\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLiberalism’s endgame, public health despotism, Scientism, Big Tech\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trwmalonemd.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNeeeee, a res. Bejš no bejš. Noro ejga.\nNavajanje polresnic so brisali. Nezaslišano!\n\t\t\n\t\tKlikni za razširitev\n\t\nIn da so to polresnice je dolocil kdo? Ti?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Če je tebi všeč, je zihr res. Mora biti tako. Resno. Nujno. Absolutno. 111111",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\trwmalonemd on GETTR : A colleague of mine, a public health doctor who served under Trump, and who spoke out about the vaccine risks with the Canadian Truckers, has an arrest warrant issued against him by the Canadian government.  He is trying to esca\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tA colleague of mine, a public health doctor who served under Trump, and who spoke out about the vaccine risks with the Canadian Truckers, has an arrest warrant issued against him by the Canadian government.  He is trying to escape Canada at the moment.  Let that sink in for a moment.  This is...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgettr.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nA colleague of mine, a public health doctor who served under Trump, and who spoke out about the vaccine risks with the Canadian Truckers, has an arrest warrant issued against him by the Canadian government.  He is trying to escape Canada at the moment.  Let that sink in for a moment.  This is what is coming for us here in the states.  Free speech and protests against the mandates is going to be called domestic terrorism by the department of homeland security.  ",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Seveda. Ker Malonu lahko verjamemo na besedo.  ",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDr. Ryan Cole Reports on Idaho Covid Conference\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDr. Ryan Cole Reports on Idaho Covid Conference\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trumble.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWe the people, demand to see the data!\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tCDC withholding evidence concerning COVID vaccine safety is scientific fraud.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trwmalonemd.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nLet me translate that quote for you. Basically, a non-governmental spokesperson for the “official” public health scientific community is throwing Rochelle Walinsky under the bus, and saying that the politicians forced us to commit scientific fraud by withholding key data.\n\nThe government owes the American people a huge apology. People in the government who have lied to the American people need to be charged and must be held legally accountable. We the people must demand to see ALL of the data from the CDC and the FDA.\n\n\nBodite prepricani, da so tudi nasi frizirali podatke. Se vedno cakam na razmerje umrlih s covidom v novembru in decembru med cepljenimi in necepljenimi.\n\nOn Thursday, public health officials in Scotland said they would stop releasing data on Covid hospitalizations and deaths by vaccination status because of similar fears that the figures would be misrepresented by anti-vaccine groups.\n\nNasi to pocnejo ze ves cas.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t'The CDC Is A Political Organization'\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t'The CDC Is A Political Organization'\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trumble.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t'Scientific fraud': Drs. Robert Malone, Ryan Cole react to CDC hiding data | WND | by Art Moore\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tUrging CDC scientists to speak out, Dr. Robert Malone and Dr. Ryan Cole reacted Monday to the news reported by the New York Times that CDC officials admit they are withholding COVID vaccine-impact data because the American people might misinterpret it.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.wnd.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRobert Malone - Wikispooks\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twikispooks.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nCreation of a new Wikipedia page​A new English Wikipedia page on him was created on 29. July 2021. It fairly drew attention from at least one editor suspected as working for British intelligence services, Philip Cross.[22]",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRobert Malone - Wikispooks\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twikispooks.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nCreation of a new Wikipedia page​A new English Wikipedia page on him was created on 29. July 2021. It fairly drew attention from at least one editor suspected as working for British intelligence services, Philip Cross.[22]\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tThe Philip Cross Affair - Craig Murray\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tUPDATE “Philip Cross” has not had one single day off from editing Wikipedia in almost five years. “He” has edited every single day from 29 August 2013 to 14 May 2018. Including five Christmas Days. That’s 1,721 consecutive days of editing. 133,612 edits to Wikpedia have been made in the name of...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.craigmurray.org.uk\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n“Philip Cross” has not had one single day off from editing Wikipedia in almost five years. “He” has edited every single day from 29 August 2013 to 14 May 2018. Including five Christmas Days. That’s 1,721 consecutive days of editing.\n\n133,612 edits to Wikpedia have been made in the name of “Philip Cross” over 14 years. That’s over 30 edits per day, seven days a week. And I do not use that figuratively: Wikipedia edits are timed, and if you plot them, the timecard for “Philip Cross’s” Wikipedia activity is astonishing is astonishing if it is one individual:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nThe operation runs like clockwork, seven days a week, every waking hour, without significant variation.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tThe CDC Has Been Warned a 'Criminal' Fraud Investigation is 'Ready to Go' After Midterm Elections\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\"And when the midterms are done and he's reelected and the Republicans take the Senate, he's going to be in charge of the Senate subcommittee on investigations\"...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbeckernews.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\t“And when the midterms are done and he’s reelected and the Republicans take the Senate, he’s going to be in charge of the Senate subcommittee on investigations,” Malone added. “And I can tell you that he is ready to go.”\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMidterms so 8.11 2022.\n\nDaleč stran...",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Zacetek na 11:00 z guvernerjem Floride de Santisom:\n\n\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDr. Malone: Global Data Shows ‘Highly-Jabbed Individuals’ Suffering Most From Omicron\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDr. Malone: Global Data Shows ‘Highly-Jabbed Individuals’ Suffering Most From Omicron\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trumble.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVaccines Are Destroying People’s Immunity Through ‘Immune Imprinting’: Dr. Robert Malone [Part 1]\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t“The question is, why are these people that have had these repeated vaccinations, the ones that are getting the more severe infections, disease, and death?...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.theepochtimes.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Andy mimo je.\nNerabiš več. Tisti, ki so cepljeni so že, tisti, ki pa niso pa niso. Neboš več obrno sveta v drugo smer. Lahko spet zaživiš življenje IT-jevca. \nPusti medicino na strani. Lej kak si bil sproščen zaj 2 meseca ko nisi lepo teh bednih linkov.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAndy mimo je.\nNerabiš več. Tisti, ki so cepljeni so že, tisti, ki pa niso pa niso. Neboš več obrno sveta v drugo smer. Lahko spet zaživiš življenje IT-jevca.\nPusti medicino na strani. Lej kak si bil sproščen zaj 2 meseca ko nisi lepo teh bednih linkov.\n\t\t\n\t\tKlikni za razširitev\n\t\nIt ain't over 'till the fat lady sings.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Taki kto ste vi bote to itak utrujali še 25 let ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWATCH: Dr. Robert Malone addresses tens of thousands at historic Defeat the Mandates march\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t“The Dark Winter predicted by our President and pushed by fear mongers in the media is failing to materialize.”\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthepostmillennial.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjemi mi, da je moj prag tolerance za zaljivke, ki jih streljas, zelo visok. Nekje pac mora biti meja.\n\t\t\n\t\tKlikni za razširitev\n\t\nDobro...\n\nTorej zame in še za veliko množico ljudi je stroga meja pri nabijanju laži. Torej se to cenzurira.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDobro...\n\nTorej zame in še za veliko množico ljudi je stroga meja pri nabijanju laži. Torej se to cenzurira.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi res in ves, da to ne drzi.\n\nLahko pa ven potegnem linke na tvoje objave zaradi katerih si bil banan pa bomo vsi videli, koliko je ura.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi res in ves, da to ne drzi.\n\nLahko pa ven potegnem linke na tvoje objave zaradi katerih si bil banan pa bomo vsi videli, koliko je ura.\n\t\t\n\t\tKlikni za razširitev\n\t\nKomot. Ti še pomagam:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe enkrat... Potegni glavo iz svoje usmrajene pizde in poglej, kdo trenutno polni intenzivne oddelke. Nato se znova oglasi. P.S. Hkrati te tudi zaprošam, da mi pokažeš, kako je zaradi kadilcev potrebna izolacija, ter postopki, ki jih imamo sedaj pri koroni.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe Darjanu rečem(po pozivih v predhodnjih postih), da povleče glavo ven iz svoje ritne luknje in začne končno razmišljati, je to vsekakor vredno 2 tedenskega bana\n\n\nIn ja, laži se in se bo cenzururalo. Malone laže in zavaja na veliko.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjemi mi, da je moj prag tolerance za zaljivke, ki jih streljas, zelo visok. Nekje pac mora biti meja.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe mi rečt, da si dovoliš nekoga banat pri vsem sranju, manipulacijam in lažem, ki jih naserješ sem gor? Za eno tvojo laž še dons čakam stavek...\"Se opravičujem, kar sem nalimal je bila čista anticepilska manipulacija, bil sem prehiter.\" Ti osvežim spomin, ali se spomniš kaj si nasral in potem pritlehno pobrisal in ignoriral nadaljno debato okoli tega?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Težko samo eno izpostavit  bodi bolj specifičn.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Andy, daj prevedi vse to kaj si nalepil od melonu tukaj gor v slovenščino, obljubim da bom vse prebral.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Ampak ne velja strojni prevod. Naj bo na roke.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAndy, daj prevedi vse to kaj si nalepil od melonu tukaj gor v slovenščino, obljubim da bom vse prebral.\n\t\t\n\t\tKlikni za razširitev\n\t\nČaki, pol bo mogu vse prebrat in poslušat. Bo laži, če mu rečeš, naj prevede naslove.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAndy, daj prevedi vse to kaj si nalepil od melonu tukaj gor v slovenščino, obljubim da bom vse prebral.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tJoe Rogan, JRE-1757, Robert Malone COVID\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tJoe Rogan, JRE-1757, Robert Malone COVID\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trumble.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Povdarek je na besedi prevedi",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tJoe Rogan, JRE-1757, Robert Malone COVID\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tJoe Rogan, JRE-1757, Robert Malone COVID\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trumble.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nWtf. \nSem mislil da si mi slovenske filmčke pripopal. \n\nAja kaj na You Tube ga ni več so pobrisali že.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tWtf.\nSem mislil da si mi slovenske filmčke pripopal.\n\nAja kaj na You Tube ga ni več so pobrisali že.\n\t\t\n\t\tKlikni za razširitev\n\t\nJp. It's gone.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJp. It's gone.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe moreš verjeti, kaj vse doseže big pharma.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe moreš verjeti, kaj vse doseže big pharma.\n\t\t\n\t\tKlikni za razširitev\n\t\nMogoce ves koliko ima Google vlozenega v Big Pharma?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Vse.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj ce se bo nekoc izkazalo, da HCQ in Ivermectin dejansko pomagata?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČakaj... Kaaaaaaaaj??? Ti si sedaj dejansko priznal, da trenutno ni dokazov o tem, da bi HCQ in iverca pomagala??? Da mogoče se nekoč izkaže, ampak da trenutno temu ni tako???",
    "author": "Izbrisan uporabnik 474",
    "author_level": ""
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Google oz. Alphabet sodi med trusted news initiative, skupaj s fb, tw, yt, BBC, Reuters , afp...\nNa FB do maja 2021 nisi smel niti podvomiti, da c19 ni naravnega izvora...\n\nPovezava\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAlphabet's Verily in digital research alliance with Pfizer and others\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tAlphabet's Verily in digital research alliance with Pfizer and others\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.lifesciencesipreview.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\nKo politiki ugrabijo znanost\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCovid-19: politicisation, “corruption,” and suppression of science\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tWhen good science is suppressed by the medical-political complex, people die  Politicians and governments are suppressing science. They do so in the public interest, they say, to accelerate availability of diagnostics and treatments. They do so to support innovation, to bring products to market...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bmj.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nCovid-19: politicisation, “corruption,” and suppression of science\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tScience is being suppressed for political and financial gain. Covid-19 has unleashed state corruption on a grand scale, and it is harmful to public health.1 Politicians and industry are responsible for this opportunistic embezzlement. So too are scientists and health experts. The pandemic has revealed how the medical-political complex can be manipulated in an emergency—a time when it is even more important to safeguard science.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCovid-19: Science, Conflicts and the Elephant in the Room\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bmj.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tSuppression of science and lack of open debate has impinged enormously on three issues of fundamental significance. Firstly, public fear of Covid has been elevated to levels that are completely out of proportion to the actual danger. A recent peer-reviewed paper by one of the world’s most cited and respected scientist, Professor John Ioannidis of Stanford University, quotes an infection fatality rate (IFR) for Covid of 0.00-0.57% (0.05% for under 70s), far lower than originally feared and no different to severe flu [3]. This paper is published on WHO’s own Bulletin but ignored by UK mainstream media.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gargy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČakaj... Kaaaaaaaaj??? Ti si sedaj dejansko priznal, da trenutno ni dokazov o tem, da bi HCQ in iverca pomagala??? Da mogoče se nekoč izkaže, ampak da trenutno temu ni tako???\n\t\t\n\t\tKlikni za razširitev\n\t\nTisto je bil lapsus linguae. Ni mislil priznat, pa mu je ušlo.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Govora je bilo o tem, da tudi v javnost pride podatek o tem, kako učinkovit je Ivermectin. Da razni Štruklji priznajo. Razen če so že tako globoko v dreku, da ne morejo več iz njega.\n\nSamo še slamce vlečete. To je vse, kar vam je še ostalo.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "  \n\nVelika verjetnost je, da se bo z omikronom norija končala. Iverco si pa že zdaj lahko samo nekam vtakneš. Ti je bilo lepo pokazano, da stvar deluje in vitro pri norih koncentracijah, ki jih v telesu ni mogoče doseči (pri živem pacientu). Ti se kar tolaži.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t  \n\nVelika verjetnost je, da se bo z omikronom norija končala. Iverco si pa že zdaj lahko samo nekam vtakneš. Ti je bilo lepo pokazano, da stvar deluje in vitro pri norih koncentracijah, ki jih v telesu ni mogoče doseči (pri živem pacientu). Ti se kar tolaži.\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjamem, ce je Oxfordski univerzi na sredi triala, ki ga je pripravljala celo lansko leto, 'zmanjkalo' Ivermectina.\n\nAmpak ne skrbi. Ce mislis, da se bo s koncem epidemije zgodba koncala, se ne bo. Zdaj bodo prisle na vrsto pravne posledice.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdaj bodo prisle na vrsto pravne posledice.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSedaj bo prišlo delo za psihologe in psihjatre, da vas bodo nazaj naštelali, ko ste tako zbluzili v svoje zajčje luknje in alternativne resnice",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSedaj bo prišlo delo za psihologe in psihjatre, da vas bodo nazaj naštelali, ko ste tako zbluzili v svoje zajčje luknje in alternativne resnice\n\t\t\n\t\tKlikni za razširitev\n\t\nIn še več denarja za Big pharma. \nTeh tablet za čuknjene se ne rešiš nikoli.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t16,000 Scientists Stand with Dr. Robert Malone, mRNA Architect\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDr. Robert Malone, internationally recognized as the Chief Architect of mRNA vaccine technology, and 16,000 of the world's scientists have the world stage today. They plan to march on Washington\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.thedesertreview.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "A znanstveniki, ki se pretežno ukvarjajo z družboslovnimi temami, ter xyz zadevami, ki nimajo veze s cepivi in imunologijo? Cool ejga  \n\nVlečččeeeemmmmooooo slamiceeee, tralalaaa, hopsasaaaaa",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Se mi je zdelo, da si ponovno napisal nekaj nekoristnega.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Absolutno bolj koristno, kot ti.\n\nJaz pokažem, da si nalimal kretenizam - to je koristno.\nTi limaš kretenizme - to ni koristno.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "DOD adverse event data dump. Lahko si ga dol potegnete tudi vi:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRegarding the Defense Medical Epidemiological Database Data Dump\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDatabase artifact, smoking gun, or something in between?\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trwmalonemd.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDOD adverse event data dump. Lahko si ga dol potegnete tudi vi:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRegarding the Defense Medical Epidemiological Database Data Dump\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDatabase artifact, smoking gun, or something in between?\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trwmalonemd.substack.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nKoga ali česa?",
    "author": "p4pe",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik p4pe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoga ali česa?\n\t\t\n\t\tKlikni za razširitev\n\t\nZdravja ameriških vojakov.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Youtube na hitro brisal. Nič novega. Še sreča za Rumble:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTucker Carlson Today with Dr Robert Malone\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tFeb 09 2022 Tucker Carlson Today with Dr Robert Malone\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trumble.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Ja res. Čista sreča",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Jp. 90 let nazaj so kurili knjige, danes pa bite.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "Danes se bolj kuri idiotizme. Sicer žal ne dovolj učinkovito",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDanes se bolj kuri idiotizme. Sicer žal ne dovolj učinkovito\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe posebej take, kot je British Medical Journal, kajne?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tFacebook versus the BMJ: when fact checking goes wrong\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tThe BMJ has locked horns with Facebook and the gatekeepers of international fact checking after one of its investigations was wrongly labelled with “missing context” and censored on the world’s largest social network. Rebecca Coombes and Madlen Davies report  On 3 November Howard Kaplan, a...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bmj.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe posebej take, kot je British Medical Journal, kajne?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tFacebook versus the BMJ: when fact checking goes wrong\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tThe BMJ has locked horns with Facebook and the gatekeepers of international fact checking after one of its investigations was wrongly labelled with “missing context” and censored on the world’s largest social network. Rebecca Coombes and Madlen Davies report  On 3 November Howard Kaplan, a...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bmj.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNapake se vedno dogajajo in z argumenti nato tudi odpravijo.\n\nA pri bluzičih, ki jih ti tako veselo limaš, ni nobenih napak pri teh odločitvah. Jebat ga, tako je. Drek je drek, pa če je tebi še tako zelo všeč.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNapake se vedno dogajajo in z argumenti nato tudi odpravijo.\n\nA pri bluzičih, ki jih ti tako veselo limaš, ni nobenih napak pri teh odločitvah. Jebat ga, tako je. Drek je drek, pa če je tebi še tako zelo všeč.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaksne napake neki. BMJ je se zdaj fact checkan kot misinformarion. Youtube in Google sta izbrisala vse posnetke pricanja Peter Doshija v US Senatu.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDoctor Peter Doshi senate hearing on covid vaccine or drug\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trumble.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Covid-19 Robert Malone - THE OG INVENTOR OF mRNA TECHNOLOGY",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndY1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tYoutube in Google sta izbrisala vse posnetke pricanja Peter Doshija v US Senatu\n\t\t\n\t\tKlikni za razširitev\n\t\nNeeeee, a res. Bejš no bejš. Noro ejga.\nNavajanje polresnic so brisali. Nezaslišano!",
    "author": "jest5",
    "author_level": "Guru"
  }
]