[
  {
    "ctx": "VPN in lokacija",
    "content": "Danes sedim v Sloveniji in se z enterprise notebookom, povezanim na telemachov wifi, povezem na enterpise VPN (client je namescen na notebooku). Notebook dobi tuj IP naslov, dostop do internih sistemov deluje b.p. In potem odprem google maps v browserju, ki mi na moje presenecenje prikaze tocno(!) lokacijo v Sloveniji! Enako kot bi uporabil gmaps na telefonu z vklopljenim gps.\n\nOd kje jim ta informacija? Dopuscam moznost, da je v preteklosti nek wlan client dovolil indeksiranje tega omrezja in povezavo z geografsko lokacijo ter vse skupaj poslal guglu. In verjetno zabelezil MAC naslov ali ime wlan omrezja, ampak kako ta info pride do Gugla v mojem primeru? Kako poznajo lokacijo mojega VPN-janega notebooka?",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "VPN in lokacija",
    "content": "Kolker sem se jaz menil z kolegom iz IT.....niso ravno vsi VPN providerji uni pravi VPN....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "VPN in lokacija",
    "content": "Najbrz je vas VPN konfiguriran tako, da preko VPN prrusmeri le tiste zahtevke, ki se nahajajo na VPN internem omrezju. Vse ostalo ne gre preko VPN.\n\nSe pa da nastaviti tudi tako, da gre vse preko VPN. Mogoce tudi na klientu.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "VPN in lokacija",
    "content": "Kaj pa ti pokažeta https://tools.keycdn.com/geo in https://browserleaks.com/geo ?\n\nAli si prijavljen v Google račun?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "VPN in lokacija",
    "content": "https://tools.keycdn.com/geo -> pokaze in napise lokacijo podjetja v tujini\n\nhttps://browserleaks.com/geo -> pokaze priblizno lokacijo v Sloveniji, zgreseno za 100m. Google maps je tocen v piko.\n\nNisem prijavljen v Google racun",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "VPN in lokacija",
    "content": "Ce bo kdo narocu SurfShark VPN majo akcijo se dobre 3 dni. Priporočam - majo velik lokacij in dobre hitrosti. Neomejeno naprav pa tudi adblocker.",
    "author": "AlterEgo888",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VPN in lokacija",
    "content": "Rule no 1: full disclosure pri referral linkih, ce ne si oznacen za spammerja",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "VPN in lokacija",
    "content": "Je referral ja. Oba pridobiva zastonj mesec ali vec.",
    "author": "AlterEgo888",
    "author_level": "Pripravnik"
  }
]