[
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "Živjo. Ubadam se s težavo na cliotu. Pomislil sem že na vse in različni mehaniki govorijo različno. Avto mi gre samo po dveh cilindrih to je 1 in 4 oz povedano drugače, ko dam kable od svečke dol iz drugega cilindra se ne zgodi nič, ko jih dam dol iz tretjega tudi ne, če dam dol iz drugega in tretjega je opazna razlika. Prvi in četrti cilinder delata normalno. Preveril sem že cin šuilo montiral sem novo pa je bila ista napaka. Preveril sem vse 4 svečke, ki so nove od febriarja letos skupaj s cin špulo in vse štiri imajo iskero pa še eno novo sem kupil in jo premikal po coilndrih in vsak cilinder ima iskro. Kabli so tudi vidt ok, sem jih tudi premikal in tudi drugače preveril, da ne prebijajo. Vsaj upam. Avto dela nekako takole klo klo klo, kadi bi rekel normlano, oz malo že kadi kot ves čas, saj vsak clio pije malo olja. Dim je sivo bel mogoče mal modrikast, ampak ni moder, da bi rekel, da so šli batni obročki, prav tako ni bel, da bi pil antifriz ali črn. Tudi vse tekočie so v avtu na isti točki kot pred mesecem, torej izteka tekoičin ni. Poleg teh cinšpul smo pomislili na injektorje bencina, pa na razno razne senzorje povezave med ecujem in senzorjem, temi pini, če so kje zeleni , to moram preverit še jutri, potem da bi bilo glavo za popštimat pa dihtnge zamenjat, da mogoče prebijajo ventili, da ventili niso naštimani in bi bilo treba nastavit ventile, ni da ni. Kaj vi menite ima kdo kaj znanja o tem.hvala",
    "author": "alese",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "Tu bi ti pa znal verjetno uporabnik alpine pomagat.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "Cukni dekl ventilov dol pa klackalice poglej. Se je dogajalo, da so se zamaknile in znucale in ni ventilov odpiralo.\nVentili so pa ziher za nastavit če jih še nikoli nisi.\nKo boš dal to skozi pa kompresijo zmerite.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "Če elektrika ni (imajo vse svečke iskro) potem je samo še manjko bencina ali pa mehansko nekaj v k...\n\nDrugače če so injektorji ali pa ECU v povezavi z injektorji (čudno da bi šla dva istočasno v pm) potem daj kable z injektorjev, posprejaj nek sprej ki gori v sesalni kolektor in bi moralo delat na vse cilindre. Sicer pa če dva injektorja delata v prazno bi moral zavohat pa najbrž bi po par minutah pokalo v auspuhu.\n\nČe tudi s start sprejem ne dela na vseh cilindrih potem izmeriš kompresijo, če je zanič pelješ avto na odpad. Če je še ok, potem je nekaj na ventilih. Kot je rekel luka51, pokrov dol pa pogledat kakšno je stanje z ventili. Če ni znana zgodovina vozila je čisto možno da je kakšen utrgan jermen bil pa so ventilčki malo poklepani, odmična v franžah, ipd.  da nebi bili nastavljeni tako katastrofalno je pa sploh vprašanje kakšno je stanje ostalih komponent motorja. Sicer ventile si lahko sam nastaviš od oka oz. na hitro, toliko da bi jih vsaj odpiralo in bi cilinder deloval nastaviš v 10 min.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "hvala za odgovore. jaz nisem vešč tega, da bi šel pokrov od ventilov dol dajat , to moraš pol avta razšravfat, to so neke plastične cevi spekljane vse do cilindrov do kolektorjev , tudi kako naj kaj dam dol iz injektorjev saj sploh ni dostopa nobenega, to moraš vse razšravfat. ne razumem tega, kaj naj dol iz kolektorja staknem pa kam špricam sja ni nobenega dostopa, to je pol cm placa vse skupaj, saj še s prsti vmes ne morem prit.",
    "author": "alese",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "Ja na daljavo ti ne bo noben avta popravil, sploh ker je lahko 100 stvari ki jih mogoče sam nisi dobro preveril ali pa nisi omenil tule. Ti motorji imajo tradicionalno težave z elektriko oz. vžigalnim (visokonapetostnim) delom elektrike, torej od razdelilnika dalje. Samo če ti daje zadostno iskro na vseh svečkah to ne more bit. Od tu dalje pa je delo za mehanika če sam ne znaš vsega kar smo ti že omenili.\n\nZačni s tem kako je prišlo do težav oz. ali si avto lastiš dalj časa in ali je do težav prišlo kar naenkrat ali pa je to bil postopni proces.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alese je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\thvala za odgovore. jaz nisem vešč tega, da bi šel pokrov od ventilov dol dajat , to moraš pol avta razšravfat,\n\t\t\n\t\tKlikni za razširitev\n\t\nna 1.2 60 konjskem cliotu je to 10-15 minut.\nLahko jamraš lahko pa probaš ali pa rečeš mehaniku naj cukne dol. Al pa še 10 tednov toplo vodo odkrivate. Dokler pa neboš mel zmerjene kompresije  in dol pokrova pa boš itak v temi. Ker če praviš, da elektrika ni, avto pa leti po 2 cilindrih bo nekaj s kompresijo ( al ventili skurjeni, al lukna v batu, al klackalice mimo ventilov, al pa odmična pobrana)",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "Tole je tipično ko ekonomist sprasuje kako se popravi avto. \nNajbrž ni zastonj toliko poklicev. Če bi se vsak držal tistega za kar je izučen ali priučen in dela nekaj vsak dan bi bil svet lepši. Tako pa imamo tako da se preko foruma popravlja avto.\n\nAvto se popravi v delavnici , popravlja ga oseba katera ima znanje. \nJA to pa stane  eure ali drugo menjalno blago.",
    "author": "karola",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik karola je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTole je tipično ko ekonomist sprasuje kako se popravi avto.\nNajbrž ni zastonj toliko poklicev. Če bi se vsak držal tistega za kar je izučen ali priučen in dela nekaj vsak dan bi bil svet lepši. Tako pa imamo tako da se preko foruma popravlja avto.\n\nAvto se popravi v delavnici , popravlja ga oseba katera ima znanje.\nJA to pa stane  eure ali drugo menjalno blago.\n\t\t\n\t\tKlikni za razširitev\n\t\nja, to je težava.namreč, če bi bili vsi mehaniki ali vsaj večina pošteni to ne bi bil problem. sedaj pa greš v delavncio on tam filozofira ure in ure, zna nič ne, ali pa noče znati in zavlačuje, da ti čimveč kasira. pol pa če in ko ugotovi napako pa hoče za en del ki stane na avtodicu 60 evrov hoče on 150 ali 200 pa še za popravilo 200 , kar znese cirka 7 ur plačanih po 30 evrov, dejansko dela pa dve ure. to je slo ekonomija ja, zato pa gre vse v cu grunt. če bi bili ljudje pošteni, pošteno plačam za delo, ne pa za to, da me bo našponal.",
    "author": "alese",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "da bo men 5 ur tam v delavnici avto nekaj mučkal pol pa reku plačilo za diagnozo 200 evreov, cin špula je pa zanič pol bo hotu pa še za cin špulo 70 evrov pa za menjavo 50 evrov, ko pa veš da je cin špula na štirih šravfin in 2 minuti z menjavo nimaš kaj delat na avtodocu stane cin špula pa 20 evrov.",
    "author": "alese",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Clio 2 letnik 2000 1.2 43 kw, trokira,",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AndrejEnej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTu bi ti pa znal verjetno uporabnik alpine pomagat.\n\t\t\n\t\tKlikni za razširitev\n\t\nKva sm vam reku ... pa še zmer ne verjamete ... amaterji ...  ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  }
]