[
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "Volkswagnova veriga v boju za spolno raznolikost in vključevalnost uvaja spolno nevtralen jezik​\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n          \nVir: YouTube           \n\n                    \nSedaj smo že vajeni spodbujanja teorije spola preko filmov, risank, knjig, prek izobraževanj učiteljev in vzgojiteljev, na fakultetah, preko medijskih kampanj ter aktivističnih dogodkov. A kar so do sedaj počeli predvsem aktivisti, morajo vse bolj tudi podjetja.\n\nEn tak primer je nemški Volkswagen. Celotna Volkswagnova skupina ima cel management zaposlenih, ki se ukvarjajo z raznolikostjo in vključevanjem. Predvsem gre za vključevanje oseb LGBT+. \nTako so se po novem lotili vpeljave spolno nevtralnega jezika, sicer pa se trudijo z delavnicami za zaposlene za izkoreninjenje nezavedne pristranskosti, spolne stereotipe izkoreninjajo tudi v sodelovanju s šolami, vsaka blagovna znamka pa ima tudi svojo skupino LGBT+ zaposlenih, ki se posebej promovirajo. \nEnake politike vpeljujejo tudi v vseh povezanih podjetjih, ki proizvajajo avtomobile; Audi, Škoda, Dukati, Seat, MAN, Porsche in Bentley.\n“Napredek na delovnem mestu,” je podjetje Audi, katerega krovno podjetje je Volkswagen, začelo objavo o začetku uporabe spolno nevtralnega jezika. “S tem odpiramo vrata večji raznolikosti perspektiv, sposobnosti spremeniti se in učiti se.”\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tProgress in the workplace. #Diversity and inclusion play a key role in any team dynamic. Therefore, #Audi has introduced gender-sensitive language. In doing so, we open the door to more diversity of perspective, the ability to change and to learn. https://t.co/Yj8Fn5eo3S pic.twitter.com/XJTZJVTiBB\n— Audi (@AudiOfficial) January 14, 2022\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNadalje pojasnijo, da se Audi vse bolj posveča tematikam raznolikosti. Vpeljali so smernice za spolno občutljivo rabo jezika, možnost delitve vodilnih mest, prizadevanja za spolno pravičnejše kadrovanje, dali večji poudarek ženskam.\nTudi v podjetju Dukati, ki je v lasti Audija, so uvedli »digitalno identiteto«, ki vsem zaposlenim omogoča enak dostop do digitalnih storitev pod motom »Bele ovratnice, modre ovratnice, brez ovratnic«. V podjetju organizirajo tudi posebna »izobraževanja o nezavedni pristranskosti«, poleg tega pa na tem področju zaposlenim nudijo tudi psihološko svetovanje.\nPri Lamborginiju, ki je del iste mreže, delajo projekte z istim ciljem. Med drugim tako s šolami sodelujejo pri razbijanju spolnih stereotipov.\nPri Volkswagnu so že lani s posebno kampanjo Out At Work ob mednarodnem dnevu boja proti homofobiji, transfobiji in sorodnim fobijam na družabnih omrežjih obeležili s kampanjo, v kateri je 120 zaposlenih v skupini praznovalo svojo neheteroseksualno usmerjenost. Kot so zapisali, so želeli poslati močan in pozitiven signal v podporo raznolikosti ter pokazati, kako pisana je njihova delovna sila.\nUstanovili so tudi posebno LGBTIQ mrežo podjetja »We drive proud«, da bi zaposleni lažje »outirali« svojo homo-, bi-, transseksualno ali drugačno spolno usmerjenost.\n\n»Za znamke koncerna Volkswagen je raznolikost delovne sile moč, ki jo želimo še naprej graditi in spodbujati. Cenimo raznolikost pri vseh naših zaposlenih in ne bomo dopuščali kakršne koli diskriminacije,« je takrat dejala njihova vodja upravljanja raznolikosti v skupini Volkswagen Elke Heitmüller.\nPrav tako je poseben del podjetja, ki se ukvarja z raznolikostjo, za mesec raznolikosti pripravil vrsto dogodkov, ki pokrivajo različne vidike raznolikosti in vključenosti. Med drugim tako pripravljajo programe za boljše usklajevanje družinskega in poklicnega življenja, programe za podporo ženskemu vodenju, hkrati pa zbirajo tudi podatke o raznolikosti v podjetju.\nVsako podjetje v Volkswagnovi skupini pa ima tudi svoje omrežje lezbijk, gejev, biseksualcev, transseksualcev, interseksualcev in queer in heteroseksualnih zaveznikov LGBT+ oseb, ki je nastalo leta 2019 in vključuje preko 300 zaposlenih. LGBT+ omrežja znotraj skupine so aktivna tudi na družabnih omrežjih. Tako najdemo queer@audi, Proud@Porsche, Pride Moves Us v SEAT SA, ter v ustreznih oddelkih za upravljanje raznolikosti.\nCilji skupine Volkswagen glede raznolikosti, ki so zapisani na spletni strani podjetja, so  povečanje merljivosti, vzpostavitev ciljnih kvot, s katerimi bodo do dosežene kritične mase favorizirali spol in mednarodnost pred talenti in izkušnjami, čemur prilagajajo tudi kadrovske procese. Raznolikost vnašajo tudi v svoje blagovne znamke na vseh nivojih ter v svoje nastope, objave in oglaševanje.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "Naj rajši poskrbijo za ustrezno just in time dobavo manjkajočih delov in izdobavijo naročena vozila.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "Novi model avta bo Turbo LGBT.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "+ si pozabil ",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "Nic posebnega.\nFolcvagen je ze itak das Auto.\nPri nas bodo pac nehali ponujat karavana, krizanca, terenca, enoprostorca... in bo v ponudbi samo se vozilo. To je srednjega spola.\nFalicni hebl so ze opustili, naslednja na spisku je vlecna kljuka.\nPa airbagi se bodo po novem napihnili v kocko, da ne bodo ploh soferke uzaljene zaradi joskastih balonov.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "Sedaj pa mi je jasno, zakaj VW nisem nikoli kupil, niti si ga želel ... Napačna spolna usmerjenost.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "Na tak način je rimski imperij propadel. Dobro gredo germani po njihovi poti. Bojim se da za njimi kar cela EU. Zaglajzali smo, in to totalno.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "Zdej ko ni čipov in ostalih delov nimajo kej počet, pa se z takimi bedarijami ukvarjajo. Ko bo nova pošiljka, pa delat.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "Aja, gradijo zgodbo, kako s krepko manj proizvedenimi vozili in zaposlenimi delavci zaslužiti krepko več, ker dobiš klientelo, ki je to zgodbo pripravljena (pre)plačati.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "samo LGBTIQ+ se bolj vozi s kolesi",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik majaron je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsamo LGBTIQ+ se bolj vozi s kolesi\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda, ker jim VAG še ni v rit lezel in se niso mogli poistovetiti z njimi. Zdej bodo prešaltali na premijo.\n\nBemu, nekateri imajo res preveč časa na tem svetu.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "Verjetno bojo fegiji imeli svoj izbor avta leta in se znamke različno pripravljajo na to   \n(zna bit zato ID3 njihov 'das auto leta 2022')\n\nImamo pa tudi možnost zamenjati polariteto (če kdo najde smisel v tem ).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vincent je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjetno bojo fegiji imeli svoj izbor avta leta in se znamke različno pripravljajo na to  \n(zna bit zato ID3 njihov 'das auto leta 2022')\n\nImamo pa tudi možnost zamenjati polariteto (če kdo najde smisel v tem ).\n\t\t\n\t\tKlikni za razširitev\n\t\nPolariteto lahko zamenjamo  na bateriji avta,  vendar je ženskega spola, pa je malo težje.....",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vincent je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjetno bojo fegiji imeli svoj izbor avta leta in se znamke različno pripravljajo na to  \n(zna bit zato ID3 njihov 'das auto leta 2022')\n\t\t\n\t\tKlikni za razširitev\n\t\n ID3 nima prestavne ročice, zato že v štartu izpade iz izbora",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj naj bi zdaj to točno pomenilo pri VW, Audi itd....?",
    "content": "\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  }
]