[
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Hej vsem..\n\nTast dela v nemčiji in bi rad tam gledal Slo kanale.. In ker imajo doma T2, bi lahko gledal T2 to go na televiziji preko android naprave..\n\nVsa izkušnja gledanja bi morala biti dokaj enostavna, ker tast ni najbolj vešč upravljanja pametnih naprav..\n\nIdealno bi bilo, da ima android naprava priložen daljinec in da bi preko daljinca vklopil android napravo, na domačem zaslonu izbral ikono T2 to go in bi že špilalo... In potem bi z daljincem od android naprave menjaval kanale in podobno.. Je to izvedljivo?\n\nTo sprašujem, ker še nisem videl, kako delujejo te android tv naprave... \n\nTudi 10 eur gor in dol, da bi le bila uporabniška izkušnja čim boljša in enostavna.. \n\nBi bila naprava Chromecast with google tv primerna?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Najlažje bo da t2go naloži na gsm in preko chromecasta predvaja na TV. Ker sama t2go je primerna za zaslone na dotik in ne dela v redu oz. bo uporaba air mousa za tasta prekomplicirana in ne dela vedno OK.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej vsem..\n\nTast dela v nemčiji in bi rad tam gledal Slo kanale.. In ker imajo doma T2, bi lahko gledal T2 to go na televiziji preko android naprave..\n\nVsa izkušnja gledanja bi morala biti dokaj enostavna, ker tast ni najbolj vešč upravljanja pametnih naprav..\n\nIdealno bi bilo, da ima android naprava priložen daljinec in da bi preko daljinca vklopil android napravo, na domačem zaslonu izbral ikono T2 to go in bi že špilalo... In potem bi z daljincem od android naprave menjaval kanale in podobno.. Je to izvedljivo?\n\nTo sprašujem, ker še nisem videl, kako delujejo te android tv naprave...\n\nTudi 10 eur gor in dol, da bi le bila uporabniška izkušnja čim boljša in enostavna..\n\nBi bila naprava Chromecast with google tv primerna?\n\t\t\n\t\tKlikni za razširitev\n\t\nZa android TV naprave je prilagojena T-2 TV aplikacija, ki pa za naročnike T-2 stane 1€ mesečno in deluje točno tako, kot si opisal. Chromecast with google TV je primerna za to, precej cenejši in prav tako zelo uporaben pa Xiaomi Mi Box S",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej vsem..\n\nTast dela v nemčiji in bi rad tam gledal Slo kanale.. In ker imajo doma T2, bi lahko gledal T2 to go na televiziji preko android naprave..\n\nVsa izkušnja gledanja bi morala biti dokaj enostavna, ker tast ni najbolj vešč upravljanja pametnih naprav..\n\nIdealno bi bilo, da ima android naprava priložen daljinec in da bi preko daljinca vklopil android napravo, na domačem zaslonu izbral ikono T2 to go in bi že špilalo... In potem bi z daljincem od android naprave menjaval kanale in podobno.. Je to izvedljivo?\n\nTo sprašujem, ker še nisem videl, kako delujejo te android tv naprave...\n\nTudi 10 eur gor in dol, da bi le bila uporabniška izkušnja čim boljša in enostavna..\n\nBi bila naprava Chromecast with google tv primerna?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nče bo kolega gledal T2 onkraj naših meja,naj tastu prvo dajo dostop do t2 to go...potem bo lahk gledal t2 tud na telefonu\n\ndrgač pa jaz mam zidooja,  andorid, greš na brskalnik vtipškaš t2.net, zbereš t2 to go se prijaviš v sistem in veselo gledaš in poslušaš\n\nverjento da bi že kak novejši android tv bil sposoben takih operacij torej da bi se ognil nakupu andoid boxa",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik visek_izobrazbe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tče bo kolega gledal T2 onkraj naših meja,naj tastu prvo dajo dostop do t2 to go...potem bo lahk gledal t2 tud na telefonu\n\ndrgač pa jaz mam zidooja,  andorid, greš na brskalnik vtipškaš t2.net, zbereš t2 to go se prijaviš v sistem in veselo gledaš in poslušaš\n\nverjento da bi že kak novejši android tv bil sposoben takih operacij torej da bi se ognil nakupu andoid boxa\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkanale pač zbiraš slično kot če maš t2 škatlo ...tu ni nekih razlik",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ne vem ce t2 android tv app ni zaklenjen na njihovo omrezje. ce je njihov narocnik naj vprasa - saj so prijazni.\nDrugace je pa app na android tv boljs varianta kot pa app na telefonu pa potem raznorazni “chromecasti/apple tv”. Ima samo en daljinec za kontrolirat.\n\nce t2 ni mogoc izven nasih meja - potem mu  ostane kaksen vpn app, s katerim se bo iz nemcije “prestavil” v slovenijo\n\nzacne naj s klicem na t2 podporo",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Total TV mu vzameš, saj ne bo istopal v Nemčiji ko so še vsi na satelitskih antenah.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ok, kar nekaj zanimih odgovorov... \n\nNajprej, nisem niti vedel, da obstaja tudi T2 aplikacija za smart tv. Torej \"T2 to go\" android aplikacija ni enako kot \"T2 TV\". Je kdo uporabljal obe na kaki android boxu in lahko na hitrco napiše razlike (sploh pri upravljanju - menjavi kanalov, pogled nazaj itd...).\n\nNajboljše bi pač bilo, da nebi rabil nekaj dodatno plačevat (za t2 tv).. \n\nKaj daljinca od Xiaomi mi box in google tv sta podobna? Sta bolj daljinca ali air mouse?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "T2 tv app je enaka kot STB vmesnik. Uporabljam na android TV in apple TV. Dela vrhunsko. Kako je v tujini. Ne vem. Po T2 forumu naj bi ta aplikacija delovala samo na domači IP, ker zamenjuje domači STB. Baje da tolerirajo na drugih T2 priključkih in ne komplicirajo, tujina pa ne verjamem. Rešitev je vpn, ampak verjetno prekomplicirano za tasta. Še najlažje je res castanje iz gsm na TV oz android TV. V vsakem primeru je pa za uporabe aplikacije doplačilo 1,29 EUR mesečno, kar ni nek strošek. je pa castanje preko chrome cast na Mi box s včasih muka, dela ali ne, apple air play pa dela v nulo na 5ghz WIFI.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Nazadnje, ko smo raziskovali podobno situacijo, se je izkazalo, da T-2 dovoljuje gledanje smart TV aplikacije samo na T-2 priključku. T2 to go/mobilni TV app naj sproba na mobitelu, da vidi a mu sploh dela in koliko mu je všeč. Potem pa nek android TV box.\n\nDruga pot je EON (od Telemacha) naročnina samo na TV: https://sl.eon.tv/tv-paketi/ ali pa preko Total TV (isto ponujajo EON).\nLahko TV aplikacija ali pa app za mobilne naprave. Če ima smart TV, je to veliko bolj udobno kot TV box. Mi smo celo uspeli staro mamo natrenirat na uporabo EON-a na smart TVju, zdaj se pa nervira, ko mora \"navadno\" TV gledat in ne more prevrtet reklam.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Sem ti za foro en test naredil. Mi box s sem priklopil na hotspot mojega telefona, operater A1. T2TV app dela brez problema. Nato sem dal moj gsm še v A1 HR omrežje, ker sem blizu meje. In T2TV app dela, brez problema.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem ti za foro en test naredil. Mi box s sem priklopil na hotspot mojega telefona, operater A1. T2TV app dela brez problema. Nato sem dal moj gsm še v A1 HR omrežje, ker sem blizu meje. In T2TV app dela, brez problema.\n\t\t\n\t\tKlikni za razširitev\n\t\nDomnevam, da misliš na T2ToGo. Ker T2 TV aplikacija (kot je meni poznano) dela samo v T2 omrežju.",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Lahko probam - smart tv preko vpn prestavim v nemcijo pa zalaufam t2 app..",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kingo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDomnevam, da misliš na T2ToGo. Ker T2 TV aplikacija (kot je meni poznano) dela samo v T2 omrežju.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe, t2TV nameščeno na Mi box s. Ta box sem priklopil na WIFI hotspot od telefona. In dela. T2go pa tudi redno uporabljam na GSM in dela pri vseh operaterjih.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ncnifrej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko probam - smart tv preko vpn prestavim v nemcijo pa zalaufam t2 app..\n\t\t\n\t\tKlikni za razširitev\n\t\nDej probaj. če se ti da. Bo zanimivo videt.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe, t2TV nameščeno na Mi box s. Ta box sem priklopil na WIFI hotspot od telefona. In dela. T2go pa tudi redno uporabljam na GSM in dela pri vseh operaterjih.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe prav razumem, pri T2 si dal vlogo, da ti dodelijo T2 TV aplikacijo in si jo registriral na svoj box v omrežju T2. Potem pa greš npr. na Hrvaško s tem boxom in tam gledaš T2 preko aplikacije T2 TV  (na način kot je to na STB). Rabiš pa seveda samo internetni dostop (npr. v Savudriji vleče celo Hot hofer). Hvala za pojasnilo!",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Sem probal še enkrat. Dela v mobilnem A1 omrežju\n\nkingo. To ti bo odgovoril drug uporabnik ncnifrej, če bo probal z VPN. Probal sem z A1 in dela. Če dam A1 v HR omrežje tudi dela, ampak verjetno ima gsm isti IP (slovenski)tako v domačem omrežju, kot v tujem. Se pravi v HR bi delal, če bi se povezal na slovenski GSM tudi če je v HR omrežju. Če dela preko HR IP (se pravi internet HR ponudnika) bi pa moral dat odgovor uporabnik, ki bo naredil test z VPN.\n\nV savudriji bi moglo delat ja",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem probal še enkrat. Dela v mobilnem A1 omrežju\n\nkingo. To ti bo odgovoril drug uporabnik ncnifrej, če bo probal z VPN...V savudriji bi moglo delat ja\n\t\t\n\t\tKlikni za razširitev\n\t\nJa to bi bila pa zmaga potem. Ker meni so rekli, da T2 TV dela samo in izključno v slo omrežju. Obstaja pa T2 TV za tuje omrežje. Tam je pa vseeno za katero omrežje se gre (samo da je ustrezen pritok).",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "To sem tud jest prebral na T2 forumu pred časom. Nikoli sprobal do danes. In glej ga zlomka. Zadeva dela. Najprej si hitrost zmeri, ker poleti znajo hitrosti padet, da ne moreš nič gledat. Če bo to delalo tudi drugo leto, ko se ukinjajo omejitve podatkov v EU, se pravi kolker imaš doma imaš po celi EU, potem je to čista zmaga. Recimo sedaj ima telemach za 18 EUR paket z dejansko neomejenim netom, pa če bo neomejeno v vsej EU, kar bi moglo po uredbi biti  bo to čista zmaga.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Meni so danes na t2 podpori povedali, da \"T2 to go\" dela po celotnem EU.. Za \"T2 TV\" aplikacijo za smart TV pa se nisma nič pogovarjala...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "T2go mora delat, to je tudi evropa zahtevala, ker gre za mobilno aplikacijo. T2TV je pa aplikacija ki box doma nadomešča, ta pa ne rabi delat. Je pa tako. GSM z slo sim ima slo IP po celem svetu pri prenosu podatkov preko omrežja. Če boš v HR in boš gledal neko tekmo za katero ima slo pravice, HR pa ne, potem boš preko svojga telefona na podatkih to lahko gledal, na WIFI v kafiču pa ne. Tudi sprobano pred časom. Isto mi recimo T2go ni delal na bosanskem WIFI, v EU pa mora delat povsod. Sem si zato potem doma na routerju VPN server kreiral in lahk dostopam iz celega sveta. Samo na iphonu ali ipadu vklopim vpn v nastavitvah",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ok probal:\n- smart tv, z vpn “prestavljen” v frankfurt.. t2 smart tv app se pozene - ekran je crn in napis “zaradi avtorskih pravic ogled na vasi lokaciji ni dovoljen” (prosto po spominu). Ni delal ne tv slo, pop, bbc, hgtv (kar sem jih nakljucno poklikal)\n- t2 app na telefonu - lansko poletje brez problema gledal tour de france na hrvaskem wifi/roamingu (vsaj mislim da sem gledal preko appa in ne preko rtvslo portala?)\n- t2app na telefonu - v slo lahko gledam povsod (telekom omrezje, telemah wifi)",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Tako. Zgleda da zadeva dela pri slovenskih operaterjih, pri tujih pa ne. Hvala lepa za trud.\n\nZa odpiralca teme. Ne vemo koliko je tast star, koliko je tehnično podkovan itd. V glavnem T2TV v nemčiji ne bo gledal. T2 go pa brez problema. Za začetek lahko zadevo gleda na kaki tablici preko aplikacije ali laptopu preko web vmesnika. Najbolj enostavno. Naslednja po enostavnosti je castanje na smart tv ali andoid tv box. Za tem pridejo pa sideloadi na box, pa air mousi, VPN-ji itd.\n\nSam sem se za tujino navadil na ipad ali mba ali laptop. Se mi ne da z temi gadgeti na dopustu ali službeno ubadat. Pa ko z familijo gremo ima vask svoj ipad in lahk vsak gleda kaj hoče in kje hoče",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ok sem se mal “obrnil”;\n- sem na t2 omrezju\n- preko vpn sem se povezal na Slovenijo (dobil sem IP 195.80.150.***) - nisem preverjal kateri ponudnik naj bi to bil, t2 v osnovi je 89.212.***.***\n- t2 app na tv mi dela bp\n\nTko da teoreticno - ce tast na smart tv nastima vpn, se z njim poveze v slo, ter potem zazene t2 smart tv app - bi zadeva kot kaze morala celo delat\n\nje pa najbrz lazje na racunalniku preko horizonta.. alpa na telefonu preko appa\n\nceprav vpn na tv sta 2 klika..",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Pa nabavite mu  https://totaltv.tv/sl/tv-paketi/  pa stvar zmontira v Nemčiji in bo gledal .",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Še vedno ne razumem, zakaj bi moral plačevat še eno naročnino VSAK MESEC, da bi te pa te pogledal kako tekmo ali oddajo... Če mu dela t2 to go, je to prek dovolj...  \n\nKo sem mu pokazal na telefonu, je bil navdušen..  Potem sem mu rekel, da bi na tablici bilo še boljše (lažje rokovanje, večja slika), in je bil takoj za..\n\nPotem pa sem popoldan študiral, da bi lahko npr.: kupil nek \"android tv box\" in bi gledal kar na TV.. Zato sprašujem to..  In če prav razumem, bo na teh \"android tv boxih\" aplikacija t2 to go delala enako kot na tablici... Zanima me samo to, kako deluje \"T2 to go\" aplikacija z priloženimi daljinci in kakšna je uporabniška izkušnja...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Zakaj ne bi delal cast-a iz telefona na tv? In ima telefon kot daljinec.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Sam doma včasih cast-am direkt iz EON TV android aplikacije na google chromecast in mi castanje kar dostikrat crkne.. In potem ponovno castanje in neki brezvezni problemi... Mogoče pač slaba izkušnja in zato ne študiram o njej..\n\nKako pa ima \"T2 to go\" rešeno cast-anje? Direkt iz aplikacije?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Uporabil sem telefonovo funkcijo screen mirroring. Če se da direktno iz aplikacije kaj ustvarjati, pa ne vem, me ni zanimalo.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Pa če malo širše poštudiram, bi bilo fajn, da bi aplikacija bila nameščena na dodatni napravi tudi zato, ker trije tam stanujejo in bi lahko gledali kadarkoli... Pa tudi tast bi imel telefon fraj, ko se gleda televizija.. Dostikrat tudi pokliče domov ob večerih in bi spet moral npr.: prekinit gledanje tekme..  ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Google chrome cast dela BP. \nTak da če je zato naj ima. \nJaz sem samo z eon om probaval",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Sem še zdaj enkrat prebral vse od začetka... In zdaj razumem razliko med aplikacijo za android tv2go in aplikacijo za android tv T-2 TV. \n\ntv2go vmesnik je narejen za touch screen-e in če to aplikacijo namestiš na nek android TV box, potem tudi s pripadajočim daljincem (s smernimi gumbi) ne moreš vredu upravljat z menijem in s kanali. Razumem prav?\n\nT-2 TV pa ima vmesnik prilagojen za android TV box in s pripadajočim daljincem lepo (s smernimi tipkami) upravljaš kanale in menije.. \n\nTorej, ima kdo nameščen tv2go na nekem android TV boxu in kako deluje upravljanje te aplikacije s pripadajočim daljincem? Delujejo npr.: smerne tipke in ostale?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Sem imel, aplikacijo moraš sideloadati, ker je ni v Play storu. Upravljenje z daljincem od boxa je nemogoče, zato sem jo vrgel dol.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem še zdaj enkrat prebral vse od začetka... In zdaj razumem razliko med aplikacijo za android tv2go in aplikacijo za android tv T-2 TV.\n\ntv2go vmesnik je narejen za touch screen-e in če to aplikacijo namestiš na nek android TV box, potem tudi s pripadajočim daljincem (s smernimi gumbi) ne moreš vredu upravljat z menijem in s kanali. Razumem prav?\n\nT-2 TV pa ima vmesnik prilagojen za android TV box in s pripadajočim daljincem lepo (s smernimi tipkami) upravljaš kanale in menije..\n\nTorej, ima kdo nameščen tv2go na nekem android TV boxu in kako deluje upravljanje te aplikacije s pripadajočim daljincem? Delujejo npr.: smerne tipke in ostale?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nT2  to go je res vmesnik, odpreš ga z brskalnikom in to na njihovi strani. T2 ti dodeli uporabniško  ime in geslo. Ja lahko ha upravljaš in sicer da namesto funkcije gumbov (tiste 4 puščice levo, desno, gor, dol) uporabiš funkcijo miške in se potem s kurzorjem sprehajaš po meniju.  V primerjavi z njihovim boxom je nekaj več telovadbe, ampak končni rezultat je isti.",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem še zdaj enkrat prebral vse od začetka... In zdaj razumem razliko med aplikacijo za android tv2go in aplikacijo za android tv T-2 TV.\n\ntv2go vmesnik je narejen za touch screen-e in če to aplikacijo namestiš na nek android TV box, potem tudi s pripadajočim daljincem (s smernimi gumbi) ne moreš vredu upravljat z menijem in s kanali. Razumem prav?\n\nT-2 TV pa ima vmesnik prilagojen za android TV box in s pripadajočim daljincem lepo (s smernimi tipkami) upravljaš kanale in menije..\n\nTorej, ima kdo nameščen tv2go na nekem android TV boxu in kako deluje upravljanje te aplikacije s pripadajočim daljincem? Delujejo npr.: smerne tipke in ostale?\n\t\t\n\t\tKlikni za razširitev\n\t\nZ prve roke. Nisem probaval na android boxih. Na novejših apple laptopih ali računalnikih (z čipi M1) lahko naložiš aplikacije za iphone. In imam na MBA naložen T2 go. Porazno. Iskanje kanalov še nekako gre, časovni zamik in scrolanje, pa porazno. Nekako tako bi bilo tudi na android box. Skoraj neuporabno, web vmesnik lepo dela.\n\nVerjetno tam te 3-je ko tam živijo imajo kak PC ali laptop(če že imajo net), ki ga ne nosijo vedno seboj. HDMI na TV in T2go preko web vmesnika(brskalnika). Tudi to je enostavna opcija. Bolj enostavno ne more biti",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem še zdaj enkrat prebral vse od začetka... In zdaj razumem razliko med aplikacijo za android tv2go in aplikacijo za android tv T-2 TV.\n\ntv2go vmesnik je narejen za touch screen-e in če to aplikacijo namestiš na nek android TV box, potem tudi s pripadajočim daljincem (s smernimi gumbi) ne moreš vredu upravljat z menijem in s kanali. Razumem prav?\n\nT-2 TV pa ima vmesnik prilagojen za android TV box in s pripadajočim daljincem lepo (s smernimi tipkami) upravljaš kanale in menije..\n\nTorej, ima kdo nameščen tv2go na nekem android TV boxu in kako deluje upravljanje te aplikacije s pripadajočim daljincem? Delujejo npr.: smerne tipke in ostale?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nevo tebi na čast sprobal...in dela... je zamudno, zidoo ma malčk emše pa potem malo joče in stoče ter se pritožuje da ne bo šlo, amapk gre\n\nmam tud par fotk če češ ti jih gor prilimam\n\ntko da kak chrome ključk  za surfat po netu al pa kak android box pa t2to to go in v izogib bolečim zapestjem kaka blutuf miša+tipkovnica..ni dani",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUporabil sem telefonovo funkcijo screen mirroring. Če se da direktno iz aplikacije kaj ustvarjati, pa ne vem, me ni zanimalo.\n\t\t\n\t\tKlikni za razširitev\n\t\ntole castanje iz telefona/tablice.  Enkrat sem to nekaj poskušal z nekim poceni adapterjem in je bila slika ne gledljive resolucije.\n\nKaj pa uporabljate za ene boxe/ključke/adapterje, če recimo TV tega ne podpira? Telefoni so vsi Apple, tablico pa bi konec koncev tudi android lahko dokupil še eno, če je to \"bolje\". Uporabljal pa bi se Eon verzija za telefon/tablico.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Zanimivo. Na Samsung TVju zgleda super.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "igi - \nsony ne podpira.. iphone castam preko apple tv. žena android casta direktno - jo pa nekaj zvok zeza (tv skoči na full jakost)\nsamsung podpira - dela čist lepo (iOS in android)",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttole castanje iz telefona/tablice.  Enkrat sem to nekaj poskušal z nekim poceni adapterjem in je bila slika ne gledljive resolucije.\n\nKaj pa uporabljate za ene boxe/ključke/adapterje, če recimo TV tega ne podpira? Telefoni so vsi Apple, tablico pa bi konec koncev tudi android lahko dokupil še eno, če je to \"bolje\". Uporabljal pa bi se Eon verzija za telefon/tablico.\n\t\t\n\t\tKlikni za razširitev\n\t\nZ iphona lahko castaš na android TV napravo samo z nekimi dodatnimi plačljivimi programi. Brez teh programov dela samo Youtube, ki je googlov program. Iz Iphona na TV je daleč najboljši Apple TV, ki podpira Airplay2. Z androida ali windowsa pa lahko castaš brez problema na android TV. Eden boljših za to je napravica google chromcast.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Edina škoda pri CC daljincu je, da ne moreš prestavljati z njim tv kanalov na televiziji.\nNpr. volume in izbiro sourca lahko upravljaš.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ncnifrej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tigi -\nsony ne podpira.. iphone castam preko apple tv. žena android casta direktno - jo pa nekaj zvok zeza (tv skoči na full jakost)\nsamsung podpira - dela čist lepo (iOS in android)\n\t\t\n\t\tKlikni za razširitev\n\t\nTo maš samsung TV z Airplay2 ali ima samsung kak svoj protokol, da lahko iz iphona direkt na TV streamaš, ker ios ne podpira googlovega chromecast protokola, ki je najpogostejši",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "map - pojma nimam  \ntole mam SAMSUNG 43AU9072",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Mislim da je točno tako 43 inča moj stari kupo kak 2 meseca nazaj za v kabinet. Bom ob priliki probal",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ja zgleda da samsungovi smart TV podpirajo airplay2\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSmart TV | Apple TV aplikacija in AirPlay  | Samsung Slovenija\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tUživajte v originalni seriji na Apple, ekskluzivnih športih v živo in vrhunskih kanalih, ki jih želite imeti z Apple TV+ na Samsung televizorjih. Zrcalite tudi svoj telefon z AirPlay.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.samsung.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZ iphona lahko castaš na android TV napravo samo z nekimi dodatnimi plačljivimi programi. Brez teh programov dela samo Youtube, ki je googlov program. Iz Iphona na TV je daleč najboljši Apple TV, ki podpira Airplay2. Z androida ali windowsa pa lahko castaš brez problema na android TV. Eden boljših za to je napravica google chromcast.\n\t\t\n\t\tKlikni za razširitev\n\t\nma nekaj za \"po hotelih\" bi imel.  Pač priklopim nekaj nekaj na HDMI in gledam TV po svojih željah.\nIn enkrat sem si sposodil neko kopijo cromcast, ki je podpiral tudi ios. Ampak slika je bila res slaba.\n\nBom ob priliki še enkrat potestiral zadevo.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem ti za foro en test naredil. Mi box s sem priklopil na hotspot mojega telefona, operater A1. T2TV app dela brez problema. Nato sem dal moj gsm še v A1 HR omrežje, ker sem blizu meje. In T2TV app dela, brez problema.\n\t\t\n\t\tKlikni za razširitev\n\t\nUpam, da bo to čim dlje trajalo ...",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZ iphona lahko castaš na android TV napravo samo z nekimi dodatnimi plačljivimi programi. Brez teh programov dela samo Youtube, ki je googlov program. Iz Iphona na TV je daleč najboljši Apple TV, ki podpira Airplay2. Z androida ali windowsa pa lahko castaš brez problema na android TV. Eden boljših za to je napravica google chromcast.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi res. Če app podpira castanja, lahko brez problema castaš brez dodatnih pogramov. Ni omejeno na Googlove program, kaj šele zgolj na YouTube. Med drugim tudi Telemachov EON na iOSu podpira tako cast kot airplay, par recimo HBO, Voyo, Netflix in še marsikater drug app. Celo kak špil to podpira.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej vsem..\n\nTast dela v nemčiji in bi rad tam gledal Slo kanale.. In ker imajo doma T2, bi lahko gledal T2 to go na televiziji preko android naprave..\n\nVsa izkušnja gledanja bi morala biti dokaj enostavna, ker tast ni najbolj vešč upravljanja pametnih naprav..\n\nIdealno bi bilo, da ima android naprava priložen daljinec in da bi preko daljinca vklopil android napravo, na domačem zaslonu izbral ikono T2 to go in bi že špilalo... In potem bi z daljincem od android naprave menjaval kanale in podobno.. Je to izvedljivo?\n\nTo sprašujem, ker še nisem videl, kako delujejo te android tv naprave...\n\nTudi 10 eur gor in dol, da bi le bila uporabniška izkušnja čim boljša in enostavna..\n\nBi bila naprava Chromecast with google tv primerna?\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa če bi tastu v tujini, če ima slučajno pametni tv naložil aplikacijo \"RTV SLOVENIJA\",  če te nima pa nabaviš Google TV- chromecast in daš gor to apk.\nSe prijaviš pri nas  v aplikacijo in  registriraš novo napravo v DE preko kode.\nEdino to ne vem, če zadeva deluje tudi v tujini, to bi lahko potrdil ali ovrgel kakšen forumaš.\nDrugače je v aplikaciji možnost ogleda v živo tv in radio, ogled oddaj na zahtevo, novice, kar bi po mojem povsem zadostovalo.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPosodobljeni mobilni aplikaciji in TV-aplikacija\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPo zadnjih junijskih posodobitvah portalov RTVSLO.si, s septembrom RTV Slovenija posodablja tudi mobilni aplikaciji in TV-aplikacijo.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.rtvslo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi res. Če app podpira castanja, lahko brez problema castaš brez dodatnih pogramov. Ni omejeno na Googlove program, kaj šele zgolj na YouTube. Med drugim tudi Telemachov EON na iOSu podpira tako cast kot airplay, par recimo HBO, Voyo, Netflix in še marsikater drug app. Celo kak špil to podpira.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn kaj potem rabim za castanje EONa iz iphona na \"monitor\"? chromecast napravico?",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "igi - v bistvu more bit app tako narejen, da podpira \"vse\" možne formate",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Tisti, ki vam dela T2 SmartTV app v vseh Slovenskih omrežjih imate naročeno samo njihovo TV storitev kot jo ponujajo ali tudi internet? Ker nazadnje ko sem testiral, če podrem VPN in app zaženem v recimo Telemach omrežju dobim samo obvestilo, da aplikacija ne dela.  Dela pa pri tistih, ki imajo naročeno kot samostojno storitev. Razen, če so v zadnjem času kaj spreminjali. \n\nDrugače pa se postavi v Nemčiji VPN, ki ima izhod na hišnem priključku v Sloveniji, nastavi se WiFi in je to to, ampak moraš seveda vedeti to nastaviti.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj potem rabim za castanje EONa iz iphona na \"monitor\"? chromecast napravico?\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj potem rabim za castanje EONa iz iphona na \"monitor\"? chromecast napravico?\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš več opcij, ena izmed njih je Chromecast (ali TV z Android TV, ki ima integriran Chromecast, vskekor pozabi na tista kitajska jajca, ki izgledajo kot chromecast pa to niso).\n\nDruga opcija je Apple TV (ali TV, ki ima integriran AirPlay(2) - to je večina novejših Samsungov, LGjev, Sonyev, …).\n\nTretja opcija je lightning to HDMI adapter in telefon s kablom priklopiš direktno na poljuben TV. Oziroma če imaš iPad z USB-C, uporabiš enostaven USB-C to HDMI kabel.\n\nČe imaš fraj SmartTV licenco, je sicer najbol komot, da vzameš Chromecast 4, ki ni zgolj chromecast ampak ima full blown Google TV (bivši Android TV) OS, tako da ne rabiš telefona ampak gor direktno goniš EON Smart TV app, ki ga upravljaš z daljincem. Ali pa od doma odneseš EON box in ga priklopiš na poljubnem omrežju znotraj EU (zaenkrat tudi to deluje).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImaš več opcij, ena izmed njih je Chromecast (ali TV z Android TV, ki ima integriran Chromecast, vskekor pozabi na tista kitajska jajca, ki izgledajo kot chromecast pa to niso).\n\t\t\n\t\tKlikni za razširitev\n\t\nNo evo to kitajsko kopijo sem imel na testu in ker je bila slika neuporabna sem sklepal, da je to pač tako in sem to odpisal.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe imaš fraj SmartTV licenco, je sicer najbol komot, da vzameš Chromecast 4, ki ni zgolj chromecast ampak ima full blown Google TV (bivši Android TV) OS, tako da ne rabiš telefona ampak gor direktno goniš EON Smart TV app, ki ga upravljaš z daljincem. Ali pa od doma odneseš EON box in ga priklopiš na poljubnem omrežju znotraj EU (zaenkrat tudi to deluje).\n\t\t\n\t\tKlikni za razširitev\n\t\nSem občasno vlačil zraven eon box, ampak se mi ne da ga vsakič odklapljati in nazaj potem skrivati kable, pa če ga hočem na wifi dat rabim zraven še en AP. Zato bi imel nekaj \"dodatnega\", da bo ves čas v torbici. In ker načeloma nimam fraj smart licence sem mislil iz telefona/tablice. \nDrugače bi en tv box ala xiaomi kupil. \n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XSIDE je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTretja opcija je lightning to HDMI adapter in telefon s kablom priklopiš direktno na poljuben TV. Oziroma če imaš iPad z USB-C, uporabiš enostaven USB-C to HDMI kabel.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole je mogoče še pa najbolj sigurna opcija.\n\nHvala za ideje",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Lahko probaš tudi z  Xiaomi Mi stickom, kateri ima vgrajen  pravi chromecast  in če ti slučajno kaj šteka ga preprosto vrneš nazaj.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tXiaomi Mi TV Stick EU + daljinski upravljalnik, Bluetooth 4.2 in Android\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tXiaomi multumedijski predvajalnik Mi Stick TV je Android mini računalnik za priklop na TV z HDR podporo, je odličen pretočni multimedijski predvajalnik za reprodukcijo multimedijskih datotek.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.petrol.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tXiaomi Mi TV Stick\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tXiaomi Mi TV Stick adapter, Cortex A53, ARM Mali 450, Android TV 9.0, 2K HDR, Dolby in DTS HD, HDMI 2.0, Netflix, DLNA, Miracast. Hitra dostava 2-3 dni.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mishop.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Najboljši športni in filmski programi po prijazni ceni.Tudi, če niste naročnik T-2.​Pretočna T-2 TV v vaš dom pripelje bogat izbor filmskih programov, izjemne nogometne in košarkarske športne lige ter ostale zanimive športne dogodke. Vse vsebine lahko spremljate tudi na poti z mobilno aplikacijo – kjerkoli v EU. Potrebujete le internetno povezavo.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tT-2 TV - Ustvarjena zate | T-2: Tako, kot mora biti\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPreizkusite T-2 TV pretočno televizijo in glejte vrhunske športne prenose, najboljše oddaje in filmske uspešnice v kateremkoli omrežju v Sloveniji in EU.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttv.t-2.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ja, sem jih danes klical in vprašal, če bi delovala T2-TV aplikacija v EU in mi je rekla, da ponujajo to storitev tudi tistim, ki niso naročniki T2. Kot je bizi prilepil.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "To bo morda še najboljša opcija, če si pripravljen plačevati. Chromecast 4, gor T2 app pa maš skoraj vse. Za vse ostalo je pa kar nekaj dodatnega konfiguriranja.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajlažje bo da t2go naloži na gsm in preko chromecasta predvaja na TV. Ker sama t2go je primerna za zaslone na dotik in ne dela v redu oz. bo uporaba air mousa za tasta prekomplicirana in ne dela vedno OK.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo sicer drži, ampak se da dokaj enostavno to obiti. Torej jaz imam na chromecastu t-2 to go aplikacijo, imam pa na daljincku od chromecast-a netflix gumb mapiran tako, da ko ga držim kako sekundo do dve se zažene t2go aplikacija, obenem pa se pojavi še miška. Poklikam program , potem pa 2x pritisk na netfilx gumb in potem običajno kruzaš po kanalih s tipkami gor / dol. \nTako da, je izvedljivo ",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTehnične težave imajo in so začasno izklopili preverjanje. Dvomim, da bo še dolgo tako.\n\t\t\n\t\tKlikni za razširitev\n\t\nGlede na odgovor skorajda iz prve roke najbrž res ne bo dolgo. Saj pravim, kdor ima doma T2 naj si uredi VPN za tujino, kdor ima pa samostojno storitev pa mu tako dela brez VPN.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Nekonkurenčno. Že tako so med dražjimi pa še z takimi zadevami podjebavajo. Da ne omenjam da je v paketih njihova mobilna smeh. Z tem so pa še manj konkurenčni. Kar jih gor drži so dobre TV aplikacije za vse sisteme. V tem lahko konkurenca sanja, to je pa tudi vse.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Obujam temo. Pravkar sem poskušal aktivirat aplikacijo T2 TV (na xiaomi stick) na omrežju telekoma in mi napiše: \"Uporaba aplikacije t-2 tv je omogočena le na domačem t-2 priključku\".\n\nTorej ta aplikacija ne dela več kjerkoli? Lahko kdo prosim preveri? Ker še vseeno je možno, da samo pri aktivaciji preverjajo..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ob vsaki uporabi se preverja. Imelo okvaro in se en čas ni preverjalo. Rabiš VPN v domače omrežje.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObujam temo. Pravkar sem poskušal aktivirat aplikacijo T2 TV (na xiaomi stick) na omrežju telekoma in mi napiše: \"Uporaba aplikacije t-2 tv je omogočena le na domačem t-2 priključku\".\n\nTorej ta aplikacija ne dela več kjerkoli? Lahko kdo prosim preveri? Ker še vseeno je možno, da samo pri aktivaciji preverjajo..\n\t\t\n\t\tKlikni za razširitev\n\t\nNa T-2 trdijo, da je ogled možen na kateremkoli evropskem omrežju. Seveda proti plačilu.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tT-2 TV - Ustvarjena zate | T-2: Tako, kot mora biti\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPreizkusite T-2 TV pretočno televizijo in glejte vrhunske športne prenose, najboljše oddaje in filmske uspešnice v kateremkoli omrežju v Sloveniji in EU.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttv.t-2.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Da. TV2GO dela povsod in pa T2 TV aplikacija kot samostojna storitev ( https://tv.t-2.net/ ) dela povsod. Če imaš naročeno v okviru trojčka pa dela samo na IPju kjer je naročena.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa T-2 trdijo, da je ogled možen na kateremkoli evropskem omrežju. Seveda proti plačilu.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tT-2 TV - Ustvarjena zate | T-2: Tako, kot mora biti\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPreizkusite T-2 TV pretočno televizijo in glejte vrhunske športne prenose, najboljše oddaje in filmske uspešnice v kateremkoli omrežju v Sloveniji in EU.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttv.t-2.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSej je, če naročiš kot ločeno OTT storitev, ampak ni govora o tem.\n\nČe uporabljaš T2-TV app kot del fiksnega priključka, je bilo pa vedno vezano na tvoj domač IP. So imeli pa vmes tehnične težave in je zadeva vseeno nekaj časa očitno delovala kjerkoli, folk tukaj pa že veselo razglašal, da te omejitve ni več….",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa. TV2GO dela povsod in pa T2 TV aplikacija kot samostojna storitev ( https://tv.t-2.net/ ) dela povsod. Če imaš naročeno v okviru trojčka pa dela samo na IPju kjer je naročena.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi pri naročnikih ta aplikacija ni del paketa, temveč jo posebej računajo 1,49€ mesečno.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudi pri naročnikih ta aplikacija ni del paketa, temveč jo posebej računajo 1,49€ mesečno.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe razumem, kaj točno želiš povedat. Tudi če računajo uporabo aplikacije, je sama storitev TV v tem primeru še vedno del fiksnega paketa in kot taka omejena na ta fiksni priključek (iz tehničnega vidika za smart tv app pač zaklep na domač IP). Če pa plačuješ T-2 TV kot standalone OTT storitev (kar si liknkal zgoraj), pa te omejitve seveda ni. Ampak to seveda ne stane samo 1,49€/mesec, tisto je bolj kot ne zgolj licenca za app, tako kot pri dodatnem boxu plačuješ najemnino za box.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Jaz za gledanje TV izven doma predlagam uporabo Chromecasta... castanje zaženeš s telefonom, potem lahko pa uporabljaš tudi daljinec (preklapljanje programov in prevrtavanje po časovnem zamiku).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz za gledanje TV izven doma predlagam uporabo Chromecasta... castanje zaženeš s telefonom, potem lahko pa uporabljaš tudi daljinec (preklapljanje programov in prevrtavanje po časovnem zamiku).\n\t\t\n\t\tKlikni za razširitev\n\t\nDaj mi nekaj povej prosim.\n\nMora biti Chromcast povezan z wifi omrežjem ali kako se to obnaša, če recimo uporabljaš mobilne podatke na telefonu.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Chromcast ti omogoca prikaz telefonskega zaslona na TV. Vtaknes v HDMI od TV, na telefonu izberes “predvajaj na Chromecast” - in je to to..\nnovi trlevizorji imajo to ponavadi ze vgrajeno.\n\npodatke kuris na telefonu.. ce si na wifi omrezju - ne kuris nic. More pa telefon/tablica goret.. adapter sam od sebe ne “zna nic” (da bi na njem recimo zbiral “kanale”)",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Pri Chromecastu lahko telefon tudi ugasneš, ko je castanje zalaufalo. Na Chromecastu lahko z daljincem tudi prestavljaš kanale in spreminjaš pozicijo v timeshiftu (brez povezanega telefona).\n\nNajlažje je, če sta telefon in chromecast naprava v isti mreži (na istem WiFiju). Ima pa Chromecast tudi nek guest mode, ki deluje preko bluetootha (še nikoli nisem uporabljal). Podatki se kurijo na tisti mreži, kamor je priklopljen chromecast.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri Chromecastu lahko telefon tudi ugasneš, ko je castanje zalaufalo. Na Chromecastu lahko z daljincem tudi prestavljaš kanale in spreminjaš pozicijo v timeshiftu (brez povezanega telefona).\n\nNajlažje je, če sta telefon in chromecast naprava v isti mreži (na istem WiFiju). Ima pa Chromecast tudi nek guest mode, ki deluje preko bluetootha (še nikoli nisem uporabljal). Podatki se kurijo na tisti mreži, kamor je priklopljen chromecast.\n\t\t\n\t\tKlikni za razširitev\n\t\nMa razmišljam ali naj vzamem original Chromcast ali Xiaomi Mi TV Stick 4K. In sedaj kolikor berem je ta guest mode omogočen samo na originalu. Tako da ja...\n\nHvala za odgovor, da sem sploh videl kaj moram iskati.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ampak original Chromecast sticki pa nimajo daljinca... tako da tam lahko upravljaš le preko telefona.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak original Chromecast sticki pa nimajo daljinca... tako da tam lahko upravljaš le preko telefona.\n\t\t\n\t\tKlikni za razširitev\n\t\nin še tole Unfortunately, Chromecast with Google TV doesn’t support “guest” mode. In če prav razumem je generacija 4 ta \"with Google TV\".",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz za gledanje TV izven doma predlagam uporabo Chromecasta... castanje zaženeš s telefonom, potem lahko pa uporabljaš tudi daljinec (preklapljanje programov in prevrtavanje po časovnem zamiku).\n\t\t\n\t\tKlikni za razširitev\n\t\nA dejansko to funkcionira pri TV2GO aplikaciji? Zanimivo, potem je zadeva takoj dosti bolj uporabna.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz za gledanje TV izven doma predlagam uporabo Chromecasta... castanje zaženeš s telefonom, potem lahko pa uporabljaš tudi daljinec (preklapljanje programov in prevrtavanje po časovnem zamiku).\n\t\t\n\t\tKlikni za razširitev\n\t\nS katero tipko na daljincu lahko prevrtavaš časovni zamik na T2ToGo?",
    "author": "kingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Levo/desno. Mora pa biti Chromecast na Android/Google TV.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Preveril, res lepo dela na CC TV. Za kako hitro rešitev v tujini povsem dovolj.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Včeraj nabavil Xiaomi Mi TV Stick 4k (z naloženim android TV 11) in mi t2 TV2GO aplikacija nikakor ne dela.. Sprva sem se je*al kar nekaj časa, da sem to aplikacijo sploh namestil (pri 2 browserjih je samo napisalo \"downloading file\", vendar .apk datoteke ni bilo nikjer). Potem kar nekaj časa iskal ta apk s \"File Manager\" in ga ni bilo nikjer.. Potem naložil nek app za downloadanje in tudi ni šlo dolpotegnit, ko sem napisal cel URL do apk, potem je nekak šlo s klikanjem... Pa še dovoljenja sem moral ekstra nastavit... Vglavnem, mislil sem ga že fuk*it skozi okno.. \n\nDrugače t2-TV aplikacijo najde takoj..\n\nNo, in ko sem namestil T2 TV2GO aplikacijo, nikakor ne morem gledat programov v živo, ker mi s smernimi tipkami ne deluje kurzor, ampak premikanje po menijih. In ko se premikam po menijih, tudi deluje ful čudno - kar nekak preskakuje možnosti  - npr.: ko hočem kliknit \"predvajaj v živo\" (al kak že piše na gumbu), je izbran cel ta frame (na katerem je gumb) in ne samo gumb.. Torej, nikakor ne morem izbrati nobenega gumba v menijih...\n\nIma kdo nameščen T2 TV2GO na tem Xiaomi Mi TV Stick 4k (z naloženim android TV 11)?? Ker meni nikakor ne deluje, da bi sploh lahko izbral gledanje kakšne vsebine.. Lahko tudi posnamem in prilepim...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Zato ker rabiš miško ali aplikacijo, ki jo simulira (najbrž obstaja).",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Nekako sem bil prepričan, da imaš že v osnovi na voljo samo kurzor v aplikaciji TV2GO (podobno kot pri web browserjih)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Saj je... Če priklopiš miško. Android Tv je ravno za to, da miške ne bi rabil. Ampak mora biti tudi ustrezna aplikacija.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ja.. Razumem.. Ampak sem mislil, da če odpreš aplikacijo, ki ni prirejena za android TV (kot npr.: TV2GO), da se že v osnovi prikaže kurzor, s katerim potem klikaš po aplikaciji.. Podobno kot če odpreš spletni brskalnik - že v osnovi se ti prikaže kurzor..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Ne. To se ne zgodi. Saj, preko USB huba lahko načeloma tudi miško priklopiš pa je.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Kurzorja preko daljinca ne bo, ker nimaš fizične tipke na daljincu za to. Moj to ima. Ampak vseeno uporabljam brezžično miško, ker gre bistveno hitreje.",
    "author": "JakeTheSnake",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tXiaomi Slovenija s popusti do 50% v soboto, 23.4.2022 odpira novo Xiaomi Store trgovino v Supernova Rudnik Ljubljana - UPORABNA STRAN\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLjubljana jutri, 23.4.2022 ob 10.00 dobiva drugo Xiaomi Store trgovino. Prvo je Xiaomi Slovenija v sodelovanju s partnerjem Colby odprl 26.11.2022 v nakupovalnem središču Citypark Ljubljana. Z istim partnerjem zdaj odpirajo tudi trgovino v razširjenem nakupovalnem centru Supernova Rudnik...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.blog.uporabnastran.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tXiaomi Slovenija s popusti do 50% v soboto, 23.4.2022 odpira novo Xiaomi Store trgovino v Supernova Rudnik Ljubljana - UPORABNA STRAN\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLjubljana jutri, 23.4.2022 ob 10.00 dobiva drugo Xiaomi Store trgovino. Prvo je Xiaomi Slovenija v sodelovanju s partnerjem Colby odprl 26.11.2022 v nakupovalnem središču Citypark Ljubljana. Z istim partnerjem zdaj odpirajo tudi trgovino v razširjenem nakupovalnem centru Supernova Rudnik...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.blog.uporabnastran.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\ndobra cena, sam danes žal ne bom v LJ ",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik JakeTheSnake je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKurzorja preko daljinca ne bo, ker nimaš fizične tipke na daljincu za to. Moj to ima. Ampak vseeno uporabljam brezžično miško, ker gre bistveno hitreje.\n\t\t\n\t\tKlikni za razširitev\n\t\nBo, saj sem napisal zgoraj. Če koga zanima, lahko pogledam točno kateri app je - sideloadaš ga na chromecast recimo ali pa na kako drugo reč, pa zadeva špila.\n\nPo temle greš - https://dimitrology.com/sdm_downloads/matvt-mouse-for-android-tv-toggle/\n\nPotem pa sam še en button maper, pa si zmagal ",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Sem danes naredil še dostopkovno točko preko telefona na Mi BOX S in očitno se nekaj premika, ker T-2 TV app deluje .....",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "To smo v tej temi ugotovili že 2 strani nazaj",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Zanimivo je, da o tem ni besede na neuradnem T-2 forumo.",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Vem tudi sam nisem vedel, dokler nisem nekaj dni nazaj probal.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Sedaj na drugi lokaciji potrebujemo samo dostop do spleta, pa bo.",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Zanimivo, prav res dela T2 app sedaj tudi brez VPN. Zdaj ali se jim je kaj pokvarilo, ali pa so malo \"sprostili\" pogoje.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Pa sej so posiljal okrog en mail, “t2 tv”  kjerkoli v eu (vsaj mislm da je pisalo samo za eu).. da rabis samo narocnino in katerikoli internet (ne vec njihov).\n\nmogoce je to spet kaksen eu pogoj, tako kot enoten roaming pred leti",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "To je tako že prej delalo, če si naročil posebej TV storitev. Za naročnike rednih paketov pa je bila vezava na IP, ki pa se trenutno očitno ne izvaja.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Samo tole bom napisal: Naj traja ...",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Enostavna android naprava za gledanje T2 to go",
    "content": "Tehnične težave imajo in so začasno izklopili preverjanje. Dvomim, da bo še dolgo tako.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]