[
  {
    "ctx": "thunderbird 102 adresar",
    "content": "pravkar zasledil, da je očitno en hrošč v novi verziji (se mi zdi). če imam vse naslove v osebnem adresarju, mi ob novi pošti ne ponudi nobenega naslovnika. če jih skopiram kakih 10 v drug adresar, mi ponuja samo novo skopirane. kot sem prebral, thunderbird nima omejitve pri številu naslovov. ima kdo podobno težavo? sedaj imam narejene 4 adresarje in iz nobenega trenutno ne ponudi naslovnika. ne glede, če je nastavljen na glavni adresar ali ne.\n\nEDIT: potegnil staro verzijo adresarja iz backupa (mesec nazaj) in trenutno deluje.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "thunderbird 102 adresar",
    "content": "Kako najlažje arhivirati Thunderbird emaile (pošto z priponkami vred)? Uporabljam ga za službeni IMAP email na več odjemalcih in je poštni predal zapolnjen do 90%.\nZbrisal bi cca 1/2 vsebine, ki pa jo bom verjetno še potreboval. PC je Win 10.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "thunderbird 102 adresar",
    "content": "Jaz si naredim lokalne mape in si vsake toliko časa kopiram stare maile v te mape (imam narejeno za vsako leto posebej).\nTako imaš vse maile vedno dostopne lokalno. Prav tako lahko ustrezne datoteke iz profila potem bacupiraš na lokacijo po želji.\nAja, maile lahko v Thunderbirdu med mapami kar povlečeš, če slučajno ne veš.",
    "author": "Mladinec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "thunderbird 102 adresar",
    "content": "ali pa naštimaš mailstore home verzijo, arhiviraš vso pošto v temu programu in jo pobrišeš iz thunderbirda. sam mailstore je pa itak narejen kot en odjemalec pošte in lahko pregleduješ pošto in še kaj...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "thunderbird 102 adresar",
    "content": "Mladinec - Sem poskusil z lokalno mapo, pa je že bolje, hvala\nngc2392 - Si mislil na Tale program",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "thunderbird 102 adresar",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krimec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMladinec - Sem poskusil z lokalno mapo, pa je že bolje, hvala\nngc2392 - Si mislil na Tale program\n\t\t\n\t\tKlikni za razširitev\n\t\njup, tega ja.",
    "author": "ngc2392",
    "author_level": "Majstr"
  }
]