[
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Živjo!\n\nJe tu gor še kdo, ki bi mi lahko nekaj preveril po VIN številki? Tule je sicer ne bom objavljal, pošljem na ZS; na kratko pa v čem je štos.\n\nKupil rabljen avto, do sedaj vse ok. Konkretno (to ni skrivnost  ) Laguno 3 grandour 2,0DCi z 131 konji.\nKer so bile težave z menjalnikom so mi ga v garanciji popravili (garancija na rabljeno vozilo, ne tovarniška). Sklopka oziroma predvse dvomasni vztrajnik je bil že malce bogi, zato sem jim prinesel nov komplet. O detajlih sicer trenutno ne bom, je pa glavni problem v tem, da ne dela. Paše, ampak drsi. Seveda odgovor trgovca, da ni nič kriv. Kljub vsem podatkom.\nSedaj raziskujem in pišem naokrog (Autodoc, Valeo, Luk itd) in dobivam podobne, če prav ne povsem enake odgovore. Skupna točka je, da kupljena in vgrajena sklopka ni prava!\n\nMene pa zdaj zanima, ali je to, kar imam, sploh originalno stanje ali je bil avto predelan (menjan motor, predelan iz avtomatika na ročnega, ???). Na Renault sem že pisal, pa ni odgovora. Bom šel osebno na servis, ampak če lahko zvem preko neta - zakaj bi hodil.\nPo številkah, ki so na sklopki, ki je bila vgrajena, mi namreč zmeče ven različne zadeve - od lagune z 150 konji (131 javi da ni ok), do nisanov in celo BMW-jev. Skratka - kaos. Prvo moram izvedeti ali je avto v tovarniški konfiguraciji, drugo pa kaj zagotovo paše gor. OK, potem se moram še skregati in zahtevati vračilo denarja za nepravi komplet (čeprav se trenutno vozim z njim in pazim da ne zdrsne) in ugotoviti kdo bo to štalo (beri ponovno menjavo) plačal.\n\nPovzetek - mi lahko kdo na podlagi Vin številke javi konfiguracijo pogonskega sklopa in tovarniške številke za sestavne dele sklopke oziroma komplet sklopke?\nHvala!!!",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Da bi sklopko, ki ni prava vgradil? Saj pa te vsak mehanik staro in novo na pult vrže in primerja",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Hja, jo, če je enak proizvajalec. Robe je kolikor hočeš. Da neznanih sploh ne omenjam . Sachs, Luk, Valeo so v igri. Vsak ima svoj komplet. In to ne enega, zato pa je problem, ker tisto, kar naj bi pasalo na moj avto, ne paše. Paše kar se tiče vgradnje, ampak ne deluje ok.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t Da bi sklopko, ki ni prava vgradil? Saj pa te vsak mehanik staro in novo na pult vrže in primerja\n\t\t\n\t\tKlikni za razširitev\n\t\nA tudi če jo stranka sama prinese?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Primer LUK kompleta - po nekaterih katalogih naj bi bil ok komplet z šifro 0241 600 0066 00, po drugih pa 0241 600 0064 00. Na oko razlike ne najdeš.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Razlika je v CSC-ju (hidravlični potisni ležaj), kit sklopke in vztrajnik pa sta v obeh kompletih enaka.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Huh - tole si mi dobro povedal. Napisal sem sicer kode za LUK. Kupil (in vgradil) sem Valeo. Ta se obnaša, kot da ne popusti dovolj. Seveda meni nihče ne verjame, ampak sem omenil da sta dve varianti (glede na to da se je vgradila bp) - ali je problem v potisnem ležaju, ki je predolg in zato košara ne popusti do konca ali pa (malo verjetno) so uničili pedal in ne ne spusti olja za vračanje do konca. Ko ti ravno odgovarjam - vgrajen imam komplet valeo z oznako 837425. \nKot sem napisal - naknadno ugotovljeno, da ne paše in še naknadno ugotovljeno, da po vin številki sploh ni pravi. Če me spomin ni zapustil bi ta komplet pasal na enak avto kot luk z številko 66, luk z številko 64 je pa drugačen.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA tudi če jo stranka sama prinese?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa zakaj ne? Če vidiš da ni ista ne greš dalje ampak pokličeš naj drugo prinese. Drugač sam sebe jebe* v glavo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Sam čaki zdej. Kdo bo pa plačal razstavljen avto na dvigalu? K mu bo odžiral mesto 14 dni, da stranka iz Autodoca dobi pošiljko? ",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "To pa je davek stranke....\nV takem primeru pol ni več problem če mehanik zlatar robo dobavi.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "No, vprašanje je bilo drugo. Ti bom pa vseeno odgovoril, ker sem prijazna duša.\nMehanik je dal tak predračun, da mi žena za ta denar pripelje ceneje komplet iz prve štacune z avtodeli brez vez in brez popusta. S tem da na predračunu niti ni bil napisan proizvajalec sklopke. Kakorkoli, vemo koliko ima kdo popusta, tako da je bila predračun prevelik za 2x. \nOk, sem dostavil in sem zaj.... . Pa sem res jaz? Z vsemi podatki o avtu so mi prodali komplet. Ki paše gor bp, le dela ne bp. Samo za to se gre - v bistvu najbolj za princip. Če je zaj. prodajalec, bi bilo fer da menja in plača tudi ponovno menjavo. Mehanik ni tu popolnoma nič kriv in verjemi - sva skupaj zložila oba kompleta - kot bi ti dal zimsko in letno gumo - poglej profil in povej če paše. \nSkratka - pomagal mi nisi še nič - mene zanima ali je avto setavljen naknadno ali original. To je bil naslov teme, tako da hvala za dosedanje odgovore, ki pa niso koristni.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam čaki zdej. Kdo bo pa plačal razstavljen avto na dvigalu? K mu bo odžiral mesto 14 dni, da stranka iz Autodoca dobi pošiljko? \n\t\t\n\t\tKlikni za razširitev\n\t\nAja, mehanik (in jaz z njim) je čakal 3 tedne da menjalnik popravijo \"pooblaščenci\" od zavarovalnice. Adijo pamet!",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samojed je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t. Mehanik ni tu popolnoma nič kriv in verjemi - sva skupaj zložila oba kompleta - kot bi ti dal zimsko in letno gumo - poglej profil in povej če paše.\n.\n\t\t\n\t\tKlikni za razširitev\n\t\nče sta skup zložla in primerjala je prava roba.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Kako naj ti napišem da boš zaštekal? Gre za različna proizvajalca in kaj boš primerjal mater. Slive in marelice, zanima te pa marmelada? Raztavljena višina enaka, potisni ležaj ne vemo, vijaki in razporeditev enaki - za sestavit vse bp, le da drsi. Kaj še rabiš?",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Lahko je prodajalec napačno dal, lahko je pa tudi kaj s kosom narobe. Velikokrat žal podatki v sistemih niso pravilni in se mi je že zgodilo, da sem moral del prinesti prodajalcu, da mi je potem dal pravega od treh, ki naj bi ustrezali po VIN št. Pa se je šlo za zavorne diske  .\nŽal nimam ideje, kako to rešit. Tukaj preveri VIN št. in boš vsaj videl, če je bil ročni ali so kaj mučkali z menjalnikom:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tBrezplačni VIN dekoder za vse avtomobile  | Free VIN decoder\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tBrezplačni VIN dekoder za vse avtomobile\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.freevindecoder.eu\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nTukaj ti pa tudi tip menjalnika napiše :\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVIN decoder & lookup - Vindecoderz\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tGet the complete vehicle history report with owner information, prior accidents and damage.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.vindecoderz.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Hvala ti, a očitno tudi tu ne gre vse po planu. Javi laguno 3, letnik 2005  . Ni zanesljivo oziroma ni dovolj zanesljivo, da bi po tem sklopko iskal. \nVseeno hvala za trud.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Nič jaz se umikam iz debate ker nočeš razumet.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samojed je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala ti, a očitno tudi tu ne gre vse po planu. Javi laguno 3, letnik 2005  . Ni zanesljivo oziroma ni dovolj zanesljivo, da bi po tem sklopko iskal.\nVseeno hvala za trud.\n\t\t\n\t\tKlikni za razširitev\n\t\nAmpak Laguno 3 so delali od 2007 naprej.",
    "author": "splash",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Največkrat je v škatli Luk, sachs in valeo identičen kos",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Meni se zdi čudno. A hidravični sistem je bil ok odzračen, ker je lahko tudi to problem? Ali pa cilinder (pomožni najbrž) ni ok, lahko je tudi med menjavo recimo začel curit ko so odzračevali ali pa je kakšne smeti noter povleklo.  Nekako malo verjetno je da bi sklopka pasala ko tata na mamo in bila vseeno napačna.\n\nSkratka če sklopka drsi oz. ne vrača pravilno bi sam najprej vso olje hidravličnega sistema ven vrgel in nalil novega, preveril delovanje potisnih cilindrov in potem šel še 1x razdirat sklopko.\n\nDodatna ideja je da je med menjavo olje spuščalo na lamele in imaš drsečo sklopko.\n\nSkratka en kup napak je lahko, ne nujno da je sklopka napačna.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Vse naštete stvari so že preverjene. Sklopka se ne vrača dovolj, ni pa vzrok v glavnem cilindru ali sistemu. Nekaj ne paše. Lahko samo potisni ležaj, če je npr res v dveh lukovih kompletih, kot je crash napisal, edina stvar ki se razlikuje. \nSem pa podatke danes dobil na servisu in bomo preverjali naprej, kaj je točno narobe in predvsem kaj paše.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Centrirno orodje ste menda uporabili pri montaži?",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Če ne centriraš gor ne dobiš akse. Pri delovanju nima veze. Ker al se vsede skup menjalnik in je v centru al se pa ne vsede skup, ker ni v centru.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Epilog: Avto imam nazaj, sedaj deluje vse bp. Notri je nov komplet sklopke, enak kot je bil prejšnji, ki je drsel. Vzrok je bil viden po drugi demontaži, ko sem se nekaj časa vozil. Drsna ploskev košare je bila valovita. Pri novi tega ni nihče opazil, če bi jo \"pobožal\" bi pa čutil. Kasenje se je pa videlo, da prime samo na vrhovih, v luknjah se je pa prah nabral. Skratka - napaka proizvajalca. Dobil sem drugo in tudi menjave nisem plačal.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Podatki za Renault po VIN številki",
    "content": "Volk sit in koza breja.\n\n",
    "author": "vincent",
    "author_level": "Guru"
  }
]