[
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Hej vsem..\n\nSpet vas naprošam za pomoč... Imamo slučajno koga tu na forumu, ki se spozna na parne likalnike? Likalnik je začel \"spuščat\" vodo... In ker vse ostalo še vredu deluje, predvidevam, da je mogoče samo kaj zamašeno ali kaj podobnega, da namesto pare teče voda...\n\nKakorkoli, ko prižgemo parno postajo, voda priteče iz sprednjih luknjic, označenih na sliki:\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nNajprej sem razšraufal likalnik, da bi videl, če se je kaka cev izmaknila... In ni videt... Cel likalnik in postaja izgledata tako:\n\n\t\t\n\t\n\nRazstavljen likalnik od bližje pa tako:\n\n\t\t\n\t\n\nSedaj me zanima, kje je po vašem mnenju problem: v postaji ali v likalniku (v predelu, ki je označen z rdečo barvo na zgornji sliki)? Ker kot sem rekel, ko postaja začne pumpat vodo (takoj po vklopu), iz likalnika začne tečt voda.. In sam ne vem, ali paro dela likalnik ali postaja. In posledično tudi ne vem, ali je kriva postaja ali likalnik.. Ker do tukaj (kot prikazuje slika) nikjer nič ne teče..\n\nPač ne vem, ali je problem, da postaja namesto pare pošilja vodo likalniku ali da likalnik ne \"ustavi\" te vode (katero bi moral pretvorit v paro), ki jo pošilja postaja?\n\nIma kdo kaj znanja o tem? Ker imam občutek, da je popravljivo... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Verjetno nimaš dovolj temperature na likalniku pa se ti para kondenzira.  Ali ti je termostat na likalniku omagal ali pa sploh nimaš dovolj temperature nastavljene.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Prej, ko je vse delalo, je začelo pumpat malo vode, potem se je nekaj časa pripravljal in potem je bil pripravljen za delo..\n\nSedaj pa ko vklopimo postajo, kar takoj začne tečt voda iz likalnika... Kot da postaja potisne načrpano vodo takoj skozi likalnik.. In ne vem, ali je to problem v postaji ali v likalniku....",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Para se dela v postaji, moje mnenje je da ti je v postaji spustil/crknil ventil, ki uravnava kdaj gre para/voda naprej, očitno odpira pri premajhnem pritisku, oz. je ves čas odprt. Lahko je kriv tudi vodni kamen. Kaj sicer pa kasneje zavre vodo?",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Ne, ker v bistvu skozi likalnik steče vsa voda, ki je v posodi.. In potem smo ugasnili postajo..\n\nOk, probam še postajo razstavit in bom videl, kaj me čaka tam... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Uff, to pa je \"višja matematika\" za mene.. \n\n\n\t\t\n\t\n\nDobro no, probal sem...  \n\nPač nerad mečem vse takoj na odpad, ker pregrdo delamo z stvarmi, ki še delajo, in sem probal popravit.. Samo očitno nebom nič popravil.. \n\nRazen če do ponedeljka kdo točno ve, če se obstaja kaka rešitev.  \n\nVseeno hvala lepa vsem za pomoč.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Hmmm, kaj pa servis? OK, če bi bil dražji od nove, je jasno...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Ja, bom jih poklical v ponedeljek..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Kaj pa kis/calgon/.... v posodo z vodo? Mogoče je na grelcu vodni kamen?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Problem je v tistem rjavem/mesing ventilu in pripeti modri \"škaljici\".\n\nVodni kamen nima veze s tem, razen če je kak \"kamenček\" fizično zaustavil ventil.\nTaki likalniki sicer delajo na navadno vodo in jih ni treba posebej čistiti, čeprav kaka terapija s kisom za vlaganje jim tudi ne škodi AMPAK po terapiji večkrat dobro izprati, če ne te bo žena za uhe!",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "V pegli ni nobenega ventila. Tista plava počičkana škatlica je elektro magnetni ventil, kateremu daš komando za odpret s stikalom na pegli.\nLahko da je med ventil prišel apnenec in ne zapre ventila.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wilburxxx je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV pegli ni nobenega ventila. Tista plava počičkana škatlica je elektro magnetni ventil, kateremu daš komando za odpret s stikalom na pegli.\nLahko da je med ventil prišel apnenec in ne zapre ventila.\n\t\t\n\t\tKlikni za razširitev\n\t\nDaj se odloči no.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik samo-izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaj se odloči no.\n\t\t\n\t\tKlikni za razširitev\n\t\nsaj je prav napisal. v likalniku ni ventila, ventil je v postaji. kaj ni prav?\nemv se lahko razstavi? in ga probaj spucat.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Saj so ma tem modrem ventilu neke števolke. Poišči ta del na www.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Link\n\nAmpak sam tukaj nimaš kaj delat, razen če veš kaj delaš. Vprašaj na servis potem pa se odloči.\nSamo po moje pod 100€ boš težko prišel skozi, razen če je nekaj drugega bolj trivialnega. Pač ti veš a se ti je stvar že zamortizirala, kako pogosto in koliko rabiš. Poglej cene novih, maš garancijo …",
    "author": "darkstar66",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj so ma tem modrem ventilu neke števolke. Poišči ta del na www.\n\t\t\n\t\tKlikni za razširitev\n\t\nTe številke niso za cel ventil, ampak samo za tuljavo ventila.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Tole matico na tuljave odvij in snemi tuljavo, potem pa odvij še svetli del ki ga boš videl ko odstraniš tuljavo.  Pazi da ti kakšna vzmet ne pade in jo izgubiš. Malo poglej not spodaj in očisti kanale, če je kakšen košček apnenca notri. \nSestavi nazaj in probaj. \n\nLahko pa prej še poskusiš vse skupaj vžgal in pritiskat na pegli stikalo, moral bi se slišati na tuljavi klik za vsak pritisk. Če ne je tuljava crknila.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Koliko krat ste ga očistili po priloženih navodilih ?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t«Calc‘n clean» (E) Cleaning the Boiler To extend the life of your steam generator and to avoid any build up of scale, it is essential that you rinse out the boiler after several hours of use. If your water is hard, increase the frequency. Do not use descaling agents for rinsing out the boiler, as they could damage it. 1. Check that the appliance is cold and unplugged for more than 2 hours, and that the removable water tank (1) is empty. 2. Place your appliance on the edge of your kitchen sink. 3. Unscrew the boiler drainage plug located on the bottom of the appliance using a coin. 4. Holding your steam generator in upside down position, and using a jug, fill the boiler (in the base unit) with 1/4 litre of water 5. Shake the base unit for a few moments and then empty it completely over a sink or bucket. To obtain the best result, we recommend that this operation is done twice 6. Important: before re-closing, make sure no water remains in the boiler. 7. Replace and tighten up the boiler drainage plug with a coin\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Robert je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko krat ste ga očistili po priloženih navodilih ?\n\t\t\n\t\tKlikni za razširitev\n\t\nA to resno sprašuješ? Pravi Slovenec ne bere navodil in ne vzdržuje strojev! V petih + letih še nikoli - govorim zase.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "Meni so tile pomagali, tudo z dobavo novega dela..\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLikalniki, profesionalne likalne naprave - Šternmatik - Oskar Štern s.p.\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.likalniki.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nPopravljal sem nekega singerja, ki je potem pred leti dokoncno spustil duso, oziroma nisem imel vec ideje kako DIY popraviti kotel.ki ue zacel dobivati luknje..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Parni likalnik spušča vodo... Se spozna kdo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik samo-izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA to resno sprašuješ? Pravi Slovenec ne bere navodil in ne vzdržuje strojev! V petih + letih še nikoli - govorim zase.\n\t\t\n\t\tKlikni za razširitev\n\t\nti ko še rasteš in mami popravlja in pospravlja za tabo. ko boš zrastel, bo drugače.",
    "author": "zino",
    "author_level": "Guru"
  }
]