[
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Močno odsvetujem uporabe spletne trgovine Emundia, ker so skrajno neprofesionalni.\n\nKo blago naročaš so navadno že težave z samo trgvino, če nekako spravite naročilo čez, za blago, ki je na zalogi, npr 5 kosov, da boste na dejstvo, da vam plačano blago sploh pošljejo, normalno čakali vsaj 5 do 15 delavnih dni.\n\nČe jih seveda želite poklicati in vprašati, kdaj bodo poslali zadevo, ki je na zalogi, se delajo skrajno mutaste z odgovori bomo uredili in podobno.\n\nKonkretnega odgovora ne dajo nikakor .  Sam sem vsaj 10 nakupov tam opravil, pa mislim, da je bilo samo v 3 primerih vse korektno.\n\nSkratka zaradi skrajne neprofesionalnosti in posebej če se vam mudi, ali ste slabih živcev, nikar ne kupujte pri temu ponudniku, kljub temu, da imajo morda boljše cene, kot drugje.",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Sam sem vrnil odpakirano tuškabino brez problema, zapakiral nazaj bolj tak da je pol stiroporja manjkalo, ni.č komplicirali, vrnili denar BP.\nNe vem, imam dobre izkušnje. \n\nSem pa imel zadnjič probleme pri bigbangu, ko je blo na zalogi, rezerviram, plačam, prevzem jutri in me kličejo, da ne bo jutri. Ja kako da ne, če piše...pravim, da sem dobil potrjeno in pričakujem zadevo jutri v trgovini, no so potem zrihtali za prevzem.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Vsak ima pač svojo izkušnjo. \nKar sem jaz kupil pri eMundiji je bilo OK. Ena stvar je crknila po pol leta, poslal nazaj in so mi poslali drug primerek enakega izdelka. Imeli so napisan tudi nek servis (na garancijskem listu?), ampak tam so mi po telefonu rekli, da se to ne popravlja, naj trgovec se obrnem na trgovca, da menja.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Torej, neprofesionalna trgovina, vse je zanič, odsvetuješ naročanje, a si vseeno sam naročil več kot 10 krat  ",
    "author": "mr. snick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Najbrž je bilo ceneje kot drugje.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Same dobre izkušnje, hitra dostava in hitro rešena reklamacija.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSame dobre izkušnje, hitra dostava in hitro rešena reklamacija.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEnaka izkušnja. Vse bp.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Tudi jaz imam \"slabe\" izkušnje. Pred leti naročil 2 timer uri. Nikoli nista prišli, čez par mesecev pa dobim zahvalo za naročilo, pa baje da me čaka še neko darilo, ki sem si ga prislužil s tem nakupom. \nPoslovalnica Grosuplje je čisto mimo, saj vse kar naročiš moraš v bazi, potem pa klicariti, da lahko končno zadevo prevzameš v Grosuplju.\nPa maili so bili strašno moteči, tako da sem se odjavil z liste in sedaj lažje diham.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Jebatga, morda se boste nekateri naučili lekcije da najcenejše pač vedno ni najboljše, predvsem pri podjetjih ki so zgolj posredniki (kot npr. mimovrste). Torej Emundia prodaja praktično vse, na zalogi pa nima praktično ničesar. Jaz sem sicer tam tudi naročil ene pipe ampak zgolj zato ker so jih imeli takoij na zalogi (kar sem fizično s klicem preveril) in transakcija je potekala BP.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Sam sem pri njih kupil korito in pipo (prodajali kot komplet) za kuhinjo. Kar nekaj casa sem spremljal na njihovi strani, tisti dan ko sem se odlocil, da jo narocim, pa je bila cena 100€ visja kot prejsnji dan. Sel sem v poslovalnico v grosuplju, vprasal trgovca kako je s tem, takoj je poklical (ne vem kam), kjer so mu povedali, da je res tako. Prodal mi je po stari/nizji ceni. Tk da imam sam tud dobro izkusnjo z njimi. Je pa res, da bi kupil tudi po drazji ceni, ker sem bil z mizarjem ze zmenjen za to korito, pa tud iskat se mi ni dalo vec..",
    "author": "Jeri",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Emundia najslabša in najmanj ažurna spletna trgovina",
    "content": "Do sedaj sem samo enkrat kupil pri njih, ker izdelek (WiFi modul za klimo) praktično nikjer drugje ni bil na zalogi (zraven vzel še komplet nasasdnih ključev od Makite, ki sem jih ravno iskal, da nisem naročal iz dveh koncev, pa še cena je bila ugodna). Naročil v nedeljo zvečer, v ponedeljek popoldne dobil SMS od pošte, da so sprejeli pošiljko, in v torek je bilo dostavljeno, tako da bi hitreje že težko šlo. Je pa eno naročilo itak premajhen vzorec.",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]