[
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Ali vas tudi klicarijo iz raznih zavarovalnic, da bi vas nagovorili, da pride do vas njihov agent in vam predstavi najbolj vročo ponudbo? Mojo mamo klicarijo ves čas, ona pa jih veselo sprejema in podpisuje pogodbe, čeprav sem ji že enkrat to \"prepovedal\". Sicer se je zadnje čase malo umirila, toda agenti si še vedno podajajo kljuko. Izgleda, da so njihova tarča predvsem starejši, čeprav...... Naj vam povem svojo zgodbo:\nPrejšnji teden sem dobil klic iz mobitela, klicatelj me je kar po domače nagovoril, razumel sem, da kliče iz zavarovalnice in da imam pri njih polico, na kateri je kar nekaj denarja. Mislil sem, da me kliče kakšen od prijateljev in da se malo heca, saj je bil pristop kot da sva krave skupaj pasla, tudi tikal me je v glavnem. Sem mu razložil, da nimam nobene police , da nič ne plačujem, on pa je vztrajal, da jo imam. Potem je vse skupaj preveril na računalniku in mi povedal, da je res ne plačujem več, je pa denar gor. Zaradi varstva osebnih podatkov mi cifre ni hotel povedati, naj pa bilo več tisočakov..... Vse mi bo razložil agent, ki bo s tem namenom prišel nasledje dopoldne. Drugi dan je agent res prišel, po začetnih vljudnostnih frazah, ko je vmes zalaufal računalnik in po mizi nastavil papirje, je začel razlagat o  novih produktih zavarovalnice. Hitro sem ga prekinil, da me najprej zanima moja polica. O njej seveda ni imel pojma, je preveril  po telefonu in odgovor je bil, da je sicer res obstajala , ampak da se je denar izplačal že ohoho let nazaj. Cifra ni bila velika, zato se tega sploh ne spomnim. V glavnem, ko sem mu na brzino povedal svoje mnenje o njemu, zavarovalnici, klicnem centru, je na brzino spokal svoje stvari in izginil iz bajte!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Vprašanje, če se gre za zaposlene pri zavarovalnici. Predvidevam, da se gre za zavarovalne zastopnike. Tam se pa res najde svega in svašta. To kar ti pišeš so nepoštene prakse in nobena zavarovalnica se tega pri nas ne gre. Če te je zmotilo, prijavi zavarovalnici.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Najverjetneje gre za neke agente ali združbe agentov, ki kdo ve kje dobijo sezname (verjetno kakšen leak v dejanski zavarovalnici?). \n\nMene je en tak klical par let nazaj. Ko sem želel vedeti iz točno katere zavarovalnice oziroma izpostave kliče, je entuziazem zelo hitro pojenjal. Zaključila sva s tem, da moje podatke izbrišejo iz vseh njihovih seznamov in od takrat dejansko nisem imel nobenega klica več. Itak so pa ciljna skupina teh mrhovinarjev bolj ranljivi ljudje.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Thrivial je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tItak so pa ciljna skupina teh mrhovinarjev bolj ranljivi ljudje.\n\t\t\n\t\tKlikni za razširitev\n\t\ntorej naš  Car je idealna stranka za take.  \nbom posredoval njegov kontakt, da mu drug teden pridejo ponudt eksperdajzer in pa čangšlang od mr.đirlota, ziher nujno rabi oboje, jeftino.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttorej naš  Car je idealna stranka za take. \nbom posredoval njegov kontakt, da mu drug teden pridejo ponudt eksperdajzer in pa čangšlang od mr.đirlota, ziher nujno rabi oboje, jeftino.\n\t\t\n\t\tKlikni za razširitev\n\t\nOd kje pa si prišel na idejo, da sem jaz ranljiva oseba.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "thrivial je reko, da tile kličejo samo ranljive osebe. tebe pa so klicali. torej....\nmalo te hecam stari, nena se jezi.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Precej nenavadno začnejo pogovor, ker samozavestno vprašajo, če imaš sklenjeno zavarovanje pri določeni zavarovalnici, potem pa predlagajo obisk, kjer potipajo, koliko imaš prihodkov in predlagajo dodatno življenjsko zavarovanje. Pred časom je bilo, da so nekaterim upokojenkam prodali po več življenjskih zavarovanj in jim preko trajnikov potem mesečno trgali od pokojnine.\n\nJaz mislim, da so nekako prišli do neke starejše baze strank, ker kličejo tudi za že dlje časa pokojne osebe.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz mislim, da so nekako prišli do neke starejše baze strank, ker kličejo tudi za že dlje časa pokojne osebe.\n\t\t\n\t\tKlikni za razširitev\n\t\npa se jim sploh kdo javi?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zino je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpa se jim sploh kdo javi?\n\t\t\n\t\tKlikni za razširitev\n\t\nNekoč sem v ŽiTu prebral, da pokojniki po dveh letih nekako izgubijo zanimanje za tostrano življenje.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Neke podobne scene so pred leti imeli moji starši. Ponavadi se vsa zavarovanja urejajo vedno z istim agentom. Nakar pred leti, par mesecev po zadnjem obisku agenta, kliče neka gospa iz iste zavarovalnice, da mati že več mesecev ne plačuje nekega zavarovanja... Koji ku*ac, kakšnega zavarovanja, če je vse urejeno preko trajnika. Itak, ista gospa po kakem tednu pride na dom nekaj brihtolirat, kao ste podpisali za to zavarovanje - itak ja... ko si odsten od doma oz. v službi... Prišel kak teden ali dva kasneje še en podoben brihtolin, spet nabijal isto, prav tako takrat niso prišli skupaj glede tega nam neznanega zavarovanja. No, potem je bil čudežno mir. Hvala bogu, sta starša še toliko pri stvari, da se ne pustita kar tako nategniti.\n\nJebi ga, probavajo, če gre.....",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Pri nas ni šlo drugace, kot da sem hisno številko prenesel na svoj naslov kjer se z agenti in  ponudniki cudeznih krem in odej ne da drugace zmeniti, kot da recem, da je klicoci pokojni.\nSeveda to povem takoj na zacetku ko se predstavijo.\nRazne groznje s prijavo raznim institucijam niso pomagale. \nTelefonska stevilka se ocitno deli naprej kot severinin videoposnetek z barke.\nŠtevilke ne zelim ukiniti, ker jo ima vsa zlahta. Starasa pa sta dobila predplacnisko sim kartico in mobitel.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Tud k nam na stacionarni telefon kličejo vsak dan iz raznih firm, ne sicer zavarovanja, čeprav imamo v imeniku označeno prepoved komercialnih klicov. \n\nSodelavec se je zavarovalničarjev rešil tako, da se je dogovoril za termin in ga potem takrat ni bilo doma pa so nehal težit.",
    "author": "Feodor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Feodor je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSodelavec se je zavarovalničarjev rešil tako, da se je dogovoril za termin in ga potem takrat ni bilo doma pa so nehal težit.\n\t\t\n\t\tKlikni za razširitev\n\t\nDobra ",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "vse take stvari je treba prijavit, tule mate obrazce: https://www.ip-rs.si/obrazci/",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik majaron je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tvse take stvari je treba prijavit, tule mate obrazce: https://www.ip-rs.si/obrazci/\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj če bi enkrat uredili obratno, da morajo oni prijavit prek obrazcev kdaj bodo klicali?",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Nazadnje, ko so me klicali sem rekel, da lahko kir pride in kaj pove samo, da že naprej povem, da ne bom nič podpisoval. Da se ne bomo narobe razumeli, ker so bli že kaki razočarani potem, ko jim rečeš da ne bo nič. No prišel ni nobeden pa tudi klicov od takrat nimam več.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Car je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli vas tudi klicarijo iz raznih zavarovalnic, da bi vas nagovorili, da pride do vas njihov agent in vam predstavi najbolj vročo ponudbo? Mojo mamo klicarijo ves čas, ona pa jih veselo sprejema in podpisuje pogodbe, čeprav sem ji že enkrat to \"prepovedal\". Sicer se je zadnje čase malo umirila, toda agenti si še vedno podajajo kljuko. Izgleda, da so njihova tarča predvsem starejši, čeprav...... Naj vam povem svojo zgodbo:\nPrejšnji teden sem dobil klic iz mobitela, klicatelj me je kar po domače nagovoril, razumel sem, da kliče iz zavarovalnice in da imam pri njih polico, na kateri je kar nekaj denarja. Mislil sem, da me kliče kakšen od prijateljev in da se malo heca, saj je bil pristop kot da sva krave skupaj pasla, tudi tikal me je v glavnem. Sem mu razložil, da nimam nobene police , da nič ne plačujem, on pa je vztrajal, da jo imam. Potem je vse skupaj preveril na računalniku in mi povedal, da je res ne plačujem več, je pa denar gor. Zaradi varstva osebnih podatkov mi cifre ni hotel povedati, naj pa bilo več tisočakov..... Vse mi bo razložil agent, ki bo s tem namenom prišel nasledje dopoldne. Drugi dan je agent res prišel, po začetnih vljudnostnih frazah, ko je vmes zalaufal računalnik in po mizi nastavil papirje, je začel razlagat o  novih produktih zavarovalnice. Hitro sem ga prekinil, da me najprej zanima moja polica. O njej seveda ni imel pojma, je preveril  po telefonu in odgovor je bil, da je sicer res obstajala , ampak da se je denar izplačal že ohoho let nazaj. Cifra ni bila velika, zato se tega sploh ne spomnim. V glavnem, ko sem mu na brzino povedal svoje mnenje o njemu, zavarovalnici, klicnem centru, je na brzino spokal svoje stvari in izginil iz bajte!\n\t\t\n\t\tKlikni za razširitev\n\t\nKlasika, kot tudi ostale stvari našetet s strani drugih uporabnikov. Žal.\n\nIn ja, med zavarovalnicami in (predvsem med) agencijami se kar veliko p(r)odajajo baze strank, ki so pa v večini primerov konkretno zastarele in posledično prideš še do dodatnih neprijetnih situacij. Kot da ni dovolj (\" \") že to, da večina poizkusi vzpostaviti prvi kontakt na podlagi laži (\"kličemo vas zaradi XY obstoječe police\" v bistvu pa polica po možnosti že dolga leta ne obstaja & \"kličemo iz zavarovalnice XY\" v bistvu gre pa za agencijo).",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Feodor je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSodelavec se je zavarovalničarjev rešil tako, da se je dogovoril za termin in ga potem takrat ni bilo doma pa so nehal težit.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je imel srečo (v nesreči ). Večina te potem še naprej kliče dokler direktno ne rečeš (magari večkrat), da tudi pod razno ne želiš obiska oz. popizdiš in po možnosti začneš še grozit s kakšno prijavo. Načeloma bi lahko manjko GDPR soglasja pri klicatelju pomagal v taki situaciji samo kaj, ko se pa tričetr folka zlaže in ne pove po pravici za koga delajo oz. od kod kličejo.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "kzs:\nMene so pred časom klicali iz neke agencije, ki ponuja Triglav zavarovanja. Na vsak način je agent hotel narediti predstavitev pri meni.\nTo meni seveda ni ustrezalo, zato sem mu predlagal, da se dobimo v nekem kafiču. To pa njemu ni ustrezalo, ker ne hodijo \"produktov\" predstavljat po gostilnah.\n\nKer sem vseeno želel informativno ponudbo, sem mu predlagal sestanek na območju enoti Triglava, je pa spet nekaj mencal, da to ne gre... No potem sem ga odslovil: Ali naredimo polico za Triglav na njihovi poslovalnici ali pa... odj.bi po hitrem postopku.\n\nNisem pa nato vzel nobene police (od nobene firme).",
    "author": "Zanzibar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Če je oseba na drugi strani zelo vztrajna in noče razumeti, da naj klic zaključi, enostavno rečeš, kako zelo te zanima in da naj ti pove podrobnosti o produktu, ter daš mikrofon na mute in odložiš telefon. Pri meni je najdlje trajalo skoraj 4 minute, da je klicatelj ugotovil, da ga nihče ne posluša. ",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "moj ''pogovor'' z nekim hrvaškim brokerjem je trajal 45 minut predno je doumel da ga j**** v glavo. Večini je to jasno že po parih minutah",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "V cemu je fora, da zav zastopniki hodijo po domovih? Resno? \n\nJaz recem zenskemu glasu na drugi strani, da ce ni 25 letna blondinka bo tezko prisla k meni domov. Pa hitro zakljucimo.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "Moskemu glasu pa, naj mi poslje email in se dogovoriva ker se nimam casa sedaj pogovarjati po tel in mu ponavadi odlozim sredi pogovora, ker ne odneha",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zaseka je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV cemu je fora, da zav zastopniki hodijo po domovih? Resno?\n\nJaz recem zenskemu glasu na drugi strani, da ce ni 25 letna blondinka bo tezko prisla k meni domov. Pa hitro zakljucimo.\n\t\t\n\t\tKlikni za razširitev\n\t\nKolega je imel podoben obisk. Mrcina na^2 glih za OF profil.  ",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Klicni centri zavarovalnic",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je oseba na drugi strani zelo vztrajna in noče razumeti, da naj klic zaključi, enostavno rečeš, kako zelo te zanima in da naj ti pove podrobnosti o produktu, ter daš mikrofon na mute in odložiš telefon. Pri meni je najdlje trajalo skoraj 4 minute, da je klicatelj ugotovil, da ga nihče ne posluša. \n\t\t\n\t\tKlikni za razširitev\n\t\njaz enako delam. če me kdo kliče in mi hoče kaj prodati, mu rečem, če lahko počaka samo trenutek in odložim telefon. po kake pol minute, minuti rečem, če lahko še malo počaka. in potem ponavljam ta postopek, dokler se oni ne naveliča in sam prekine",
    "author": "sass",
    "author_level": "Guru"
  }
]