[
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Dober dan. Sem v sosednji temi obljubil da poročam, kako je šlo z naročilom na moje-lece.si\n\nHebiga, staram se, zato je tud mene doletela poleg vseh možnih cilindrov še starostna daljnovidnost in seveda je zame najpametnejša izbira progresiva. Sem šel malo v raziskovanje, in me je zabrisal na rit. Tam med 250 in 450 EUR za eno šipo, odvisno od kvalitete progresive, pa to sem rekel ceno za netanjšane. Seveda so akcije, kupiš ena dobiš še ena in pol naj dam 1000 EUR plus za špegle. Zlatarji. No in si rečem klinc, vsaj okvirje pa lohk naročim na netu. Poklikam in se čudim, da so RayBanke pod 100 EUR. Poklikam ene RB in še en okvir za sončne od njihove blagovne znamke Crulle. Vse skup 120 EUR. Zadevo dobim in se spet čudim nad kvaliteto cenejših očal. Vmes najdem pri njih ene Carrere s sončnim klipom znižane na 47 EUR, to je bla prelomna točka, kjer mi je ratal vseen tud če se zahebem s progresivo. Redna cena teh okvirjev je okol 160-200 EUR pri klasičnih optikih. Vmes mi še teta zagotovi, da je pri njih online merjenje medzenične razdalje natančno in naj ne skrbim, da leče jim dela pa velika evropska firma pod njihovo znamko. Poklikam top progresivo enkrat tanjšano, naložim recept in plačam 167 EUR z okvirji vred.\nPotem se še sine spomni, da ima že stara očala, poklikava še njemu RayBanke in naloživa njegov izvid, njegova očala 109 EUR s šipami vred. Njegova so bila poslana naslednji dan in še naslednji doma, naštelal so jih brez vprašanj v optiki Vallis, katere je isti lastnik. Brez posebnih težav, vrečke od šip so enake, kot jih dobivam pri mojem lokalnem optiku, sam firma je druga napisana gor. Dva meseca nazaj so stala pri njemu očala za smrkljo 260 EUR.\nMoja so danes prispela, glede na to, da nimam pretiranih težav z navajanjem na progresivo, bi rekel, da so res Deluxe progresiva. Okvirja, ki ju nisem želel sem brez težav zapakiral in prek GLSa vrnil.\nTko da mene lokalni ali pa katerikoli drug optik ne vidi več.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Čestitam, ugotovil si pomembno resnico - zadeva stane toliko kolikor je stranka pripravljena plačati. Z Aliexpressa navadna korekcijska očala (brez cilindrov itd) dobiš za 5€. Iz Nemčije (brille24.de) za 20€. \n\nOptiko/oftalmologa rabiš za 1) kontrolo vida (s starostjo se začnejo dogajati degenerativne spremembe...) in vse podatke za očala (cilindri, medzenična razdalja, itd), ter 2) za sprobavanje okvirjev, da v živo ugotoviš kateri ti je najbolj všeč. Z napredovanjem online \"sprobavanja\" okvirjev preko kamere ali na fotki niti tega pod 2) ne bomo več rabili.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Pomembna resnica je, da optiki pretiravajo, vadijo se pa na medzenično razdaljo. Pust aliekspres. Tu gre za SLO firmo ki zaposljuje SLO ljudi.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Moje leče je že z mehkimi lečami naredil konkreten dar mar na slovenskem tržišču. Redni kupec leč, do danes brez težav. Vse BP:",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Sem dolžan napisat kaj se mi je dogajalo zadnje tri tedne. Prvi dan so bila tista očala čist OK, problemi so začel nastajat, ko sem se spravil za računalnik in po dveh delovnih dneh se mi je začel svet obračat na glavo. Sem navajen, da se je treba malenkost privadit cilindra, pa tudi kao na progresivna stekla se je treba privadit. Ker nikakor nisem mogel delat, sem iz obupa zgooglal optometrista dr. Oblaka in se pri njemu naročil na pregled, tudi v optiki Oblak niso imeli nobenih težav z očali z interneta, kot po večini drugje in mi celo povedali, da so očala kvalitetna in narejena po parametrih iz recepta. Izkazalo se je, da mi je moj, zdaj bivši, doktor nameril popolnoma napačno diopptrijo in cilinder, saj mi je povečal dioptrijo namesto cilindra in to izrazito bolj na desnem očesu in preveliko dioptrijo namesto večjega cilindra nosim baje že leta. Sem dobil razloženo, da bolj ko se veča cilinder, več metod je treba uporabiti in da imam na izmerjene parametre garancijo ne glede na to kje kupim očala. No včeraj in danes že delam z novimi delovnimi očali, progresivna pa dobim danes. Razlika je očitna, vidim in to po dolgih letih na obe očesi popolnoma enako. Tudi začetne cifre, ki so mi jih govorili za stekla so sicer dražja kot na spletu, definitivno pa niso ekstremne. Tudi z okvirji s spleta niso imeli nikakršnih težav.\nTorej, očala s spleta da, vendar pod pogojem, da vam optometrist nameri OK dioptrijo. Kalvarije, ki sem jo doživel, ker ni šlo normalno delat, ne privoščim nikomur.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Pregled oči.\nOd 50 do 100€ pri okulistu. Kako je bilo pri tebi? Tudi sam gledam ta očala z neta.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Prvič pri mojem sedaj bivšem na napotnico, drugič 40 EUR. Pa Oblak si je res vzel čas.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Eno vprašanje:\n\nImama dioptijo +3 pa cilinder... Cene:\n1. Optika\nOakley očala 139€ + hude japonske leče, najboljši antirefleks, najboljša stanjšava... 190€ - 50€ recept  = 280€\n\n2. moje leče\nOkakley enaka očala 101€ - akcija 25% =75€, leče 69€ ultratanke (sicer piše: Za dioptrije od +4.50 do +6.00 ) amapk sem vseeno poklikal = 145€\n\n\nOk, pustimoa ceno očal, bolj me zanima cena/kvalilta leč? Od kje taka razlika? so leče res toliko boljše \"Japoske\"  ali imajo morda celo enake leče? No sj vem, optik more od nečesa tut živet \n\nHvala",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIzkazalo se je, da mi je moj, zdaj bivši, doktor nameril popolnoma napačno diopptrijo in cilinder, saj mi je povečal dioptrijo namesto cilindra in to izrazito bolj na desnem očesu in preveliko dioptrijo namesto večjega cilindra nosim baje že leta.\n\t\t\n\t\tKlikni za razširitev\n\t\nNauk zgodbe: edini del cikla, ki ga ne moreš zaupati Kitajcu, je šel narobe   \n\nČe je kot Oblak mišljena optika na Dalmatinovi v Ljubljani, imam z njimi tudi sam podobne izkušnje. Vzame si čas, razloži vse, in menda je nekaj časa delal v Aziji, tako da ni poln predsodkov.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Jaz sem pred kakimi sedmimi leti bolj tko za probo naročil očala pri zennioptical (kitajc itak). Recept sem dobil pri našem optiku, ki se je še kokodajsal, da moram pri njemu vzeti okvir in stekla, ker mi je kao takooooo hitro zrihtal pregled.\nTa očala imam še danes in so kot prvi dan. Takrat so bila 60EUR.",
    "author": "ideolog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mlacar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEno vprašanje:\n\nImama dioptijo +3 pa cilinder... Cene:\n1. Optika\nOakley očala 139€ + hude japonske leče, najboljši antirefleks, najboljša stanjšava... 190€ - 50€ recept  = 280€\n\n2. moje leče\nOkakley enaka očala 101€ - akcija 25% =75€, leče 69€ ultratanke (sicer piše: Za dioptrije od +4.50 do +6.00 ) amapk sem vseeno poklikal = 145€\n\n\nOk, pustimoa ceno očal, bolj me zanima cena/kvalilta leč? Od kje taka razlika? so leče res toliko boljše \"Japoske\"  ali imajo morda celo enake leče? No sj vem, optik more od nečesa tut živet \n\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj si pa ti predstavljaš pod kvaliteto leč? Zbrušene so iz osnovnega bloka istga materijala te al pa une. 3/4 okvirjev na trgu prihaja pa iz iste fabrike.\nTa hip mam na nosu top progresivo s tranzicijo (fotokromatske) za 95 EUR po komadu iz mojeleče, v njihovem hišnem okvirju za 33 Eur. Me je pač firbec matral probat tranzicijske, pa tud progresivne, ki so smešno poceni proti Japonskim. Ti sam lohk rečem, da so une nesramno drage, pa Crulle okvirji boljši od Carrere. Pa niso China leče.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kalbo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj si pa ti predstavljaš pod kvaliteto leč? Zbrušene so iz osnovnega bloka istga materijala te al pa une. 3/4 okvirjev na trgu prihaja pa iz iste fabrike.\nTa hip mam na nosu top progresivo s tranzicijo (fotokromatske) za 95 EUR po komadu iz mojeleče, v njihovem hišnem okvirju za 33 Eur. Me je pač firbec matral probat tranzicijske, pa tud progresivne, ki so smešno poceni proti Japonskim. Ti sam lohk rečem, da so une nesramno drage, pa Crulle okvirji boljši od Carrere. Pa niso China leče.\n\t\t\n\t\tKlikni za razširitev\n\t\nOkvir pustimo, pač tam pačaš kar plačaš... in ja tudi sam sem videl zelo dobre okvirje za 20€. Bolj me je zanima iz kje dobijo moje-leče stekla, mogočo so celo enaka kot pri japonskih optikih ",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Optik je posrednik, prodajalec, komercialist. \nLeče da delat, okvirje dostavi trgovski potnik.\nMerjenje dioptrije je avtomatsko. Saj se vidi, kako so razlike med merilci dioptrije.\nPred 1 tednom mi je Clarus potegnil 900€ za očala. Pri merjenju položaja očal na obrazu !!! naredil napako in me sedaj stvar moti.\nMere vzela praktikantka, ki je nazadnje delala pred 1,5 leta!\nIzogibajte se Clarus-a! IZOGIBAJTE!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Poročam, da so moje-leče očala za 20 evrov čist super. Zdaj raje nosim te kot moja \"uradna\" očala iz optike, ki so stala 250€. Hvala za namig kalbo . Bo vsaj slovenska firma zaslužila - prej je moj denar dobil Brille24.de.",
    "author": "sousis",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mlacar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOkvir pustimo, pač tam pačaš kar plačaš... in ja tudi sam sem videl zelo dobre okvirje za 20€. Bolj me je zanima iz kje dobijo moje-leče stekla, mogočo so celo enaka kot pri japonskih optikih \n\t\t\n\t\tKlikni za razširitev\n\t\nEden od evropskih večjih proizvajalcev pod Adrial blagovno znamko za splet. In ne, niso Hoya. Lohk pa potrdim, da pri mojih progresivih je deluxe+ od mojeleče boljši (zelo malo popačenj, v delu za daleč praktično nič) od vstopnega modela Hoye (popačenje ob strani skozi celotno lečo), ki še ni pravi progresiv. Verjamem pa, da je deluxe model od hoje dosti boljši od tega, ki ga imam sedaj na nosu, Hoya je le pojem. Glede na to, da imajo pa akcijo, 2 za 1 bi si pa komot privoščili vsaj pol nižje cene Hoyinih stekel, pol smo pa že tam, kjer sam ne bi šel na splet vsaj za primarna očala ne. Zatemnitev dela super. Je pa res, da sta na vojo samo rjava in črna. Pri Hoyi je na voljo cela paleta.\n\nKer so pa cene na mojeleče zanimive, si pa lahko privoščim posebi očala za brat in posebi za gledat TV, oboja skupi z lečami po 20 EUR.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Aja, pa še to, da se kdo ne našajba. Tranzicija se v avtu ne zatemni, tako da vseeno rabiš za vozit posebi sončna.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Se pravi zakjuček zgodbe, kupi očala kjer so cenejša, šipe so povsod dobre, važno je kako ti izmerijo dioptrijo.",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Pa seveda morajo bit očala narejena točno. Sploh ko pridejo cilindri v igro.\n\nRecimo, tele progresivne leče pridejo nazaj z neko napako v določeni toleranci, ker je brušenje in geometrija teh leč fejst zakomplicirana, tko pri cilindru, dioptriji, dodatku in kotu. Zdej dve do tri stopinje ni problem, če ti pa še optik pri brušenju za dve tri stopinje fali v napačno stran tko da sešteje namest odšteje napako, je pa to že neki, kar te lohk precej moti.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "In očalarji, kam se gre v okolici Kranja \"izmeriti\" oči  Namreč, ker me emšo že mal zajebava bi šel na pregled nekam. Problem imam pri branju manjšega teksta sploh zvečer. Nasvet rabim ",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Skoraj vsak optik ima na plačilni listi nekega okulista, ki zna izmeriti dioptrijo. Pri tebi je očitno starostna daljnovidnost.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Če rabiš nasvet, je naboljša, a ne najhitrejša pot pregled pri oftamologu v okviru ZZZS. \nČe ciljaš samo na očala, pa ja, glej zgoraj.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Dioptrijo meri optometrist, tko da toplo priporočam optometrista. Oftamolog se naj bi ukvarjal z boleznimi oči.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Kaj komplicirate - vsak optik ima pregled za predpis oči brezplačno - no krije ga ZZZS na dve leti - malo povprašaš v svoji okolici s katerim optikom so ljudje zadovoljni. V večini optik tak pregled opravljajo kar tam zaposleni (niso dr-mr), ki so takemu delu priučeni. Razlika je v detajlih - ko sem predlani menjaval \"bralna\" očala sem imel v dveh optikah identičen rezultat na mašini - itak vse sama naredi - velika razlika je bila v izvedbi očal, kjer sem prosil, da mi naredijo \"ostrino\" na meter in pol (zaradi računalnika), pa sem pri prvih dobil na 50cm, pri drugih pa potem tako kot sem hotel.\n\nOT - za MB ti lahko svetujem, ampak mislim, da nima smisla se iz KR v MB vozit.\n\nPa še nekaj - za prva očala si vzami nek srednje poceni okvir, da vidiš če se boš sploh navadil na očala, pa ne past na foro brezplačnih rezervnih stekel, ker jih ne boš nikoli rabil, ti pa ceno znižajo če jih ne vzameš.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Mal si preberi moje kalvarije, pa boš videl zakaj kompliciram.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Po očala NE na splet.\nVsak! optik ti zmeri dioptrijo. Je pa kvaliteta meritve različna.\n\nNE Clarus! Tako kot kvaliteta, tako kot obljube pri njih ne obstoja!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Lahko mal podkrepiš to svojo trditev?",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Oko je poterbno pravilno premerit, ne pa bančna kartica. SIC!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Dik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn očalarji, kam se gre v okolici Kranja \"izmeriti\" oči  Namreč, ker me emšo že mal zajebava bi šel na pregled nekam. Problem imam pri branju manjšega teksta sploh zvečer. Nasvet rabim \n\t\t\n\t\tKlikni za razširitev\n\t\nMeni so zmerili dioptrijo pri Optimist optiki. Tipson si je kar vzel čas, pokaže in razloži ti slike očesa, na \"star\" način ti še fino naštela dioptrijo; problemov nimam.",
    "author": "dijo_porko",
    "author_level": "mona"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "No! A nisem rekel!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "A misliš, da ti prek neta zmerijo dioptrijo? Ko imaš izvid nabaviš na netu.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOko je poterbno pravilno premerit, ne pa bančna kartica. SIC!\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj bi pa ti premeril? Meni je dal optometrist vse podatke za naročilo očal, tudi famozno medzenično razdaljo, ki jo je, mimgrede kartica zadela v piko. Problem so ble druge cifre.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Ja res je. Na net daš rezultate preiskave gor, in ne more bit nič narobe.\nMene je potegnilo tista kartica. \nJa, ja WB je OK.\n\np.s. kaj so tiste druge cifre?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "krucefiks no, ti si prav random text generator",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Vedno znova se smejim njegovim tekstom. Kot Siddhartina besedila v zgodnji fazi.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Korekcijska očala na spletu",
    "content": "Torej sem le boljši od vas?",
    "author": "brane_new",
    "author_level": "Guru"
  }
]