[
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Hej vsem...\n\nProsim vas za mnenje, ker sem bil resnično negativno presenečen, ko smo pri bratrancu menjali router in so kamere prenehale delovati..\n\nŠe delujoče stanje je bilo takšno: na prejšnji router \"Linksys wrt54gl\" so bile priklopljene 3 kamere preko switcha in nekje 90m dolgega kabla, na sredini spojenega, kot prikazuje naslednja slika:\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nNo, in par dni nazaj mu je Linksys WRT54GL crknil in kupili smo tega: ASUS RT-AC1200 in priklopili na obstoječe kable in vse je delalo, le kamere ne... Ko sem namesto 4 portnega switcha priklopil prenosnika, sem videl na mrežni kartici, kot da se želi povezati in čez kako sekundo se je izpisalo, da ni povezave. In to se je večkrat ponovilo..\n\nNo, danes sem zraven vzel testerje UTP kabla in je vse bilo na dolgi liniji vse ok (vseh 8 linij po vrsti zasveti), vendar tako laptop kot 4portni switch ne delujeta..\n\nNo, in po parih urah (in menjavanju 2 konektorjev) se bratranec spomni, da bi lahko povezala nov router tam, ko je UTP spojni člen.. IN POTEM SO KAMERE TAKOJ ZAČELE DELOVATI!!! Ko je torej začelo delovati, je bilo povezano tako:\n\n\t\t\n\t\n\nTorej to lahko pomeni samo to, da porti na novem routerju  ASUS RT-AC1200 ne podpirajo tako dolge povezave (pač nevem, nimajo dovolj napetosti na izhodnih portih al nekaj takega)... JE TO MOŽNO??\n\nMogoče lahko kdo priporoča kakšen router, ki bi podobno kot star router Linksys WRT54GL imel dovolj \"močne\" izhodne porte in bi kamere delovale?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Aja, pozabil sem napisat, da bi za drug router dali max 150 eur..\n\nDruga možnost bi tudi bila, da bi namesto UTP spojnika dali nek zunanji Wifi router/extender, ker je ta spojnik sredi dvorišča pod streho garaže (zato ne moremo trenutnega routerja tam pustit, ker je na prostem pod streho)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "POE switch ima svoj napajalnik?",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Linksys WRT54GL je res zakon.",
    "author": "Primozb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Moj je  ASUS RT-AC1200 G+ verzijo, katera ima gicabitne porte. Za večje razdalje to zna včasih biti težava. \nTvoj je verjetno prejšnja verzija brez G+, tako da bi načelno moralo delati. Verjetno je težava v izgubah na UTP spojki katera je na sredi linije. Pri spojki moraš UTP kabel imeti čim manj raspleten, drugače so izgube prevelike. Ne moreš napeljati celi kabel v enem kosu?",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "POE switch ima svoj napajalnik, ja..\n\nVerjamem, da so pri vsakem spajanju kabla neke izgube, ampak z prejšnjim routerjem je delovalo brezhibno...\n\nMenjava kabla ne pride v poštev...\n\nObstaja kak zunanji router (bo pod streho), ki bi ga lahko zmontiral tam, ko je trenutno UTP spojka?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Pri sedanjem ruterju bi v specifikacijah moral ugotoviti katero mrežni kontroler ima (proizvajalca). Verjetno daja prenizke napetosti signala za dolge linije. Če vzameš ruter z gigabitnimi porti, ima sigurno drugi močnejši kontroler (čip) za mrežno.\nNovejši kontrolorji dajajo bolj stabilen signal, kar bi tebi prav prišlo. Ker so odstopanja med proizvajalci,  in razdalja med napravami je na skrajni meji , je boljše da prej kakšnega preizkusiš kako dela.\nMoj je stal kakšnih sedemdeset Eur, pred korono. Sedaj je še cenejši.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Kakšen imaš link speed? Gigabit zna delati težave na \"meji\", medtem ko je bil star router 100 Mbps.\n\nPoskusi spremeniti link speed na 100 Mbps zato da bo primerljivo.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Huh, smo ga že zapakirali nazaj v škatlo, ker ga bom vrnil... Ampak vem za naslednjega, da preverim tudi to...\n\nGlede novega routerja mi je sodelavec predlagal Huawei AX3 Dual core, ker naj bi na teh kitajskem firmah vgrajevali module, ki omogočajo višje frekvence (al nekaj takega), pač razumel sem ga, da v EU zaradi regulativ imejo neke omejitve glede nekih lastnosti pri večina routerjih... No, predlagal mi ga je zato, ker njemu deluje odlično (je rekel, da za razliko od njegovega prejšnjega routerja precej višje hitrosti in stabilno delovanje).\n\nKot sem že rekel, pa bi bila druga opcija, da bi namesto spojke dal nek zunanji WIFI router, in našel sem tega: TP-LINK CPE210. Kolikor vidim, ima 2 RJ-45 priključka (1x10/100Mbps Shielded Ethernet Port (Power + Data); 1x10/100Mbps Shielded Ethernet Port (Data)). Razumem prav, da bi lahko torej ta TP-Link CPE210 uporabil kot wifi router - da bi ta naprava oddajala wifi in preko UTP kabla posredovala internet switchu za kamere? (kot prikazuje naslednja slika):\n\n\t\t\n\t\n\nTorej, bi delovalo to tako z napravo TP-LINK CPE210? Na tem posnetku je prikazano, kako se priključi ta enota. In pri 1:32 je videt, da je en port še prost. Lahko ta port uporabim naprej za POE switch?\n\nTa druga rešitev bi bila tudi ugodna zato, ker bi bil ta zunanji wifi router na sredini poslopja in bi najverjetneje wifi vlekel povsod po poslopju. In še tisti UTP spojnik bi odstranili. Samo ne razumem točno, če lahko to napravo uporabim tako, da uporabim en RJ45 priključek za WAN (internet) in drugega za LAN (lokalno omrežje)... Upam, da sem napisal dovolj \"razumno\"... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "čist navadn 100Mbit switch daj vmes in je to to. Ne kompliciraj si zivljenja.",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Ker bo naprava zunaj (sicer pod streho) in se pričakuje tudi kar nekaj praha, bi raje dal neko napravo, ki je po specifikacijah za zunaj. Pa tudi elektrike ni nikjer blizu, zato bi mi oni TP-LinkCPE210 prišel prav, ker se napaja preko POE...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "S tem TPlinkom vidim dva potencialna problema, prvi je PoE napajanje je pasivni tip, tako da vsaj za preverit je, kako deluje PoE na razdalji 40m. Drug potencialni problem je dejanska podpora klasičnemu abgn wifi standardu, sicer neki na hitro vidim, da podpira, ampak da se ne boš čudil, ker teli LR  AP uporabljajo ponavadi svoje protokole in standarde, ki nimajo veze s tem kar rabiš. Naredi vsaj double check, da štima.\n\nDrugače recimo Ubiqiti Ac-In-wall bi moral bit tudi to kar iščeš. PoE af za napajanje AP in sicer 3 eth porti.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUbiquiti UniFi AP AC In Wall, UAP-AC-IW | Discomp - networking solutions\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tUbiquiti UniFi AP AC In Wall, UAP-AC-IW\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.discomp.eu\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Kolikor sem bral specifikacije na različnih portalih (npr: mimovrste), gre za podobno napravo kot ta Ubiquiti (mogoče se motim)...\n\nDrugače pa v videu od TP-Link CPE210 je prikazano, da podpira naslednje nastavitve:\n\n\t\t\n\t\n\nPri vseh teh opcijah in opisih sem vseeno v dvomih, da podpira to, kar iščem jaz... Se motim?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Na bolhi kupiš drzg wrt54 gl router. So celih 20e",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa bolhi kupiš drzg wrt54 gl router. So celih 20e\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj bi to počel?",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer bo naprava zunaj (sicer pod streho) in se pričakuje tudi kar nekaj praha, bi raje dal neko napravo, ki je po specifikacijah za zunaj. Pa tudi elektrike ni nikjer blizu, zato bi mi oni TP-LinkCPE210 prišel prav, ker se napaja preko POE...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nlahko pa puskusis nardit vezavo z 4 zilami, namesto 8 in bo s tem prisilu povezavo na 100Mbit. Zna bit, da bo stvar začela delat z obstoječo opremo.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Če so kabli doma narejeni in kakšen švoh spojni člen menjajte konektorje in spojni člen, pa bi moralo delati. Sam sicer na tako razdaljo ne bi štukal kabla.\n\nLahko pa uporabiš tudi kaj tekega: \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGPeR | MikroTik\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tGigabit Passive Ethernet Repeater\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmikrotik.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Ve kdo, kateri \"Operational mode\" bi moral izbrati (glede na sliko 5 postov nazaj), da bi v LAN0 povezal internet (WAN), v LAN1 pa bi povezal POE switch (in da bi tudi wifi deloval)...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Acess point je osnova.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Aha, torej da bi naprava delovala kot navaden router, to pomeni \"Access point\"?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAha, torej da bi naprava delovala kot navaden router, to pomeni \"Access point\"?\n\t\t\n\t\tKlikni za razširitev\n\t\nAli pa AP Router. Ne vem natančno, ker ne poznam dotične naprave, niti ne vem, če je zmožna delovati v čistem router+AP načinu.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Ok, mislim, da sem našel pravo povezavo: https://www.tp-link.com/us/support/faq/723/ - tu tudi piše, da lahko porabim LAN1 port za dodatno napravo, povezano preko žice... \n\nPa še na tej strani je tako prikazano: https://www.tp-link.com/us/support/faq/2090/",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "Ni potrebno komplicirati z dragimi ruterji. Starega Asusa (si ga že zapakiral), bi dal na sredini povezave, ker je tam preverjeno že delal. Da rešiš problem praha in vlage, kupiš prozorno PVC škatlo, ki se dobro zapira. Takšno sedaj ima Hofer za mali denar. To je tista večja verzija škatle na kolesih, dolžine šestdeset centimetrov. Izvrtaš na strani luknje za napeljavo kablov. Škatlo priviješ na steno, tako da je dno škatle na steni. Znotraj  škatle pritrdiš ruter na steno, (ne vodoravno), da zrak lepo gre skozi ohišje ruterju od spodaj navzgor. Prevlečeš kable skozi izvrtane luknje in priklopiš na ruter. Luknje  zatesniš z gumi skozinki, ali podobno. Škatlo zapreš s pokrovom da zaščitiš ruter pred vdorom zunanjega zraka. Škatla ima zadostno litražo , da se ruter  hladi z notranjim zrakom.  Cena škatle je \"sitnica\", ker lahko uporabiš obstoječo opremo.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava routerja in nedelovanje kamer na dolgi liniji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi potrebno komplicirati z dragimi ruterji. Starega Asusa (si ga že zapakiral), bi dal na sredini povezave, ker je tam preverjeno že delal. Da rešiš problem praha in vlage, kupiš prozorno PVC škatlo, ki se dobro zapira. Takšno sedaj ima Hofer za mali denar. To je tista večja verzija škatle na kolesih, dolžine šestdeset centimetrov. Izvrtaš na strani luknje za napeljavo kablov. Škatlo priviješ na steno, tako da je dno škatle na steni. Znotraj  škatle pritrdiš ruter na steno, (ne vodoravno), da zrak lepo gre skozi ohišje ruterju od spodaj navzgor. Prevlečeš kable skozi izvrtane luknje in priklopiš na ruter. Luknje  zatesniš z gumi skozinki, ali podobno. Škatlo zapreš s pokrovom da zaščitiš ruter pred vdorom zunanjega zraka. Škatla ima zadostno litražo , da se ruter  hladi z notranjim zrakom.  Cena škatle je \"sitnica\", ker lahko uporabiš obstoječo opremo.\n\t\t\n\t\tKlikni za razširitev\n\t\nAli pa preprosto kupiš namensko vodoodporno elektro škatlo (dozo). Cene so tam ~10€.",
    "author": "philips",
    "author_level": "Guru"
  }
]