[
  {
    "ctx": "Novejši Huawei, naknadno GMS in občutljive aplikacije",
    "content": "Sem v fazi izbiranja novega telefona. Zaradi dobrih ocen fotoaparata gledam tudi Huawei P40 Pro. Vem, da se da GMS (Google Mobile Services) namestiti naknadno, je kar nekaj vodičev na to temo. Kaj pa potem? \n\nAli različne spletne banke delajo? Da ne jamrajo, da je telefon odklenjen ali kaj takega?\nAli Google Pay dela? Ali je Huawei Pay ustrezno nadomestilo?\n",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Novejši Huawei, naknadno GMS in občutljive aplikacije",
    "content": "Da si sam odgovorim na drugi del druge točke, Huawei pay ni ustrezno nadomestilo za Google pay.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCountries or regions where Huawei Pay or Access card is available​You can add bank cards to your Huawei Pay in the following countries and regions: Russia, Hong Kong (China), Macao (China), Pakistan, Singapore, Thailand, Malaysia, Germany, Austria, and South Africa.\n\t\t\n\t\tKlikni za razširitev\n\t\n(vir)",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Novejši Huawei, naknadno GMS in občutljive aplikacije",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tNeuporabnost »odprtega« Androida | Monitor\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tV tej številki Monitorja lahko preberete zanimiv preizkus – v roke smo bolj ali manj hkrati dobili Huaweijev telefon Nova 9 ter Honorjevega s preprostim imenom 50. Gre za praktično enaki napravi, katerih glavna razlika je v omejitvah, ob katerih deluje Huawei, torej da je močno omejeno njegovo...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.monitor.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novejši Huawei, naknadno GMS in občutljive aplikacije",
    "content": "Še en žebelj v krsto, GMS ne pomaga:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tGoogle pay doesn't work on non certified devices\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Novejši Huawei, naknadno GMS in občutljive aplikacije",
    "content": "Sam imam mate 40 pro in mi NLB klik dela b.p. , ne vem kako je z ostalimi bankami.\nZa ostale aplikacije dosti pomaga Gspace aplikacija. \n\n\n\t\n\t\t\n\t\n",
    "author": "disc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Novejši Huawei, naknadno GMS in občutljive aplikacije",
    "content": "Sedaj naj bi z Gspace apom vse delalo.",
    "author": "Gamero",
    "author_level": "Majstr"
  }
]