[
  {
    "ctx": "MB E350 tresenje",
    "content": "Pozdravljeni,\n\navto Mercedes W211 E350 4matic, letnik 2008.\n\nPojavljajo se mi čudni tresljaji in brnenje, torej:\n- med normalno vožnjo, posebno se čuti na ravni gladki cesti nekje med 60 in 80 km/h trese spredaj v smeri levo-desno, čutim najbolj na nogi, na volanu nič oz skoraj nič\n- med normalno vožnjo po AC, različne hitrosti (med 100 in 150) avto trese po navpični osi, najbolj občutno med pospeševanjem - obremenitvijo motorja. Opažam, da se jakost tresenja spreminja glede na to, ali vozim ravno, ali gre za blag ovinek\nOba zgoraj opisana sindroma se dogajata čisto naključno, ne trese vedno, ampak včasih ja, včasih ne, prav tako se spreminja jakost tresenja.\n\nNa vsake 2 do 3 tedne pa mi pri vožnji po AC, hitrost tam med 120 in 140 začne tresti zelo močno, zadevo spremlja tudi zvok, kot da bi nekaj brnelo oziroma hrumelo. Če ročico menjalnika pretaknem (med vožnjo) v N, tresenje in zvok ne preneha. Ko se ustavim in ponovno speljem navadno zadeva preneha. Do naslednjič.\n\nAvto sem imel že nekajkrat pri mehaniku, dal sem obnoviti smo sprednji kardan in sprednje polosi, ampak ni nič boljše. Seveda smo tudi nekajkrat centrirali gume, ampak ti opisani tresljaji se zelo malo čutijo na volanu, najbolj se čuti na nogah pri stopalkah. Vse skupaj izgleda, kot da pod določenimi pogoji pridejo neki deli v resonanco in potem trese in ropota. Zanimivo pa je tudi, da ko se pojavi tisto zelo močno tresenje se nadaljuje tudi pri zmanjšani hitrosti, preneha šele, ko avto ustavim in potem ponovno speljem.\n\nIščem ideje, kaj še preveriti oziroma pregledati, ker z mehanikom nekako ne pridem na kraj...\nČe ima kdo kakšno idejo oziroma podobno izkušnjo... se zahvaljujem v naprej! ",
    "author": "Mladinec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "Pa zadnji kardan oz. glavni kardan in pa ležaji diferenciala (tudi križi oz. zglobi kardana, ne vem kako ima mercedes rešeno)? Taki simptomi so tipični za nebalansiran kardan, sedaj ker imaš 4 matic imaš poleg glavnega na zadnjo os še pomožnega za prvo os, in če ste prvega porihtali bi preveril še glavnega oz. zadnjega.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "Kardan pomoje ni problem. Prav tako ne ležaji diferenciala.\n\nNosilce motorja si preveril?\n\nŠe malo poučnega gradiva.\n\n\n\t\n\t\t\n\t\n",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKardan pomoje ni problem. Prav tako ne ležaji diferenciala.\n\nNosilce motorja si preveril?\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem (še), hvala za namig. Ali lahko kako dodatno info, a se to odvije/odtegne ali zlomi?\n\nAli pa, se ukvarjaš s tem fahom in si iz Štajerske? Pol pripeljem kar k tebi preverit ",
    "author": "Mladinec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mladinec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli pa, se ukvarjaš s tem fahom in si iz Štajerske?\n\t\t\n\t\tKlikni za razširitev\n\t\nA s tko lesen, a kaj? Če klikneš na link, piše,da je z dolenjskega konca, Trebnje.\nDoh....",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "z roko še pobožaj pnevmatike. Jaz sem imel podoben primer, žaga na gumah, vse hin. Zdaj sem na zimskih in je vse ok. Pa naročil nove letne..pa rešeno, SAVA uhp pa bodo šle na balkan. Zgodilo se dobesedno čez noč, malo pa sem verjetno sam kriv ker jih nisem rotiral.\n\nmoznosti so seveda tudi druge, nosilci itd.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mladinec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem (še), hvala za namig. Ali lahko kako dodatno info, a se to odvije/odtegne ali zlomi?\n\nAli pa, se ukvarjaš s tem fahom in si iz Štajerske? Pol pripeljem kar k tebi preverit \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nAvto je treba dat na dvigalo in pogledat. Na parkirišču lahko odpreš pokrov motorja ter odstraniš okrasne plastike in na roke premikaš motor.. Včasih se tudi tam vidi. \n\nSem iz okolice Trebnjega, verjetno predaleč.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik RoMeX je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem iz okolice Trebnjega, verjetno predaleč.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa dobrega majstra nikol ni predaleč ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mladinec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem (še), hvala za namig. Ali lahko kako dodatno info, a se to odvije/odtegne ali zlomi?\n\nAli pa, se ukvarjaš s tem fahom in si iz Štajerske? Pol pripeljem kar k tebi preverit \n\t\t\n\t\tKlikni za razširitev\n\t\nKako si rešil?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "Trenutno še nič, ker je bil moj mehanik na dopustu. Mu bom dal avto za en teden pa se naj malo vozi.... \n\nJavim, ko bo kaj novega.",
    "author": "Mladinec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "Pri  meganu  mi je ropotalo pri rikvercu, v ovinku, pri pospeševanju....napaka - nosilec motorja",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "Pozdrav,\n\nmalo updata...\nVmes šel na letne gume, pa se mi nekaj časa sploh ni več pojavilo, zato nisem mehanika gnjavil s tem.\nPred nekaj dnevi ponovno na AC močno tresenje, obisk mehanika, res je zlomljen nosilec motorja na eni strani. Čakam na menjavo in upam, da je res bilo to to...\n\nHvala RoMeX za uporaben nasvet.",
    "author": "Mladinec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "MB E350 tresenje",
    "content": "Nizakej, račun pošljem po pošti  lahko posljes tudi sms - romex50 na 1919 \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "RoMeX",
    "author_level": "Guru"
  }
]