[
  {
    "ctx": "Samsung a52s vs. s21+",
    "content": "Lep pozdrav vsem.\n\nNa voljo imam lahko dobiti nov Samsung a52s za ugodno ceno. Trenutno pa si lastim S21+ , kateri je trenutno v servisu in bo zamenjana baterija pod garancijo (star je 1 leto).\n\nJe a52s res toliko slabši telefon kot 21+? Telefon uporabljam za vsakodvna opravila (banka, e-mail,.....), tu pa ta tam pa tudi rad škljocnem kak lep prizor v naravi (sončni zahod,...)\n\nMnenje?\n\nHvala",
    "author": "docker88",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Samsung a52s vs. s21+",
    "content": "Sploh ni debate o tem.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung a52s vs. s21+",
    "content": "ker?\nresno me zanima",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung a52s vs. s21+",
    "content": "Bom kar takoj povedal, da S21+ ne poznam. Imam pa že eno leto A52, žena pa nekaj mesecev A52s. Nikoli nisem maral Samsungovih telefonov, ker so jih s svojim Androidom zapacali do konca. Odkar dajejo na določene modele gor AndroidOne (One UI), je pa zadeva popolnoma drugačna. Telefon dela super, fotke so odlične, sploh si ne predstavljam, kaj bi za vsakdanje delo sploh še potreboval več. Na ženinem A52s je nekoliko hitrejši tudi skener prstnih odtisov, kar je takole iz glave edina stvar, ki bi jo na mojem A52 \"popravil\". Verjamem, da je S21 boljši, ampak težko najdem stvari, ki bi jih (razen šminke - A52 je plastičen, česar pa se itak ne vidi, saj je v silikonskem ovitku) lahko dodal, da bi bila še enkrat večja cena smiselna. Ne rečem, da so stvari, ki veliko pomenijo heavy userjem in geekom, ampak za povprečnega vsakdanjega uporabnika je A52s top telefon.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung a52s vs. s21+",
    "content": "podobno pri meni, z A52s 5g sem prvič izstopil iz vlaka Galaxy S telefonov, pa mi ni nič žal. Odlično delovanje, edino brezžično polnjenje bi imel še nadalje, je v avtu bolj praktično.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung a52s vs. s21+",
    "content": "Torej,\n\n1. po manj kot letu dni sem opazil, da se baterija hitreje prazni, kakor sicer. Zato sem ga tudi poslal v servis.\n\n2. velikokrat, predvsem v službi rabim slušalke in če jih mam priklopljene preko usb adapterja potem ga ne morem filat. Npr. a52s to vse ima. Zanima me predvsem koliko slabše slike dela A52S v primerjavi z mojim sedajšnjim - 21+.??",
    "author": "docker88",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Samsung a52s vs. s21+",
    "content": "In vse tiho je bilo",
    "author": "docker88",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Samsung a52s vs. s21+",
    "content": "čisto spodaj klikni na compare photo. S21 ima boljše fotke.\nima tudi verjetno več rama in hitrejši \"disk\".\nbolj svetel zaslon, če si veliko na soncu.\nmalenkost večjo baterijo\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCompare Samsung Galaxy A52s 5G vs. Samsung Galaxy S21+ 5G - GSMArena.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.gsmarena.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung a52s vs. s21+",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tS21 ima boljše fotke.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa vem, no... Meni ima A52 predvsem bolj intenzivne barve (tudi črna je bolj črna), ostalo je pa pri normalni povečavi (se pravi da ne gledaš povečanih detajlov) precej tam-tam. Vsake oči imajo svojega malarja, odvisno, kaj ti je bolj všeč.",
    "author": "Slick",
    "author_level": "Majstr"
  }
]