[
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "Hej,\nprosim malo pomoči pri razjasnitvi kako imam narejeno vezavo.\n\nV hiši pod stropom v dozo pride dovodni kabel.\nNaprej gre na dve luči ven na teraso.\nV hiši dol po steni je stikalo na dve tipki in \"samo\" 3 žice. S tem stikalom lahko upravljam vsako luč posebej.\n\nSamo ni mi jasno kako je to v dozi zvezano... \nBi najprej rad teoretično vedel  ter da se nekaj novega naučim.\n\n\n-------------------------------------------------------------------------\nKo bom zgornje razumel, se bom lotil tega;\nČez stikalo prevrtal in na zunanjo stran stene vgradil nadometno vtičnico. Za to bi ponucal eno \"luč\".\nDrugo luč pa tudi v dozi prevezal, da bo pod stalnim napajanjem, ker tudi to ni več samo luč.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nMalo že obdelane teorije na alterju\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVezava menjalnega/križnega stikala\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPozdravljeni V sobi imam eno luč, katero prižigata/ugašata dva stikala. Mislim da se temu reče menjalna stikala. Sedaj sem eno stikalo odstranil (žice ostanejo) in sem želel, da bi imel samo eno stikalo, vendar mi sedaj luč NE deluje. Očitno ni tako enostavno, da bi samo odstranil stikalo...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "Na stikalo gre samo faza, torej po eni žici pride iz doze in gre na stikalo tam se deli na dva dela, kjer se vrne po eni ali drugi ali obeh žicah v dozo in od tam na notranjo ali zunanjo luč da se vklopi. Pazi ker je verjetno dovod do stikala črna, modra in zeleno rumena sta odvod, v vseh je lahko faza in te strese.",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zgaga je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoglej priponko 57670\n\n\nMalo že obdelane teorije na alterju\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVezava menjalnega/križnega stikala\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPozdravljeni V sobi imam eno luč, katero prižigata/ugašata dva stikala. Mislim da se temu reče menjalna stikala. Sedaj sem eno stikalo odstranil (žice ostanejo) in sem želel, da bi imel samo eno stikalo, vendar mi sedaj luč NE deluje. Očitno ni tako enostavno, da bi samo odstranil stikalo...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.alter.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTi si dal eno luc in dve stikali. \nAvtor pa ima drugacen \"problem\".\nAvtor. \nKot ie napisal bluub\nNa stikalih imas samo po eno zico od vsake luci in dovodno zico.\nIz stikala ne mores dobiti zic za vticnico. Ker imas na vseh samo fazo (ali samo nulo, odvisno kaj prekinjaš s stikalom). Do vticnice bos moral iz doze (ali luci) potegniti se ozemljitev in nulo(ali fazo ce slucajno nulo prekinjas na stikalu)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "Vticnice na zunanji zid NE bos naredil ker ti manjka nula (pa zemlja tudi, ampak ajde, bi slo tudi brez)",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "Glede na to, da ti osnove niso jasne, raje pusti. Da se ne bo kak otrok ali tašča kdaj zasvetila",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "hvala vsem.\nampak a se ne bi dalo v dozi prevezat tako;\nena luč je skos pod napetostjo\ndruga luč se ukine - namesto nje pride vtičnica. Ker tri žile imam v stikalu/vtičnici.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede na to, da ti osnove niso jasne, raje pusti. Da se ne bo kak otrok ali tašča kdaj zasvetila\n\t\t\n\t\tKlikni za razširitev\n\t\nzato sem pa vprašal, če bi mi kdo skiciral, predno se lotim podiranja. Do zdej mi je še vse uspelo. Res je kdaj najprej 2x varovalko ven vrglo, uspelo pa je  Po teh stvareh samo jaz tikam in stikala več ne bo. Tako, da ni straha za ostale.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "Da se, ampak ti ne razumeš dovolj, zato ne sili da te usmerjamo v nevarnost. Ce bi razumel osnove tega pac ne bi spraseval. Jaz se elektrike tudi ne bojim, ampak me je treslo ze 100x. Bo pa zagrabil nekdo s slabim srcem, pa bos videl. Žice so z namenom obarvane. Za tabo bo prej ali slej nekdo drkal po instalaciji...",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "Ma qurc, naj te pa darwin: naredis lahko takole; za vticnico potegnes dovod faze s stikala, drugo luč odklopiš in njeno nulo spelješ do dosedanje faze te luči. Ta kabel v stikalu nato vežeš v vtičnico in dobiš nulo. Zemlje pac ne bos imel. Vsaj z izolirjem oznaci potem zice ustrezno. Srecno",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "Ker nisem navaden alter jambrač, sem se stvari lotil takoj in naredil  Luč sveti, vtičnica dela, streslo me ni, varovalko tudi ni ven vrglo \n\nPrva ideja je bila, da bi eno luč na stikalo pustil. Ker pa te luči dejansko več ne potrebujem in ker mi znanje ne dopušča, pa tudi fizično mislim, da imam premalo kablov, sem naredil drugače. To luč sem eliminiral, obstoječi kabel ponucal za vtičnico, v dozi pa prevezal, da je vse skos pod napetostjo.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "In kaj si naredil drugace kot smo ti mi svetovali?",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "2 luči na 1 stikalo",
    "content": "kdo pa je rekel, da sem kaj drugače naredil?",
    "author": "smrkec",
    "author_level": "Majstr"
  }
]