[
  {
    "ctx": "\"Een Market Group\" scam in že okužen računalnik in osebni podatki - pomoč prosim...",
    "content": "Hej vsem...\n\nVčeraj me kliče starejša oseba, ki mi je zelo pri srcu, da ji nekaj miška šteka na računalniku in da je računalnik neki neodziven in da je \"zmrznil\"... In sem ji rekel, da moram prit pogledat, da ji težko pomagam tak prek telefona...\n\nNo, in se danes oglasim tam in se vsedem za računalnik (win7) in res je najprej zgledalo, kot da miška ne dela vredu... Odprem task manager in vidim, da je CPU skozi na okoli 100%... In po nekaj času \"izluščim\", da ko odprem Firefox, večina Windows kontrol \"zmrzne\" (nisem mogel zapret oken, tray bar je bil neodziven, tudi v task managerju nisem mogel nič kliknit, itd), miško pa sem lahko normalno premikal (in tudi s tipkovnico sem se lahko premikal)... No, in gledam še malo naokoli, jo vprašam, če je kaj nameščala in je rekla, da v začetku decembra, ampak da je od takrat računalnik deloval normalno... In gledam nazadnje nameščene programe in ne najdem nič, nakar mi pove, kaj je namestila in da ji je to nekdo \"narekoval\", kaj naj naredi.. In mi je takoj postalo nekaj sumljivo...\n\nNo, in čez nekaj časa (in nekaj \"nelagodnih\" trenutkih) sma prišla stvari do dna. Hotela je nekaj dodatno zaslužit (ker ji je bilo nelagodno, nisem niti nekaj dosti drezal, kdo, kdaj, zakaj, itd jo je nagovoril v to)...\n\nVglavnem, nameščen je imela nek software za oddaljeno pomoč (sem zdaj pozabil, katerega že) in je rekla, da ji je nekdo povedal, kaj naj naredi in potem je še on nekaj delal na računalniku (rekla je, da je govoril hrvaško)... In potem mi je pokazala še, na kaj se je v bistvu prijavila - na \"Een Market Group\". Google hitro najde, da je nek scam.. Če ima kdo izkušnje, lahko napiše še kaj..\n\nVGLAVNEM, rekla mi je, da jim je poslala tudi slike osebne in če sem prav razumel, tudi bančne kartice - ker dvomim, da bi jim znala sama nakazat denar... Potem sma odprla tisto spletno stran, kjer ima račun in je imela trenutno stanje nekaj čez 500 eur (ona pa je nakazala dobrih 300 eur). Sicer sem tam kliknil na \"withdraw\", ampak dvomim, da bo kaj iz tega, ker je napisalo, da jo bodo kontaktirali... In tudi v profilu ni bilo nič kaj pametnega, nobenih podatkov o njej...\n\nGlede na to, da sma naredila withdraw na njenem profilu, je možno tudi, da jo bodo poklicali. Sicer sem ji rekel, da je malo verjetno, da bo dobila kaj denarja nazaj, ampak rekel sem ji, naj malo zmuti, da je danes na dopustu (da ni doma) in da bi pač zaprla račun in da naj reče tudi, da ji računalnik nekaj šteka, če ji reče, naj prižge računalnik...\n\nKer ji očitno laufa nek malicious software na računalniku, sem ji rekel, naj računalnika ne prižiga več in da ji ga bom ponovno naložil.. Rekel sem ji tudi, naj prekliče bančno kartico, če jim je dala kakšne podatke o kartici...\n\nNa koncu sem ji rekel, da se bom še malo pozanimal doma in sedaj sem tu... Torej, kaj vse naj naredi? \n\nSam bi rekel, da naslednje stvari:\n-preklicat bančno kartico\n-ponovno naložit računalnik (formatirat in ponovna namestitev vsega)\n-glede osebne pa ne vem, kaj naj...\n-in tudi glede telefonske..\n\nSem še kaj pozabil? Kaj bi še bilo pametno naredit?\n\nPa hvala vsem za kak morebiten koristen nasvet že vnaprej.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "\"Een Market Group\" scam in že okužen računalnik in osebni podatki - pomoč prosim...",
    "content": "Kartico takoj preklicati preko telefona ima na kartici številko kamor pokliče. Potem pa dalje prijava na policijo, že zaradi goljufije, morebitne kraje identite,, če imajo njeno osebno na slikah ipd... Računalnik pa potem na novo naložit in bo to bolj ali manj to.",
    "author": "ribicija",
    "author_level": "Guru"
  }
]