[
  {
    "ctx": "Variotherm - talno ogrevanje minimalne debeline",
    "content": "Hej vsem..\n\nIščem talno gretje za mansardo, ki bi zavzelo čimmanj višine in mislim, da je Variotherm najtanjša varianta... \n\nPredlani smo v celoti renovirali spodnjo etažo in vgradili talno gretje (in nove tlake), za gretje skrbi nova TČ Mitsubishi Ecodan. Ker je celotna spodnja etaža lepo topla, sem upal, da bo preko odprtega stopnišča tudi v mansardo prišlo dovolj toplega zraka, ampak nažalost ne pride, zato bi še zgoraj morali porihtat ogrevanje (kjer je spalnica, otroška soba in kopalnica). Trenutno si mansardo grejemo s klimo po potrebi... \n\nV tej mansardi živimo in res nebi radi metali obstoječih tlakov ven, čakali, da se novi posušijo, itd, itd... Ker pa mislimo prenovit celotno mansardo (talne obloge, pohištvo,..), pa sem si zamislil tudi vgradnjo talnega gretja z Variotherm sistemom... Se mi zdi dokaj enostavno za vgradnjo in tudi hitro... Pred kakim letom sem spraševal za frezaje estriha vendar nebi rad bil poskusni zajček in se potem tolkel po glavi... \n\nZanima me sledeče:\n1. Ima kdo vgrajeno to Variotherm talno gretje in deluje vredu?\n2. Ta variotherm sistem ni najcenejši, ampak zaradi same enostavnosti vgradnje in hitrosti (suh v 24h) se mi zdi še ok. Obstaja kaj podobnega, cenejšega? Videl sem sicer tudi Farmacell Therm25, vendar se mi zdi še dražji. Opazil sem tudi ActiFloor, ki naj bi celo debel samo 12mm, ampak moram preverit ceno..\n3. Sem gledal vgradnjo Variotherm na youtube, vendar me zanima, če so potem tla dovolj \"fiksna\"? Npr.: na firmi sem videl, ko so polagali Vermital - ta se npr.: lepi na tla (podobno kot ActiFloor), medtem ko se variotherm plošče samo položijo na tla...\n4. Tisti, ki že imate vgrajen Variotherm - ste delali točno tako kot v zgornjem videu (najprej tiste roza plošče in potem folija)?\n5. Zgoraj bi bila svoja omarica za talno gretje. Bi lahko v zgornjem nadstropju nastavljal temperaturo ločeno od spodnje etaže?\n\nČe ima kdo odgovore na vprašanja, bi mu bil zelo hvaležen. ;-)",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Variotherm - talno ogrevanje minimalne debeline",
    "content": "uuu tale ActiFlor pa zgleda zanimivo. Do sedaj sem mel samo variotherm v igri. Če boš do junija kaj od tega polagal prosim poročaj. Mi začnemo poleti oziroma jeseni.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Variotherm - talno ogrevanje minimalne debeline",
    "content": "Ja, mi tudi imamo to v planu za tople mesece, da lahko lepo prezračiš hišo...   \n\nDrugače pa kolikor vidim, je actifloor dražji kot variotherm.\n\nJe pa mi zanimivo, da je zelo podoben sistem in actifloor se lepi na podlago, variotherm pa ne..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Variotherm - talno ogrevanje minimalne debeline",
    "content": "Mi smo prenavljali eno stanovanje kjer je stranka zelela variotherm. Ker se je vse zmenila sama v kalcerju je talno prisel polagat en njihov izvajalec. Dva dni dela za 4 ljudi za cca 100m2 v dveh etazah.\n\nzadeva dela normalno.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Variotherm - talno ogrevanje minimalne debeline",
    "content": "Danes sem klical v podjetje Revi (v MB), ker sem vedel, da delajo stensko in stropno gretje... In sem jih vprašal, če delajo tudi talno gretje in so mi rekli, da ja... In tudi izbira debeline naj bi bila možna (od 12mm naprej). Izdelali pa bi naj plošče z že vgrajenimi cevmi, glede na tloris, ki jim ga moraš dat. Tudi cenovno naj bi bili cenejši kot variotherm (tako mi je vsaj po telefonu rekel).. Sem rekel, da se bom enkrat oglasil tam, da vidim, kak to izgleda..  In javim potem tu... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Variotherm - talno ogrevanje minimalne debeline",
    "content": "Kako pa potem to montiraš, če so cevi že vgrajene v ploščo? Menda ne pride v enem kosu? ",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Variotherm - talno ogrevanje minimalne debeline",
    "content": "Ti jim daš shemo prostorov z merami in potem ti oni naredijo plošče, ki so med seboj povezane po tichelmann-ovi vezavi... Tako sem razumel preko telefona.. Zato sem rekel, da se bom oglasil enkrat tam, da mi bodo stvari bolj jasne... ",
    "author": "raners",
    "author_level": "Majstr"
  }
]