[
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Pozdravljeni, za hišo bo prišlo nekaj visokih gred, čez pacel sem izračunal da bi potrebovali tam 5-6m3 vrtne zemlje. Ker se žal prej nismo prej \"spravili\" tega naredit (pred hišo ko je še bilo gradbišče), zdaj več nimamo možnosti dostopa s kakšnim traktorjem ali prikolico za hišo saj je že okoli ograja. Pa me zanima če je kdo imel enak problem in kako ste ga reševali na najbolj eleganten način? Sem spraševal kakšna so največja pakiranja zemlje v vrečah pa bi to naj bi big bag, cca. 1m3 zemlje ampak šment ko ima menda ta bala okoli 1200kg. Torej kakšna druga pametna rešitev ali naročiti zemljo, da se jo pred hišo strese na eno cerado in nato pač samokolnica po samokolnico...in bomo to samokolnico dvigovali in not sipali oz. naredit gor kakšno desko in direkt not sipat? Hvala za predloge...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Če rabiš končnih 5 kubikov boš rabo pripelanih 8 kubikov, zemla se vsede.\nTo veš, da se namečeje vejevje, slama, ovčja volna in te zadeve po plasteh spodaj pod zemljo?\n\nDrugač pa kipneš pred bajto in šajterga nazaj. Tako količino maš hitro zvoženo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe rabiš končnih 5 kubikov boš rabo pripelanih 8 kubikov, zemla se vsede.\nTo veš, da se namečeje vejevje, slama, ovčja volna in te zadeve po plasteh spodaj pod zemljo?\n\nDrugač pa kipneš pred bajto in šajterga nazaj. Tako količino maš hitro zvoženo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa vem da bi se naj delalo tako po plasteh, moja študira da bi dala spodaj nekaj žaklov listja v vsako korito (že stari starši lepo grabijo in zbirajo), nekaj vejevja in je to to. Prav tako je nekje že gledala nekje zemljo, mešano z konjskim gnojem. Verjetno bi to moralo biti dovolj. Ja, zemlja vem da se posede, pač predvideno sta dve koriti 2,5x1,25 ter 0,77m višine kar znese po kubikaži skupaj 4,81m3. Pripeljane 3 kubike viška sicer ni problem saj je zemlja itak đabe, problem je bolj kam naj jaz to \"tačas\" uskladiščim preden se bo zemlja posedla, to ne bo čez noč, razen če si mislil z posedanjem da ko se zemlja vozi v korita da se sproti kao \"stepta\"? Sem pa tudi jaz študiral tako ja... pred hišo na astfalt raztegnem eno cerado, se pripelje zemlja, vsipa ter da je nekaj dni suho da se lepo počasi v miru to zvozi. Nimam pa občutka koliko dela je to, teoretično če razunam, samokolnica in cca. 100L volumna. Torej pri 5m3 bi to bilo 50 voženj. Torej nabasat 50 \"šajterg\", vsako zapeljat cca. 40m ter jo nekako spraviti v to korito. Je kar projekt, ne vem če je to samo ena malo daljša popoldanska rekreacija.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Ce ne nardis visoke grede po plasteh kot je treba imaš navadno gredo, ki je višja. Torej ni prednosti, ki jih nudi visokagreda.\nDovolj je tanka plast zemlje okoli 20 cm. Tako gredo se pripravlja recimo pol leta, da se vse vsede, ko želiš sadit samo dodaš manjkakočo fino zemljo.\nGlede na to kar si napisal si se napačno lotil/zamislil koncepta visoke grede. Oziroma boš koristil samo prednost ni prepogibanja.\nGlede šajterge pa kaj je to 50 fur okoli bajte... Ni glih nek resn projekt no. Če pa dva delata pa sploh ne.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Kolika je pridelava na teh gredah?\nVsa sezonska solata in povrtnine?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe ne nardis visoke grede po plasteh kot je treba imaš navadno gredo, ki je višja. Torej ni prednosti, ki jih nudi visokagreda.\nDovolj je tanka plast zemlje okoli 20 cm. Tako gredo se pripravlja recimo pol leta, da se vse vsede, ko želiš sadit samo dodaš manjkakočo fino zemljo.\nGlede na to kar si napisal si se napačno lotil/zamislil koncepta visoke grede. Oziroma boš koristil samo prednost ni prepogibanja.\nGlede šajterge pa kaj je to 50 fur okoli bajte... Ni glih nek resn projekt no. Če pa dva delata pa sploh ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdaj si me pa dobil... Torej, za hišo nočemo \"njive\" in pripogibanja zato bi naj bile visoke grede. Torej kaj je potem poanta visokih gred če ne ravno to? Morda butasto izpadem, nimam pojma o tem, se ne bom s tem jaz ubadal, moja naloga je samo da to postavimo, ostalo bo imela preko moja. Me pa vseeno zanima kje je potem tista prednost visoke grede v primerjavi z klasičnim vrtom? Kar se pa tiče resne priprave, potem če se gremo to resno pripravo po pravilih smo za letos že verjetno tako ali tako zaključili, bi morali te zadeve začeti že jeseni?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Ok  kolikor sem na hitro pogooglal bi naj bila fora ravno v teh plasteh ki bi naj ob razpadanju bolj ogrevale zemljo, torej ta mikroklima in podobno in bi naj zadeve bolje uspevale? A se ti sanja kje bi lahko človek na našem območju dobil to ovčjo volno? To verjetno dobiš pri kakšnem kmetu kot kak odpadek pri britju ovac ali...?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "To maš pri teh vaških živaloljubcih, ko majo 2 al pa 3 ovce kot odpadek ja. Al pa bolho poglej. Pa ne pozabi mreže spodaj, da ne pride kaki voluhar in podobno.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Pa vodo si pripelji poleg, da ne boš kant nosil. Visoke grede so bolj izpostavljene vročini in suši.",
    "author": "giovanotti",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Vodo imam napeljano to ni problem. Vsa ta zgodba z \"pravo\" visoko gredo ni problematična, mi je moja vse to razložila kar je rekel luka51, so ji jasne zadeve ampak pravi da je treba to na toliko in toliko let obnavljati te plasti. Torej da bi naj na določeno število let to vse ven skopal in naredil plasti na novo? To pa mi ravno ne diši ven kopat 5 kubikov te svinjarije in jovo na novo. Tako da pravi da bo verjetno imela pač klasično gredo z vrtno zemljo, spodaj mogoče nekaj listja in je to to.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Tisto leto, ko boš visoke grede obnavljal, boš pač za tri mesece odpovedal karto za fitnes . Tako se prihrani.\nVisoka greda je super za nekaj in manj super za kaj drugega. V hladnejšem delu leta je super. Poleti pa je rastline običajno \"nimajo\" tako rade, če malo pozabimo na nje. Čez poletje imam jaz visoke grede bolj ali manj prazne in rastline drugod po vrtu. Ne da se mi ukvarjati z zalivanjem in tudi moja filozofija ni, da bi bilo treba v Sloveniji vsak dan rastlinam dovajati vodo. Poskrbiš za pravo globino tal, zastirko in rastline rastejo, če jih nisi razvadil z vodo, ki povzroči, da so korenine pod površjem. Moje visoke grede so lesene, smreka. Ko po kakih petih letih crkne okvir, naredim zraven novo in star okvir je prva reč, ki je vsebina grede. Gred imam toliko, kolikor uspem spraviti skupaj komposta, da jih vsako leto dopolnim. Torej samo dve, skupaj slabih 6 m2. V tem času imata streho kot neka dva mini rastlinjaka. Še se najde kak radič in motovilec v njih iz prejšnje sezone, nasajene je nekaj nove solate.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVodo imam napeljano to ni problem. Vsa ta zgodba z \"pravo\" visoko gredo ni problematična, mi je moja vse to razložila kar je rekel luka51, so ji jasne zadeve ampak pravi da je treba to na toliko in toliko let obnavljati te plasti. Torej da bi naj na določeno število let to vse ven skopal in naredil plasti na novo? To pa mi ravno ne diši ven kopat 5 kubikov te svinjarije in jovo na novo. Tako da pravi da bo verjetno imela pač klasično gredo z vrtno zemljo, spodaj mogoče nekaj listja in je to to.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe boš nabasal gredo bythebook, z vejami, ovčjo volno, listjem in vsem kar pride po navodilih, boš imel jeseni zemljo vsaj 20 (še raje pa kak cm več) nižje kot spomladi. Lahko nabašeš samo zemljo in bo kot vsaka druga greda, samo potem daj raje 4 cm plohe okoli, da boš lažje stal na robu ko boš štihal in gnojil.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Grede so že naročene, aluminjaste, ne da se mi vsake toliko let ubadat z remonti. Bom posredoval moji, njen problem kako bo to \"obdelovala\". Jaz res nisem za to sranje.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTisto leto, ko boš visoke grede obnavljal, boš pač za tri mesece odpovedal karto za fitnes . Tako se prihrani.\nVisoka greda je super za nekaj in manj super za kaj drugega. V hladnejšem delu leta je super. Poleti pa je rastline običajno \"nimajo\" tako rade, če malo pozabimo na nje. Čez poletje imam jaz visoke grede bolj ali manj prazne in rastline drugod po vrtu. Ne da se mi ukvarjati z zalivanjem in tudi moja filozofija ni, da bi bilo treba v Sloveniji vsak dan rastlinam dovajati vodo. Poskrbiš za pravo globino tal, zastirko in rastline rastejo, če jih nisi razvadil z vodo, ki povzroči, da so korenine pod površjem. Moje visoke grede so lesene, smreka. Ko po kakih petih letih crkne okvir, naredim zraven novo in star okvir je prva reč, ki je vsebina grede. Gred imam toliko, kolikor uspem spraviti skupaj komposta, da jih vsako leto dopolnim. Torej samo dve, skupaj slabih 6 m2. V tem času imata streho kot neka dva mini rastlinjaka. Še se najde kak radič in motovilec v njih iz prejšnje sezone, nasajene je nekaj nove solate.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUffffff, vidim da ti jemlješ to resno. Bom odkrit, jaz si raje dam gor film ali pa grem v bife na enega/dva ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "Jaz sem si zadeve poenostavil. V dno sem nabil bale slame gor filc, nanj po plasteh zemlja, šota, pepel, kompost. Dve leti je krasno delalo, sedaj pa bal ni vec oz mogoče 10cm. Ko pobere še to solatko kar jo je notr, premečen do filca, slamo med zemljo zmešam. Manjkajočo višino bom pa nadomestil z betonski bloki. Ne bom se več s tem posedanjem zajebaval vsako sezono.",
    "author": "zoom",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zemlja za visoke grede?",
    "content": "ovcjo volno dobis na bolhi, ko je sezona strizenja.",
    "author": "tony",
    "author_level": "Guru"
  }
]