[
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "Lani je bila ta oddaja še za silo gledljiva. Letos je kazalo veliko boljše, ker se je Jure Košir znal zlo dobr v vživet v vlogo voditelja in mu je šlo res dobro. Ampak je to trajalo dokler se ni na ekranu prvič pojavil Mikičev ksiht in tip ni izrekel besede “danas”. Za bruhat. In ko je ta svoj debilen izraz še parkrat ponovil, sem zaključil z gledanjem te oddaje, vse do včeraj. In po daljšem času spet hočem pogledat to oddajo in evo spet ta Mikičev “danas”. Sem prec premaknil na drug program.\n\nA v Sloveniji nimamo nobenega društva za slovenski jezik, ki bi ob takem popačenju lepih slovenskih besed na TV skočil v zrak in prijavil zadevo?   Mladina že tako ali tako ne zna več lepo govoriti, zdaj pa še tak infantilnež kot je Igor Mikič to poslabšuje z besedami kot je “danas”.\n\nŽalostno pa je tudi, da Planet tv to dopušča, ker s tem totalno uniči oddajo in dober vtis vodenja Jureta Koširja.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "Oprosti, zame ni čisto gladek tisti, ki redno spremlja to oddajo. Mikič je samo še doddaten potrdilni razlog. \n\nKo prešaltam, morda samo kako rit za hip uzrem, potem šaltam naprej...  Na Davinci kids ",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "No ja. Če eni lahko gledajo 22 igralcev kako se podi za eno žogo, potem exatlon ni čisto nič slabša kategorija. Če odštejemo Mikiča, čist ok zadeva.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "A ta Mivkić je kej v žlahti z Rosvito Pesek?",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Yogi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOprosti, zame ni čisto gladek tisti, ki redno spremlja to oddajo. Mikič je samo še doddaten potrdilni razlog.\n\nKo prešaltam, morda samo kako rit za hip uzrem, potem šaltam naprej...  Na Davinci kids \n\t\t\n\t\tKlikni za razširitev\n\t\nletos so ble guze ",
    "author": "gimi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLani je bila ta oddaja še za silo gledljiva. Letos je kazalo veliko boljše, ker se je Jure Košir znal zlo dobr v vživet v vlogo voditelja in mu je šlo res dobro. Ampak je to trajalo dokler se ni na ekranu prvič pojavil Mikičev ksiht in tip ni izrekel besede “danas”. Za bruhat. In ko je ta svoj debilen izraz še parkrat ponovil, sem zaključil z gledanjem te oddaje, vse do včeraj. In po daljšem času spet hočem pogledat to oddajo in evo spet ta Mikičev “danas”. Sem prec premaknil na drug program.\n\nA v Sloveniji nimamo nobenega društva za slovenski jezik, ki bi ob takem popačenju lepih slovenskih besed na TV skočil v zrak in prijavil zadevo?   Mladina že tako ali tako ne zna več lepo govoriti, zdaj pa še tak infantilnež kot je Igor Mikič to poslabšuje z besedami kot je “danas”.\n\nŽalostno pa je tudi, da Planet tv to dopušča, ker s tem totalno uniči oddajo in dober vtis vodenja Jureta Koširja.\n\t\t\n\t\tKlikni za razširitev\n\t\nDobro no, tud juretu sepa slovenscina, odkrito.\n\nnisem sicer gledal razen prvih par oddaj ampak so v teh krogih imeli jureta precej v delu, startal je precej na trdo in brez obcutka kar se v prvih parih delih slisi evidentno.\n\nje bil kot oni borkovic, ampak druga mu ni za zamerit kot to da je mislil da je to pac nekaj enostavnega za odvodit.\n\nmikic je pac mikic, prve dele je reseval, on je rojen za tako nastopastvo  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "Kar se slovenščine tiče je po medijih skoraj ni več. Razen voditeljev glavnih informativnih oddaj potem se konča. Že novinarji iz live prispevkov so adijo. Sliš se še samo ljubljanščina.\nJuretu pa je od začetka komentiranje zelo šepalo. Pač vidi se da ni iz komentatorakih vod. No tekom oddaj mu je nekako steklo. Skratka, čisto ok, sploh v primerjavi vodenja oddaj kake Kuljajeve. Tisto pa je res poden.\nMikič pa kot Mikič. Klovn je pač igral klovna, kot to najbolj zna. Jaz bi ga jemal kot humoristični vložek, pa čeprav bolj slab. Vedno sem se spraševal od kje mu ideje, ko kupuje in na sebe navleče te cote, lance, klobuke. Še ena stvar me zanima. Mislite so ure ki jih je imel na roki, so originali, ali pač fejkiči, kot vsak kič na njem? Za eno sem imel imel občutek kot bi bila Submariner. Imel pa je več različnih, vse ure analogne, kar danes že redko vidiš na moški roki. Tako imam pomisleke, ali tip da nekaj na ure, ali pa \"mama kupuje pralne praške z gratis vsebino\".",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "Tocno to sem pisal in to so opazli tudi v fohu ljudje.\n\nce pustimo dialekte ob strani bi pa vsaj sklanjanje moralo stimat no. ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "Zakaj? Cestna “slovenština” že leta ne zna sklanjat, to je samo odsev dejanskega stanja.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "to je bil pa po Baru 1 prvi reality show, ki sem ga dokaj redno spremljala. ponavadi tiste zadnje pol ure tekme, da sem vedela, kdo je not pa kdo ven. če mi je časovno zneslo, pa celo tekmo. Košir se je zelo zelo lovil prve oddaje, potem je pa lepo steklo. Se spomnim, ko je bil še športnik, je bil znan po tem, da je komentiral v povezanih stavkih in lepo govoril, drugi so se veliko bolj lovili, ko so jih ujagali za kak komentar. Tudi tukaj se je hitro unesel. Mikič pa...na začetku sem prestavljala, jaz ga videti nisem mogla. Mojim otrokom je seveda bil všeč, ko se je vse svetlikalo, jim je bil faca in to je nekako tudi ciljna publika, se mi zdi, takele kostumografije. Mu dam pa nekaj, kar me je izredno pozitivno presenetilo. Bolj je šlo proti koncu, bolj je bilo hudo in čustveno ob izgubljeni tekmi ali pa izpadu - nikdar ni vodil in napeljeval na pritlehno komentiranje sotekmovalcev intervjujanca. To, kar je najlažje, najbolj poceni in najbolj pali. Za gledalce mislim, tekmovalci v teh oddajah so itak samo sredstvo za gledanost, potem se jih pa zavrže. Vedno je šlo v smer nekih poskusov tolažbe, motivacije in spodbude. Tukaj mu dam pa en velik +. Postal mi je znosen.\n\nKar je bilo pa v studio, pa ne vem, ker nisem gledala. Ampak razumem Mikiča, pa ona dva v studiu, če niso ravno retoriki. To so gostje, ki so bili vabljeni iz drugih razlogov kot doprinos k oddaji, ne vodenje. Košir se je unesel povsem OK, za Jasno pa ne vem. Ona bi kot Košir morala to odvoditi na nivoju, ker je voditeljica, če pa ni, je pa to bistveno slabše kot Mikič. Kako je opravila pa ne vem...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "Gledal in užival sem vsak večer. Tukaj je šlo za pošteno športno tekmovanje in proti kakim Kmetija, Sanjskim moškim in raznim Ljubeznim ter Porokam, za svetlobno leto boljše. Čudil sem se samo, kako lahko kak Planet to financira. Z reklamo za tiste zobne ščetke in ustne vodice, ki so jih forsirali v zadnjih oddajah, gotovo ne.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "Dolgočasna oddaja...100x po eni in isti poti grejo in se podijo za kom že.... ?\nDa ne omenjenam kakšnih Kmetij itd...\nNobena od teh oddaj si ni zaslužila 30 minut mojega časa.",
    "author": "mckmck",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "to je res žalost od oddaje... včasih se je v prime timeu vrtelo kaj kvalitetnega, sedaj pa le še podn od podna.\n\nampak hej, za vsakega nekaj...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Igor Mikič in Exatlon",
    "content": "Sej , če greš v bauhausu kaj spraševat,  moraš tudi imeti srečo m da dobiš nekoga, ki govori slovensko brez naglasa. Žalostno, koliko je slovenščina razvrednotena....",
    "author": "kemb",
    "author_level": "Majstr"
  }
]