[
  {
    "ctx": "Pametni termostati",
    "content": "Dajmo kaksno rect o inteligentnih termostatih. V teh hladnih dneh morda kdo opazuje temperaturo hladilne tekocine. Nekoc je veljalo, da se ta zvezno dviguje, in nato okoli 80stopinj stabilizira. Pri novih avtih, pa se zaradi eko razlogov termostat vede drugace. Konkretno poznam termostat na bluehdi dizlu (psa, ford, volvo, opel, mazda, mini), ne vem kako je pri modernih bencinarjih. Torej (ce sem prav nastudiral) deluje nekako takole:\n- ob zagonu zelo kratek cas voda krozi samo po bloku \n- ze v kaki minuti odpre ventil (elektro!) In dovede vodo v grelec kabine. (Ko ima cca 40stopinj voda)\n- nato se v teh mrzlih dneh pocasi segreva do cca 80 (pri tem pa gretje deluje ze zelo dobro)\n- nato odpira tok cez hladilnik, ampak pri mestni voznji dvigne temp na skoraj 100 stopinj in jo tam drzi! Razlog naj bi bil v minimaliziranju onesnazevanja pri tej temperaturi.\n- ce pospesis na vso moc pa termostat hipno (z elektricnim grelcem parafina) odpre termostat do vrednosti, da temp hipno pade na 80 stopinj! Nato ga pri dinamicni voznji drzi pri teh vrednostih (seveda v kolikor zunanje temp in kapaciteta kilerja ter obremenitev motorja to dopuscata. (V primeru regeneracije vvteku to NE velja saj ga drzi na temp blizu 100!)\n- ko nehas divjati ali se cjazis po mestu pa spet drzi na 100stopinj! \n\nPojma nimam zakaj so tako zakomplicirali in kako materiali prenasajo ta nihanja! So pa vsaj ti termostati zelo vzdrzljivi (in seveda dragi - cca 200€ v original mrezi). Razen seveda pri PSA, kjer se termostatski del (skoraj klasicen okrogel parafinski vlozek, ampak z grelcem) sname/odlomi in pleše (Svobodno) po ohišju....\n\nToliko v razmislek in morebitne komentarje. Jaz sem to raziskoval ker sem imel zabasan grelec kabine, pa sem krivil termostat, saj sem na diagnostiki med voznjo opazoval obcutna nihanja temperature (v 3sek se spremeni za 20stopinj)! Nato sem odkril clanke na to temo in ugotovil da tako mora biti! (Guglaj intelligent thermostate, heated thermostate.....)",
    "author": "jezek",
    "author_level": "Guru"
  }
]