[
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Pozdravljeni, prosim za pomoč. Stric ima Samsung Galaxy 10e, te dni pa je nabavil Hauwei GT2 watch. Težavo je v tem, da ko kliče koga IZ avtombila ven, preko menija, se avtomatsko klic poveže na to uro, ko pa ga kdo kliče V avtomobil, ko je povezan preko BT, pa se normalno lahko javi preko ekrana avta in se pogovarja na zvočnik avta. Ko preko avtmobila, menija vzpostavi klic se klic avtomatsko poveže preko uro, v tistem momentu klikneš na GSM aparatu BT ikono ter menjaš na PEUGEOT in zopet zadeva deluje normalno? Nekako ne najdem kje bi se lahko nastavile preioritet da ko je povezan telefon z avtomobilom da se klic prioritetno opravi preko avta? Hvala",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Aja, pa pravi da je to normalno delovalo prvih nekaj dni.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Zbriše naj povezavo: avto-telefon in vse ostale povezave in naj na novo poveže telefon. Ob ponovni povezavi je treba bit pozoren na dovoljenja, katera so omogočena. Posebej na klice in stike.",
    "author": "Borg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Avto telefon sem mu prvo brisal iz avta, ga ponovno dodal ter potrdil na GSM-u vse zahteve (dostop do imenika in to). Isto sranje, ko na volanu sproži izhodni klic mu začne ven klicati preko ure...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Danes opazil neko čudo, sicer ni direkt v povezavi z GT2PRO, katero imam vedno povezano s telefonom tudi, ko grem v avto. \n\nDo nedavnega je telefon (A53) normalno povezal vse klice na avtoinštalacijo. Ura sicer zvoni, vendar tam kjer sem klic prevzel, je bil zvok (ura/avto/telefon).  \nDanes pa gre za izhodni klic izbran preko avtoinštalacije zvok na telefon, dohodni klic pa normalno na avto zvočnike?!\n\nMorebit je Samsung kaj kvačkal okoli BT?!",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zgaga je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDanes pa gre za izhodni klic izbran preko avtoinštalacije zvok na telefon, dohodni klic pa normalno na avto zvočnike?!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj o tem govorim. Dohodni delajo normalno, ko pa sprožiš izhodni klic pa vrže na telefon. Dvomim da je v zadnjih dveh dneh stric imel kak update na S10e. Dvomim da S10e še sploh ima kakšne update?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Če ročno na telefonu med klicem daš na drugo opcijo ne ostane tako? Se pravi sprožiš klic, nastaviš vir na \"vozilo\" in do nadaljnega bi moralo imet vozilo prioriteto. Meni deluje tako za odhodne klice, torej opcija zadnjega se ohrani. (za dohodne klice je pa vseeno oz. \"zvoni\" na vseh, vprašanje potem kje prevzameš klic, tam ti potem dela zvok)",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Drži, ko na telefonu med klicem kliknem BT znak mi ponudi PEUGEOT in v tistem hipu prešalta na prostoročno od avta. Samo ne moreš vedno ko delaš odhodni klic drkat po telefonu in pretikati. Fora pa je v tem da tudi če ročno pretaknem je naslednji odhodni klic zopet na telefon torej ponovi vajo. Koliko sem se prebijal po meniju te 3008-ke nisem sploh zasledil kakšnih posebnig BT opcij, kaj šele prioritet.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Aja, je pa težava v URI, kakor hitro se uro ugasne pa prostoročno deluje super. Ker fora je v tem da ko delaš odhodni klic iz avta mu na GSM aparatu pod Bluetooth znamkom piše Huawei GT2... in ko pretikam je opcija samo PEUGEOT ali HUAWEI. Samsung sploh ni opcija.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "To se tudi meni dogaja pri kombinaciji GT2 in Samsung S20+. \nSem pa sedaj po updejti na android 13 2x klical iz avta in mi je vedno preklopilo na avto. Upam, da so kaj uredili s tem updejtom. Bom še malo protestiral če je kaj na tem.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Enako na honor magicwatch2 kopiji huaweijeve ure. Sicer naveza VW + S21.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Ma ja, sranje kitajsko...\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCalls can't be directed to Bluetooth headset or car as default when watch is connected\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tthere is a product killing problem for Huawei GT2 Pro, for every call I have to select my Bluetooth Headset or car from the phone to answer the call  very annoying. when the watch is connected to the phone the watch becomes the default option to answ\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tconsumer.huawei.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nKaj pa navodila od Huaweja?   \n\nWhen a third-party phone is connected to a watch and a car kit/headset, switch the call back to the car kit/headset using any of the following methods:\n\n1. When a call has been set up, switch the call to the car kit/headset.\n\n2. When there is an incoming call, wait for three to five seconds, and then answer the call using the car kit/headset.\n\n3. Disconnect your watch from the car kit/headset. In this case, when you make a call using the car kit/headset, the sound will come from the car kit/headset.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Samo tole je do pred kratkim delovalo čist OK! Nekaj se je pokvačkalo vmes. \n\nOčitno hebe nova verzija Health APP! ",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Ne ni delovalo ocetu ze vec kot leto nazaj. Je pa res, da nisem nikoli testiral z drugim telefonom, mogoce ima tudi samsung prste vmes. Na \"sreco\" mu je ura crknila in so problemi izginili.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "To lahko tudi sam potrdim. Meni ni delalo tudi že več kot leto. V bistvu ne vem ali od samega začetka, ko sem kupil uro ali je začelo to delati kaj pozneje s kakšnim updejtom. \nDanes sem opravil tri klice iz avtomobila in mi je vse preklopilo avtomatsko na avto tako, da upam da je res nekaj na tem, da sedaj po updejtu na android 13 deluje boljše. Aplikacija Huawei zdravje pa je verzija 13.0.0.320 .",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Huawei GT2 in povezava z avtom, zafrkava...",
    "content": "Klump, ne da je Trump dal sankcije, raketirati bi mogli vse te nesposobne kitajske fabrike.",
    "author": "AvtoFun",
    "author_level": "Guru"
  }
]