[
  {
    "ctx": "Igre s kartami",
    "content": "Kako igrati francoske karte - to so tiste, ki imajo pike, križe, srca in kare - si lahko ogledate v meniju Igre s kartami -> Bridge -> Golf s šestimi kartami -> Nore osmice -> Osel -> Remi -> Šnops. Te igre s kartami lahko igrate v družbi ali Online. Ali ste morda že slišali za iskrive karte, ki so bile narejene na ŠC Kranj za iskrive ljudi?\n\nV zvezi z iskrivimi kartami, je nastala tudi pohodniška pot: Brnik-Mojstrana, ki obišče vse kraje, ki so povezane z osebami, ki so na figurah teh kart. Za poskušino lahko kliknete na 1. etapo od 6. etap: Brnik-Kranj Gre za lepo etapo, ki vas popelje po predgorju Kamniško-Savinjskih Alp iz Cerkelj na Gorenjskem do Preddvora in dalje do Kranja, tudi po znameniti poti okoli Brda. Kdor prehodi to pot, je resnično v dobri kondiciji, pa tudi orientacija z GPS napravo mu ne dela težav. Zaradi dolžine te etape smo jo tudi razdelili na 2 podetapi: Brnik-Preddvor in Preddvor Kranj.\n\nIz življenja vem, da veliko ljudi ne mara 2 stvari v zvezi s pohodništvom. Orientacijo s specialnimi GPS napravami, kjer je potrebno vnesti GPS sled v napravo npr. Garmin GPSMAP® 66i. Tudi da bi vnašali GPS sledi v pametne telefone, kjer se potrebuje posebna aplikacija npr. Outdooractive (nekoč Viewranger), je v uporabi pri manjšini ljudi. Je pa to način, da hodite po določeni poti, za katero je bila posneta GPS sled.\n\nNe marajo pa tudi nordijske hoje, češ da vsak zna hoditi s palicami. Ni se potrebno naučiti nobene tehnike v zvezi z nordijsko hojo. Nordijska hoja je samo modna muha, ki pobira ljudem denar za tečaje in ostalo opremo.\n\nRezultat zgoraj navedenih razmišljan je, da ni mogoče nikoli uživati v hoji s palicami. Pa tudi obiskati ni mogoče krajev, kjer ni kakovosntih markacij, ker se enostavno ne ve, kam iti.\n\nPosebno je vznemerljivo hoditi po pokrajinah, kjer vrisana in vnešena GPX sled temelji samo na Stravinih poteh (www.strava.com -> Explore -> Create a route). Ko sem letošnje poletje hodil po gozdovih med Semičem in Vinico po GPX sledeh iz prej omenjene Strave, so se nizale gozdne vlake ena za drugo. Na redkih mestih so celo za kratek čas izginile, potem pa spet pojavile. Na srečo se niso nikoli prekinile, čeprav se je na Stravi videlo, da so ponekod črte zelo blede, kar pomeni, da tam ne hodi veliko ljudi. Ko sem stopil na plano pri zaselku Knežina na območju Vinice, mi domačin ni mogel verjeti, da sem šel po tem gozdu.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jcerni",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Igre s kartami",
    "content": "Sicer pohvalno za idejo in oblikovanje (Imam original Smrekarjev tarok, Dahauskega (Kobetovega) nisem še zasledil), tako da se bom tudi za te pomujal\n\nMe pa moti:\n\nBridge je igra s kartami- znana - http://www.worldbridge.org/ pravila so jasna, zakaj kar nekaj imenovati Bridge?",
    "author": "ferdo",
    "author_level": "Guru"
  }
]