[
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "13 let star avto, ki ga imamo doma čisto za lokalno vozakanje je stal zdaj 2 tedna, seveda se pri obrnjenju ključa ne zgodi nič kaj veliko, na kratko posvetijo lučke, obrne se štarter in tema. Verjetno akku, ki je star 4 leta in nima nekih daljših voženj.\n\nNačeloma mi jump start ne dela težav, sem to že počel, ampak ker bo donor štroma passat b8 s start-stop sistemom in agm akkujem, me zanima ali so tu kake posebnosti ki jih naj upoštevam?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "V tej smeri \"donacije\" načeloma nebi smelo bit posebnosti, upoštevaš samo splošna pravila za prevezavo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Torej, plus iz praznega na polnega, minus iz praznega na polnega, vžgem donorja, potem umrlega, nato v obratnem vrstnem redu odklopim kable. Tnx... sem mislil da je zaradi donorja s start-stop sistemom kaj drugače... verjetno bi bilo, če bi bila situacija obratna?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "..minus iz polnega na praznega ( na kovinski del motorja, ne na aku )",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Hm, tudi ko pogledam na netu piše, da se vedno priklaplja od crkjenega na polnega, odklaplja pa obratno. Zakaj ne na aku?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Zato: https://www.alter.si/tema/vzdrzevalec-polnilec-akumulatorja.2673136/page-19#post-3369800",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Vžiga 13 let star avto. Takole ga ne bo vžgal do drugega leta. Eni pa znate komplicirat.\nDaj ko boš tvojo vžigal povej da ti povemo al vtaknit najprej + al prej v -",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Resno\nJa prav važno je kam bo kaj priklopil.\nKam vse smo priklapljali 13 let stare avtomobile. Vi pa tle delate študije kot, da priklaplja raketo\nPa že 10 enih in istih tem. Pa se še vedno ne ve kdo bo kam priklopil",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "c/p\nKako vžgati motor z vžigalnim kablom?\n\nSprva moramo preveriti, ali imata akumulator okvarjenega vozila in akumulator vozila, ki dostavlja električno energijo, enako napetost. Ko je ta pogoj izpolnjen, delujoče in ugasnjeno vozilo sprva povežete z rdečima kabloma. Pri obeh vozilih izključite kontakt – ključ ne sme biti v položaju za kontakt – ter vse dodatne porabnike, da zagotovite največji možni električni tok. Z rdečimi ''klemami'' najprej zagrabite vodnik plus nedelujočega akumulatorja in nato še tistega z delujočim akumulatorjem. Ko ste povezali pozitivna pola (znak +), v obratnem vrstnem redu to storite še s kablom črne barve, ki ga zgolj z eno ščipalko priklopite na vodnik minus, in sicer minus pol delujočega akumulatorja, pri nedelujočem pa klešč ne priključite neposredno na akumulator, temveč na kovinski del karoserije oz. motorja – poiščete neizoliran prevodni (nekateri avtomobili imajo poseben del rezerviran prav za take operacije). Čemu? Ker so okoli okvarjene baterije lahko vnetljivi in eksplozivni hlapi, to pa prepreči nesrečo.",
    "author": "NoFear85",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ViLiam je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVžiga 13 let star avto.\n\t\t\n\t\tKlikni za razširitev\n\t\nNekateri avtomobili so bm dobili že kmalu po letu 2000.\nLepo, da vam je šlo.\nMi je pa zanimivo, kako ste nekateri vsi pametni ob dobronamernem nasvetu, ki nič ne stane, je enako hiter in hkrati lahko prepreči določene težave. Jaz pač sedaj vedno tako vžigam (tudi Jugeca). Ti pa delaj  kar želiš. Itak vemo, da je pravi Alteraš vseved in se poščije na inženirje, ki pojma nimajo in brez veze komplicirajo stvari.\nMi je pa žal, da tvoja rabi, da jo vžgeš. Vidiš, meni se s tem ni treba obremenjevati, zato se lahko pa s čim drugim: vžiganjem avta na kable recimo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNekateri avtomobili so bm dobili že kmalu po letu 2000.\nLepo, da vam je šlo.\nMi je pa zanimivo, kako ste nekateri vsi pametni ob dobronamernem nasvetu, ki nič ne stane, je enako hiter in hkrati lahko prepreči določene težave. Jaz pač sedaj vedno tako vžigam (tudi Jugeca). Ti pa delaj  kar želiš. Itak vemo, da je pravi Alteraš vseved in se poščije na inženirje, ki pojma nimajo in brez veze komplicirajo stvari.\nMi je pa žal, da tvoja rabi, da jo vžgeš. Vidiš, meni se s tem ni treba obremenjevati, zato se lahko pa s čim drugim: vžiganjem avta na kable recimo.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa saj kaj drugega kot jugeca očitno ne znaš vžat. Ti očitno še sam sebe ne znaš vžagt, zato edino kar zmoreš je to nakladanje in filozofiranje preko forumov. Pameten iza tipkovnice v vseh temah, da mu kr škodje. Ne vem kje vidiš, da pišem, da moram jaz mojo kakorkoli vžigat? Imaš malo bralne težave\nDaj pojdi raje malo ven v RL, da boš končno ugotovil, da se da kaj naredit tudi brez youtuba.\nDobro da vem, da drugič, ko mi zjutraj avto ne vžge, bom šel najprej na forum vprašat sada, kaj in kako naj naredim, da pridem na šiht ",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Lep primer prave Alter komunikacije. Ampak ni o politiki in se lahko serje po forumu, tako da kar daj si duška. Strokovnjak kot si, pa sem prepričan, da boš sam vžgal avto, na tak ali drugačen način.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLep primer prave Alter komunikacije. Ampak ni o politiki in se lahko serje po forumu, tako da kar daj si duška. Strokovnjak kot si, pa sem prepričan, da boš sam vžgal avto, na tak ali drugačen način.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz s tem nisem imel nikoli problemov. Ne vem pa zakaj ravno taki kot si ti delate probleme tam kjer jih ni. \nNivo komunikacije je pa ravno zaradi takih pametnjakovičev kot si ti, ki vse vedo pa nič ne vedo, na takem nivoju kot je. Ne misli da vse veš če nič ne veš. Iz pojstle je lahko bit pameten.\nKo se boš pa spustil na en normalen nivo komunikacije se bomo pa lahko normalno pogovarjali.\nKonec koncev se pa sploh nisem s tabo pogovarjal, sam si se začel nekaj napihovat.",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "potrebno je avto pustiti priklopljen en čas, da se mrtvi akku malo opomore - če med vžiganjem držiš gas na delujočem, tudi ne bo nič narobe",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ViLiam je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNivo komunikacije je pa ravno zaradi takih pametnjakovičev kot si ti, \nKo se boš pa spustil na en normalen nivo komunikacije se bomo pa lahko normalno pogovarjali.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nHm...?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Jaz tudi nikoli nisem imel težav kar pa še ne pomeni, da ne bo enkrat pizdarija. Če je enako časovno zahtevno narediti prav, mi ni jasno zakaj ne bi preventivno delal tako.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vincent je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoglej priponko 62774\n\nHm...?\n\t\t\n\t\tKlikni za razširitev\n\t\nNč HM! \nG. Moderator al kaj že pač si (videt ni ravno neke aktivnosti od tebe). Kot prvo to kar citiraš ni letelo na sada, kot drugo ni letelo na to temo, kot tretje pa če bi ga malo bolj spremljal (v kar sem prepričan da ga) potem ne bi tega pisal oziroma bi vedel kakšne izpade ima. Več ne bom. Če bi malo bolj spremljal forum in opravljal svoje delo pa do takih izpadov sploh ne bio prihajalo, če pa tega nisi zmožen pa to prepusti komu bolj sposobnemu.  LP",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ViLiam je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot prvo to kar citiraš ni letelo na sada, kot drugo ni letelo na to temo,\n\t\t\n\t\tKlikni za razširitev\n\t\nTorej še lažeš? Ali pa se boš moral naučiti uporabljati forum. Namig/nasvet, čeprav itak ne bo padel na plodna tla, ker vidim, da ti vse veš: če odgovarjaš komu drugemu in ne zadnjemu, ga CITIRAJ.\n\n\t\t\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ViLiam je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkot tretje pa če bi ga malo bolj spremljal (v kar sem prepričan da ga) potem ne bi tega pisal oziroma bi vedel kakšne izpade ima. Več ne bom. Če bi malo bolj spremljal forum in opravljal svoje delo pa do takih izpadov sploh ne bio prihajalo, če pa tega nisi zmožen pa to prepusti komu bolj sposobnemu.  LP\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala, da me spremljaš. Sem prav počaščen.\nKot rečeno, pravi Alteraš se poščije na inženirje in njihova priporočila ali navodila. In ima zato izpade, če nekdo zapiše ustrezno priporočilo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ViLiam je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tResno\nJa prav važno je kam bo kaj priklopil.\nKam vse smo priklapljali 13 let stare avtomobile. Vi pa tle delate študije kot, da priklaplja raketo\nPa že 10 enih in istih tem. Pa se še vedno ne ve kdo bo kam priklopil\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTocno to si jaz mislim.... vzames kable, das rdečga na plus, crnga na minus, zalavfas jetra k so crknla in to je to. Mogoce pustis 2-3minutke da pride malo k sebi, to je pa to.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej še lažeš? Ali pa se boš moral naučiti uporabljati forum. Namig/nasvet, čeprav itak ne bo padel na plodna tla, ker vidim, da ti vse veš: če odgovarjaš komu drugemu in ne zadnjemu, ga CITIRAJ.\nPoglej priponko 62775\n\n\nHvala, da me spremljaš. Sem prav počaščen.\nKot rečeno, pravi Alteraš se poščije na inženirje in njihova priporočila ali navodila. In ima zato izpade, če nekdo zapiše ustrezno priporočilo.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa sedaj res ne vem, kdo ne zna uporabljat foruma. Ne samo, da ga ne znaš, tudi pismen nisi ravno najbolj.\nA sem te citiral? Nisem! \nNo te bom citiral, da boš razumel da tebi odgovarjam\nTo da če odgovarjaš nekomu takoj za določenim postom prvič slišim, da pomeni kot da njemu odgovarjaš. \n Ravno v tem je poanta citritanja pametnajkovič. Če si se pa našel vmes pa ni moj problem.\nDa te spremljam?  Niti približno ne, samo kaj, kamor koli pogledam pametuješ, da te kr srat prime.\nSi \" Lep primer prave Alter komunikacije.\"\nA je treba sploh še kaj razlagat. Dober da imamo še smajlije, če ne bi še kaj preveč povedal.",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Me zanima, kolikokrat ste posamezniki tako vzigali avto - preko kablov. Predvidevam, da normalen uporabnik vozila v svoji recimo 10 letni vozniski dobi uporabi kable za vzig najvec 2-3x. Razen, ce se res vozi z nekim iztrosenim vozilom.\n\nZato predvidevam, ce je nekdo opisal “pravilni” postopek, kjer gre minus (-) na karoserijo, ve zakaj je temu tako oz. cemu se lahko s tem nacinom izogne.",
    "author": "NoFear85",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "S kabli sem naredil ene 20 vžiganj. Samo enkrat sem probal plus in minus dati na označena mesta pod havbo, kjer (že zelo star) bemfl nima akumulatorja. Ni šlo. Nato sem, kot ponavadi, dal kleme direktno na akumulator (v kufru) in avto je takoj vžgal. \n\nNaj milenijci vžigajo avte kakor hočejo, jaz sem se tveganja, da me bo eksplozija vodika oslepela že navadil. In bom še naprej delal po starem.\n\n(Huuu, kakšen pogrom bo zdaj to in da sem budalo in da eni novi avti rabijo vžiganje čez maso, ker merijo tok čez minus klemo akumulatorja, pa... Ja, tiste pa vžigajte kot piše v navodilih. Hvala.)",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Jebalo vas merjenje qrcev.. plus daš na umrlega, potem na plus donorja, enako minus iz umrlega na donorja, odklopiš v obratnem vrstnem redu... tako je bilo ko sem še vžigal pred leti stara jetra in avtomobili niso imel start-stop sistema in temu primernih akujev. Samo to me zanima ali je tu kaj drugače pri teh novejših avtih?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Viper_XxL je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tS kabli sem naredil ene 20 vžiganj. Samo enkrat sem probal plus in minus dati na označena mesta pod havbo, kjer (že zelo star) bemfl nima akumulatorja. Ni šlo. Nato sem, kot ponavadi, dal kleme direktno na akumulator (v kufru) in avto je takoj vžgal.\n\nNaj milenijci vžigajo avte kakor hočejo, jaz sem se tveganja, da me bo eksplozija vodika oslepela že navadil. In bom še naprej delal po starem.\n\n(Huuu, kakšen pogrom bo zdaj to in da sem budalo in da eni novi avti rabijo vžiganje čez maso, ker merijo tok čez minus klemo akumulatorja, pa... Ja, tiste pa vžigajte kot piše v navodilih. Hvala.)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJebalo vas merjenje qrcev.. plus daš na umrlega, potem na plus donorja, enako minus iz umrlega na donorja, odklopiš v obratnem vrstnem redu... tako je bilo ko sem še vžigal pred leti stara jetra in avtomobili niso imel start-stop sistema in temu primernih akujev. Samo to me zanima ali je tu kaj drugače pri teh novejših avtih?\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno to. Samo ne, eni morajo iz tega naredit raketno znanost, kot da pošiljajo raketo na luno. \nPotem pa boh ne daj, da jim kaj rečeš. Vtikajo se v vse drugo samo tist ne, kar je namen teme.  Iz pojstle je lahko bit pameten.\nUpam, da sem vse pravilno citiral",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Upam, da te ne boli preveč, da sem lahko v pojstli na snežen dan.\nImaš pa prav, sem očitno preveč neumen za Alter vsevede.  Avte pa s kablom vžigam samo iz pojstle preko YouTubea.\nPS: upam, da je odpiralcu teme že uspelo uredit zadevo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Vžig na kable, donor avto z start-stop",
    "content": "Če bi malo spremljal temo bi vedel, da je OP Viper_XxL\nMal si preberi kaj piše\nUpam, da boš pokapiral komu je to namenjeno. A ti še citiram",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  }
]