[
  {
    "ctx": "Avto ne vžiga",
    "content": "Zgleda, da bi lahko imel že skoraj svojo temo s svojim Pežojem 508sw (1.6 HDi) zaradi problemov, ki jih imam zadnje čase..Skratka, avto mi zadnje čase čudno vžiga. Včasih zavergla takoj, včasih rabi nekaj sekund..včesih pa se zgodi da vergla, vergla a ne vžge nikakor (zunanja temperatura nima veze). Potem odprem pokrov, ročno napumpam nafto s tistim knofom in potem takoj vžge in je vse ok. Torej zdi se mi, kot da ne potegne nafte. Servis je bil narejen 2x v pol leta - prvič redni, drugič pa ko so mi menjavali tesnilo glave. Je pa ta problem bil že pred omenjenim popravilom, tako da težava skelepam ni povezana s tem. Pred letom dni so bili zamenjani tudi vsi 4 injektorji. Kaj lahko pričakujem tokrat..? ",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "Predvidevam, da imas nek obd tool in ni napak.\nA ta avto ima crpalko v tanku za gorivo?\n\nPoskusi parkirat na klancu z nosom dol in opazuj ali se stanje izboljsa.\nMorda so sla tesnila na cevkah za gorivo in ti vlece zrak-gorivo odtece v rezervoar.",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "Žal za PSA nimam nič za diagnostiko.\nNe vem \n\nTočno tako sem mel prakiran avto ko se mi je letos poleti to prvič zgodilo  - v Makarski sem imel parkiran avto na hribu z nosom navzgor. Takrat je prišel tip iz asistence in rešil problem tako, da je ročno napumpal nafto. Od takrat dalje se mi je potem še ene 2x zgodilo da ni hotel vžgat in sem rešil na enak način. Ampak kot rečeno, že po verglanju se čuje, da ga nekaj matra, čeprav načeloma vsakič vžge (enkrat takoj, drugič rabi kake 2-3 sekunde).\n\nAja se mi je pa ravno včeraj zgodilo, da je avto vžgal a se mi je ugasnil po 20m ko sem se spustil po hribu navzdol. Potem sem obstal in ni hotel vžgat, dokler ga nisem napumpal..Avto imam vedno parkiran na ravnem.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "Ne rešuje tvojega problema, ampak tudi meni je po menjavi injektorjev na enem avtu začela padati nafta.",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik merdzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPredvidevam, da imas nek obd tool in ni napak.\nA ta avto ima crpalko v tanku za gorivo?\n\nPoskusi parkirat na klancu z nosom dol in opazuj ali se stanje izboljsa.\nMorda so sla tesnila na cevkah za gorivo in ti vlece zrak-gorivo odtece v rezervoar.\n\t\t\n\t\tKlikni za razširitev\n\t\nče pravi, da ima knof za pumpat nafto....\ntorej obstaja možnost, da ima črpalko za gorivo v tanku?",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "Bi rekel, da je potem nima.\nCe das samo kontakt, a kaj brni zadaj pri kolesu?",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "Ne, ko dam kontak se nič ne sliši pri rezervoarju.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "No, jaz mislim, da imas nekje slabo tesnenje in ti gorivo stece iz visokotlacne crpalke proti rezervarju. Glede na to, da so ti pred kratkim brkljali okrog injektorjev je tam za pogledat. Pa tudi filter goriva in prikljucki tam okrog so za pogledat.\nPazi na visok tlak okrog injektorjev, da ne dobis kak spric v oko. \nGlede na to, da nimas diagnostike sklepam, da nisi domac pod motornim pokrovom zato daj to raje majstrom za zrihtat.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "thx, seveda ne mislim sam ničesar diagnosticirat ali razkopavat po mašini, bo šel avto spet na servis pa naj pogledajo. Zanimalo me je čisto tko, če je mogoče res kakšen očiten razlog, ki bi ga alter mehaniki takoj prepoznali  \n\nhvala za menenja. Javim razplet..",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "Nafta pade. Daj na dovod enosmerni ventil in rešeno ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto ne vžiga",
    "content": "Zmenjeno ",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]