[
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Iščem klimo za ogrevanje in sem se že skoraj odločil za Micko MSZ-LN25V, ki se jo dobi malo pod 1.500€ z montažo, ima dober SCOP in zmore greti do -15 stopinj.\n\nPotem sem pa naletel na Gree Amber Nordic 25, ki pa naj bi zmogla greti do -30 stopinj C, cena pa za okoli 1.200€ z montažo. Ok realno takih nizkih temperatur pri nas ni in je redko pod -10, pa še to morda samo nekaj dni na leto. Vseeno pa mi je Gree zdaj malo bolj privlačna zaradi zmogljivosti pri nizki temperaturi, pa tudi zaradi cene, ne vem pa kaj bo to pomenilo v praksi glede porabe in zmožnosti ogrevanja prostora. Tudi vseeno se malo bojim teh Čangšlang kitajcev, čeprav kakor vem Gree ni več ravno novinec pri nas.\n\nPri odločanju naj bi mi pomagala evropska energijska kartica in načeloma grem lahko slepo zaupat SCOP podatku. Ko pa se poglobim v posamezne kategorije pa vidim, da je kar nekaj razlik med njima.\n\nNpr. kategorija \"kW\" je precej drugačna med tema klimama, čeprav naj bi bile podobno zmogljive.  Kaj konkretno ta podatek \"kW\" pomeni za končnega kupca?  Da ima Gree močnejše gretje v primerjavi z Micko, bo sposobna bolje ogreti prostor, ali pa kaj drugega?\n\nPa tudi mi ni jasno kako ima lahko Gree, ki naj bi bil podobno zmogljiv kot Micka, toliko višjo porabo (za skoraj 3x) v primeru milejše zime?\nMi zna kdo to raztolmačiti, da bom prav razumel in se pravilno odločil?\n\nMorda kdo že ima ta model Gree klime in se ogreva z njo?\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\t\n\t",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Micka je mal impotentna. Za kolk kvadratov rabis? Z 1.7kw bos bolj malo ogrel. Kitajka porabi vec, ampak da tudi vec od sebe (ce so podatki pravi). 1500e za 2.5kw micko NI malo, kolega je pred kratkim dal 2 jurja za 5kw (ta pa greje kot hudic, mislim da skoraj 8kw). Mislim da vse micke, katere imam (5kom) delajo samo do -15, pa v zadnjih 5 letih ni bilo tezav, je pa res da niso glavni vir ogrevanja",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Pred micki imas na modrem obmocju xxx\nŽiviš v modrem obmocju \nKarkoli ze to pomeni.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Ogrevalna od teh je gree. Pa saj se bo kdo nasel, da bo razlozil podrobneje, ampak mislim da so nordic zadeve na zimo spremne - imajo ogrevan poden in bolje reseno odtekanje med defrosti, da ne zmrznejo.\n\nZdaj specifikacije se sicer gledajo drugje, ce pa hoces tole, je pa razlaga taka: micka ni ustrezna za naše območje (modra) za namen ogrevanja. Mitsubishi torej ni testiral in najbrz ni, ker ne bi slo skozi. Zakaj? Ker ima pac druge modele za to ali ga ne zanima.\n\nCe imas sicer v osnovi drugo ogrevanje, potem ok, ker s tem samo dogrevas in bodo bremenitve in defrosti redkejši in je verjetnost zamrzovanja zunanje enote bistveno manjša. Ce se pa na tole zanasas 100%, bi pa jaz raje kako nordic izvedbo. Imajo jo najbrz vse poznane firme, samo pri nas to ni toliko zastopano, ker se redko kdo s klimo ogreva.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIščem klimo za ogrevanje in sem se že skoraj odločil za Micko MSZ-LN25V, ki se jo dobi malo pod 1.500€ z montažo, ima dober SCOP in zmore greti do -15 stopinj.\n\nPotem sem pa naletel na Gree Amber Nordic 25, ki pa naj bi zmogla greti do -30 stopinj C, cena pa za okoli 1.200€ z montažo. Ok realno takih nizkih temperatur pri nas ni in je redko pod -10, pa še to morda samo nekaj dni na leto. Vseeno pa mi je Gree zdaj malo bolj privlačna zaradi zmogljivosti pri nizki temperaturi, pa tudi zaradi cene, ne vem pa kaj bo to pomenilo v praksi glede porabe in zmožnosti ogrevanja prostora. Tudi vseeno se malo bojim teh Čangšlang kitajcev, čeprav kakor vem Gree ni več ravno novinec pri nas.\n\nPri odločanju naj bi mi pomagala evropska energijska kartica in načeloma grem lahko slepo zaupat SCOP podatku. Ko pa se poglobim v posamezne kategorije pa vidim, da je kar nekaj razlik med njima.\n\nNpr. kategorija \"kW\" je precej drugačna med tema klimama, čeprav naj bi bile podobno zmogljive.  Kaj konkretno ta podatek \"kW\" pomeni za končnega kupca?  Da ima Gree močnejše gretje v primerjavi z Micko, bo sposobna bolje ogreti prostor, ali pa kaj drugega?\n\nPa tudi mi ni jasno kako ima lahko Gree, ki naj bi bil podobno zmogljiv kot Micka, toliko višjo porabo (za skoraj 3x) v primeru milejše zime?\nMi zna kdo to raztolmačiti, da bom prav razumel in se pravilno odločil?\n\nMorda kdo že ima ta model Gree klime in se ogreva z njo?\n\t\t\n\t\tKlikni za razširitev\n\t\nPri klimi je čez zimo eden in edini problem - odtok kondenza. Če ta zamrzne boš imel problem, če ta ne zamrzne bo klima delala tudi pri -30, ki so temperature, ki ji ti ne boš videl, vseeno se pa obremenjuješ zaradi njih (in pri teh temperaturah bo delal mnogo lepše, kot pri 0 stopinjah, ki jih boš po večini fasal).\nPapir vse prenese, sploh 'kitajski'.\n\nSicer ne vem od kje ti energijska nalepka za mico, ker takole na prvo žogo ne drži...oznaka 25 običajno pomeni da zmore hladiti z močjo 2.5 kW, običajno pa grejejo z višjo močjo in po mojih izkušnjah taka micka greje s 3.2 kW močjo, + podatki zanjo kažejo da greje do -25 stopinj.\nKaj pomenijo te oznake hrupnosti na nalepkah?...Mica ima notranjo enoto 19 db glasnosti..neslišna, za zunanjo ti tudi lahko rečem, da je vse prej kot moteča za sosede (verjetno med najtišjimi na trgu - tuki, ko kompresor lavfa na polno) - vsaj moje izkušnje z njo so take (osebno: edine znamke, ki bi jih jaz gledal in kupil na koncu, bi bile: Mitsubishi, Toshiba, Daikin).\n\nNe vem no...ta tvoja pimerjava je meni tako...'saj ni res, pa je'...primerjaš top znamko za klime (in to že kar top model) z neko čunga lunga žvečilko..in se obesiš na številke (ki očitno niti ne pijejo vode).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Te oznake so pac za neke zahtevane standarde. 19db je najbrz v intervalu od-do in teh 19 je na strani od. Jaz mojega panija tudi ne slisim, ko komaj kdaj kaj dela.\n\nGree sicer ni noben cungalunga. P/P je mocno na strani teh klim, ne vem pa kako je z glasnostjo. Zame ni prisel v upoštev, ker se na koncu nisem dala motiti z nordic varianto, drugace bi pa najbrz ravno tale bila.\n\nIma pa svak neko najbolj poceni Gree klimo, ku mu dela sicer ze nekaj let brezhibno, ampak je pa zunanja enota na nek nacin malo zoprno hrupna. Ne vem koliko zavisi na montaži, pa koliko na klimi. Za notranjo ne vem, ker takrat ko klime delajo, smo ponavadi vabljeni ven na vrt, prav nalašč poslušati pa nisem sla, ker me ni zanimalo.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Pri Gree je pomoje v prvi vrstici napaka, ker ne rabiš v bolj blagem podnebju več KW (3,8) kot v zelenem (3,5). Če gledaš pa srednjo vrstico pa ni take razlike. Pa če kupuješ za gretje glej pri Mitsubishijih zunanje enote ki imajo zadaj HZ v tvojem primeru MUZ-LN25VGHZ. To so enote z dodatnim grelcem, ki grejejo tudi pri nižjih temperaturah. Kako velik prostor in kako izoliran pa spoloh misliš greti?\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Ogreval bom sobo 20m2 in sosednjo sobo dobrih 10m2. Klima usmerjena v smeri druge sobe. Ogrevanje bo večinoma s klimo.\n\nGlede micke je treba vedeti da sta na trgu dva modela LN25, eden za -15, drugi za -25 stopinj, zato so tudi drugačne energijske nalepke.\n\nKar se tiče gretja posode sem si pogledal kako imam to tovarnisko urejeno pri +10 let stari micki…dejansko je tam po tleh lovilne posode samo nek grelni kabel s termostatom, strošek nekih 30€. Se mi zdi da bi lahko to sam uredil?\nČe kupim model micke ki ima to vgrajeno pa pride 200€ več.\n\nSinoči sem pregledal druge forume glede Gree Amber Nordic in je kar nekaj pritožb čez delovanje, menda se pozno vklaplja in izklaplja, zato temperatura v sobi precej niha. Pa tudi čez app je bilo napisanih kar nekaj pritožb.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMicka je mal impotentna. Za kolk kvadratov rabis? Z 1.7kw bos bolj malo ogrel. Kitajka porabi vec, ampak da tudi vec od sebe (ce so podatki pravi).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe te prav razumem to pomeni, da v prehodnem času micka z 1.7kw manj od sebe (zmore manj), kot pa taista klima v srednje hladnem obdobju, ko naj bi dala 3kw od sebe?  A to prav razumem?\n\nKako je to možno? Sem mislil, da bi bilo ravno obratno.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "če boš rabil za gretje vzemi gree...tisti kW (hlajenje, gretje) so moč lhajenja oz gretja...to ni priklopna moč, ni poraba štroma, ampak koliko ti povprečno klima da ali \"mraza\" ali toplote\"\n\ngree ima cel kup tuje tehnologije, nekaj svoje, dela za druge....če vzameš gree ja iz vrha lestvice se nimaš kaj bat/sekirat, če vazmeš tam pri dnu potem pa \"poki šoldi poka muzika\".....",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "višjo porabo el energije imaš tudi iz naslova večje moči ogrevanja",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOgreval bom sobo 20m2 in sosednjo sobo dobrih 10m2. Klima usmerjena v smeri druge sobe. Ogrevanje bo večinoma s klimo.\n\nGlede micke je treba vedeti da sta na trgu dva modela LN25, eden za -15, drugi za -25 stopinj, zato so tudi drugačne energijske nalepke.\n\nKar se tiče gretja posode sem si pogledal kako imam to tovarnisko urejeno pri +10 let stari micki…dejansko je tam po tleh lovilne posode samo nek grelni kabel s termostatom, strošek nekih 30€. Se mi zdi da bi lahko to sam uredil?\nČe kupim model micke ki ima to vgrajeno pa pride 200€ več.\n\nSinoči sem pregledal druge forume glede Gree Amber Nordic in je kar nekaj pritožb čez delovanje, menda se pozno vklaplja in izklaplja, zato temperatura v sobi precej niha. Pa tudi čez app je bilo napisanih kar nekaj pritožb.\n\t\t\n\t\tKlikni za razširitev\n\t\nMicko imam že dolga leta za izključno ogrevanje. Imam 2,5 kW model, ki ima na koncu BH in naj bi bil do -20°. Pred leti je bila kak dan res taka temperatura, pa sem imel vseeno toplo. Poraba elektrike me pa v tistem obdobju ni zanimala.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Na netu nikjer ne najdem bolj natančnega izračuna kako močno klimo potrebujem, če bi ogreval izključno s klimo. Obstajajo izračuni za hlajenje, ne pa tudi za ogrevanje.\nMorda kdo ve kje bi si lahko to izračunal?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Rabis vedeti tvojo zuanjo temperaturo in izgube toplote skozi ovoj prostora.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Mislim da je nekoc nekje pisalo za micko da za prostore nad 80m² rabis 5kw. S tem si ne mores dosti pomagat, menim pa da 2.5 mica (ki greje 1.7) zadosca kvecjemu za kako mini stanovanje",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Tista micka greje max 3.0kw.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "Jaz sem v Lj dal na letni ravni bistveno vec za hlajenje kot za gretje. \nZa gretje praktično nic  zadnjo zimo ko so prisli delilniki. Pa nisem imel manj kot 20/22c(v kopalnici) \nOd 1 maja do oktobra je pa klima laufala. \nKaj hocem povedat? Da so potrebe objektov (prostorov)  lahko precej različne in da ne mores to reci toliko w/m2. \nZe stanovanje na severni strani potrebuje vec ogrevanja kot na juzni. Hlajenje pa obratno",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klima za ogrevanje in energijska kartica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa netu nikjer ne najdem bolj natančnega izračuna kako močno klimo potrebujem, če bi ogreval izključno s klimo. Obstajajo izračuni za hlajenje, ne pa tudi za ogrevanje.\nMorda kdo ve kje bi si lahko to izračunal?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRabiš topolotne izgube teh dveh sob.\n\nZa to kvadraturo bo ta švoh model zadoščal (torej 25 oznaka), ki greje z močjo 3.2 kW.",
    "author": "vincent",
    "author_level": "Guru"
  }
]