[
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Po delavnici imam cel kup neonskih luči dimenzij 150cm (56W), od katerih je že nekaj crknilo, so pa vse enako stare (cca 12 let). Sedaj razmišljam, da bi vse skupaj nadomestil z LED izvedbami, ampak tukaj sem naletel na parametre, ki mi ne grejo v račun.\n\nNeonka: KLIK\nSvetlobni tok: 5240 lumnov, moč 58 W, cena 2,91€ z DDV\n\nLED: KLIK\nSvetlobni tok: 2500 lumnov, moč 24 W, cena 6,99€ z DDV\n\nNisem poiskal najboljše možne LED verzije, ampak v vsakem primeru je razlika v svetilnosti ogromna (na papirju). Ali sem kaj spregledal? Ja, poraba LED je seveda precej nižja, ampak svetilnosti se nisem pripravljen odpovedati zaradi nižje porabe, sploh ker je razlika v nabavni cevi minimalno 2x, lahko celo 3x. Poleg tega bi moral pri predelavi na LED pobrati iz ohišij vse balaste in predelati na direktno 240V napajanje, kar je dodatno delo. \n\nLahko kdo pokomentira? Hvala.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Ko sem sam imel podobno idejo - menjat sem hotel 36W neon za tole mi je prodajalc napisal:\n\n“Omenjene Led cevi so primerne za nadomestilo klasičnih fluo cevi s starterjem. Led cevi imajo priložen za njih primeren starter. V vašem primeru le zamenjate obstoječi starter s priloženim in zmontirate led cev.\n\nNačeloma so neonke s svojo svetilnostjo, porabo in ceno po mojem še vedno optimalna izbira. Pri Led je vsa svetloba usmerjena navzdol saj led trak znotraj cevi tece po eni strani led tube medtem ko neonka sveti v vse smeri pri tem pa pride do velikih izgub pri odboju svetlobe sploh ce svetilka nima “rastra”. Na koncu sam nisem imel obcutka, da je velika razlika pri svetilnosti.”\n\nna koncu se za menjavo nisem odlocil - ker mi zadeva se “sveti” in imam itak samo 6 neonk. Vprasanje ce ne bom na koncu menjal vseskupaj za led panele.. enkrat je treba “potegnt” crto in nehat “štukat” resitve",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Imajo tehnično nižjo svetilnost ja, samo pomojem imaš ti napako nekje v podatkih ali pa gre za res specialne LEDice ker razlika nebi smela bit tako velika. Sam sem menjal krajše 120cm in ima osramov substitube LED svetilnost 2500lm, klasična neonka pa tam okoli 3000-3500lm. Je pa svetloba boljša/kvalitetnješa, pomojem je tudi fora za CRI, ker imajo klasične industrijske neonke porazen CRI (tam malo nad 50), LEDice pa imajo že najcenejše nad 80, boljše tudi nad 90. Skratka je razlika v kvaliteti svetlobe kar nadomesti malo manjko lumnov.\n\n(imaš tudi neonke ki imajo višji CRI, samo gre tudi na račun svetilnosti, tako da je pomojem za isto kvaliteto svetlobe tam-tam)",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Zgornja neonka ima CRI 85.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Potem pa ne vem, vsekakor svetilnost je nižja pa tudi te LED cevi imajo visoko energetsko potratnost. Imaš namenske LED delavniške luči z integriranimi LED paneli ki imajo precej boljše karakteristike na isto dolžino/širino.\n\nAja drugače sam sem jih menjal zaradi motečega blink-blink efekta neonk, sploh ko gredo k koncu življenja. Po malo več kot 5 letih mi vsaj dve LED cevi delata čudno, ena nekaj niha s svetlobo kot da bi bil kratek stik, druga se ne prižge takoj ampak rabi par sekund. Skratka ni ravno \"prepričljivo\" oz. ne morem da bi rekel da je kaj boljše od klasične neonske cevi.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotem pa ne vem, vsekakor svetilnost je nižja pa tudi te LED cevi imajo visoko energetsko potratnost. Imaš namenske LED delavniške luči z integriranimi LED paneli ki imajo precej boljše karakteristike na isto dolžino/širino.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImaš kakšen link mogoče, kaj si mislil? Ker sem gledal (v Merkurju sicer) tudi kompletne LED luči, ampak tudi tam svetilnosti niso bile kaj dosti boljše.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "primer\n\nNa svet-svetil si poklikaj filter po dolžini pa nad XXX lumnov pa energetski razred a+ vsaj pa dobiš več tega. Tiste zamenjave za neonske cevi imajo vse energetske razrede D in več.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Nad 5000 lumnov je težko dobiti za normalno ceno LED panele ali luči.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo delavnici imam cel kup neonskih luči dimenzij 150cm (56W), od katerih je že nekaj crknilo, so pa vse enako stare (cca 12 let). Sedaj razmišljam, da bi vse skupaj nadomestil z LED izvedbami, ampak tukaj sem naletel na parametre, ki mi ne grejo v račun.\n\nNeonka: KLIK\nSvetlobni tok: 5240 lumnov, moč 58 W, cena 2,91€ z DDV\n\nLED: KLIK\nSvetlobni tok: 2500 lumnov, moč 24 W, cena 6,99€ z DDV\n\nNisem poiskal najboljše možne LED verzije, ampak v vsakem primeru je razlika v svetilnosti ogromna (na papirju). Ali sem kaj spregledal? Ja, poraba LED je seveda precej nižja, ampak svetilnosti se nisem pripravljen odpovedati zaradi nižje porabe, sploh ker je razlika v nabavni cevi minimalno 2x, lahko celo 3x. Poleg tega bi moral pri predelavi na LED pobrati iz ohišij vse balaste in predelati na direktno 240V napajanje, kar je dodatno delo. \n\nLahko kdo pokomentira? Hvala.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe imaš v luči še klasične dušilke, samo zamenjaš štarter in vstaviš \"LED štarter\" kateri ni drugega kot samo in zgolj ohišje z briko v notranjosti. Če imaš pa elektronske dušilke v luči, pač dve žici odcvikaš in vežeš direkt, ostalo pustiš pa v sami luči. Če je problem to narest, potem uporabljaj stare neonke. Po mojih izkušnjah je vsaka najcenejša Led \"neonka\" boljša od klasične neonke.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Tudi LED luči utripajo.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tprimer\n\nNa svet-svetil si poklikaj filter po dolžini pa nad XXX lumnov pa energetski razred a+ vsaj pa dobiš več tega. Tiste zamenjave za neonske cevi imajo vse energetske razrede D in več.\n\t\t\n\t\tKlikni za razširitev\n\t\nDobro samo to je čisto drugi cenovni razred. V delavnici imam 16 komadov luči, če obdržim tehnologijo dam v vsako po 2x 5000+ lumensko neonko in to je to. Strošek 100€ (32 komadov neonk).\n\nČe dam te na linku je strošek 10x+ ... pri čemer sicer znižam porabo, ampak bo svetilnost, vsaj na papirju, slabša.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik nemenabijat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe imaš v luči še klasične dušilke, samo zamenjaš štarter in vstaviš \"LED štarter\" kateri ni drugega kot samo in zgolj ohišje z briko v notranjosti. Če imaš pa elektronske dušilke v luči, pač dve žici odcvikaš in vežeš direkt, ostalo pustiš pa v sami luči. Če je problem to narest, potem uporabljaj stare neonke. Po mojih izkušnjah je vsaka najcenejša Led \"neonka\" boljša od klasične neonke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTeoretično ni noben problem naredit, sem elektrotehnik. Žal so novejši tip z balastom (dušilko) in bi moral v vsaki zadevo ročno prevezati. V praksi to pomeni da lahko 4 luči tako predelam s pomočjo lestve, za vse ostale si pa moram izposoditi in postaviti oder, ker so na stropu precej visoko. Za menjavo same neonke bi že nekako improviziral, za prevezavo pa vseeno rabiš malo več \"udobja\" med delom.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Najbolj od vsega me pa vseeno bega dejstvo, kaj se potem zgodi s svetilnostjo. Tudi sam sem od večih slišal, da je po menjavi z LED bistveno boljše ... ampak vse fizikalne količine govorijo ravno nasprotno, zato mi ni ravno jasno. Mogoče pa predelam samo 4 na LED ... za primerjavo ... po bom potem videl kako in kaj.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Te t8 led cevi od poznanih znamk so narejene samo in zaradi potrebe menjave večjih količin neonk na LED, kjer se dejansko vidijo prihranki in neka \"ekologija\". Zato so te cevi realtivno poceni in hkrati je zato noter največji odpad od tehnologije. V EU recimo se to ponekood spodbuja in se javnim zavodom, celo fabrikam plačuje menjave/subvencije ipd. in tam te cevi pridejo v poštev. Če ti misliš da boš kdaj prihranek od tega LEd videl pri sebi, potem ni to to. Že sama struktura neonske sijalke je neprimerna za LED (napačno odvajanje toplote, svetenje v polnem krogu, ...) in zato so prilagoditve vedno kompromis. Poraba ni toliko nižja, življenjska doba ni toliko višja da bi v neki mali delavnici bilo to smotrno menjat.\n\nDruga stvar so namenske LED rešitve, samo tam kupiš cel komplet. Torej ohišje in celo luč ki je narejena za ustrezno odvajanje toplote in predvsem ustrezno usmerjeno svetlobo. Ja, taka rešitev je draga in spet ni garantirana da bo zagotavljala ustrezno življensko dobo ki bi upravičila ceno. Za nove montaže ja, za obstoječe menjave pa bi rekel da ni smotrno.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Življenska doba neonke vs LED \"neonke\"? \nNavadna neonka dokaj hitro opazno zgublja svetilnost, LED pač ne. No jo v trenutku, ko crkne. ",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Sem dal moj primer kjer mi od 6 menjanih cevi, 2 ne delata ok v malo nad 5 letih uporabe (pa to ni industrijska uporaba, ampak so luči v delavnic kjer se kdaj tudi cel teden ne prižgejo). Pa so osram, torej neka znamka in ne kitajke. To je slabše od neonk, tudi če le-ta sveti že s čudno barvo svetlobe in mežika ko je hladna vseeno so delale precej dalj (dejansko se ne spomnem kdaj sem kakšno cev ali štarter zamenjal, možno da tudi nikoli torej so 30 let zdržale BP).\n\nSkupno imam sedaj po hiši še v drugih prostorih 16 teh cevi, vse so osram. Niso čisto enake ker ostale so iz komplet novih luči pa so serije samih svetlobnih cevi drugačne (že po videzu in občutku gre za vsaj 3 različne \"generacije\"). Kupil sem namensko luči kjer se da menjat \"cevi\", ker to je ja fino da ne menjaš komplet luči, pa če bi se še 1x odločil bi raje dal take s paneli.\n\nBi se pa tu moral javit kakšen vzdrževalec/hišnik ki tole menja na dnevni ravni da bi povedal kako je s tem. Sam sem sicer nad svetlobo zadovoljen, bolje kot prej od neonk, samo tisti pridih nekega natega s to LED tehnologijo vseeno obstaja.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBi se pa tu moral javit kakšen vzdrževalec/hišnik ki tole menja na dnevni ravni da bi povedal kako je s tem. Sam sem sicer nad svetlobo zadovoljen, bolje kot prej od neonk, samo tisti pridih nekega natega s to LED tehnologijo vseeno obstaja.\n\t\t\n\t\tKlikni za razširitev\n\t\nVem za dva katera rajši naročita zunanje izvajalce, da pridejo prevezat na LED, ker pol njima ni treba neonk menjat. ",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Moraš pa vedeti ,da vsa svetila izgubljajo svetilnost z časom obratovanja in ko boš dal noter nove žarnice bo vau effekt.\n\nAja pa v kakšnem stanju so reflektorji od neonk je tudi pomembno , ker načeloma so po kakšnih par letih ,že lepo zasrani.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Neonka če gori 10 ur na dan je po enem letu konkretno nižja svetilnost. To se lepo vidi v akvarijih in rastjo rastlin. Če imaš cevi stare več let bo občutna razlika v prid led.\nPri nas v šoli hišnik menjuje neonke ki crknejo z led.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Jaz sem neonke zamejal s takimi poceni led. Bistvena razlika in prednost led. Pa še takoj se prižge. Neonke so vedno imele kako sekundo zamika.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLED luči\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tzelo močna in čista svetloba, ČISTO BELA barva: 6500k za kupce, kateri naročujejo večje število luči, je originalno pakiranje 30 kos Ni primereno za zunanjo uporabo Primerno za nakupovalne centre, pisarne, šole, domove, tovarne in drugo notranjo razsvetljavo Odlična vrednost za denar, saj...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teshopslovenija.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\nSvetlobni tok: 2500-4500LM?\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDobro samo to je čisto drugi cenovni razred. V delavnici imam 16 komadov luči, če obdržim tehnologijo dam v vsako po 2x 5000+ lumensko neonko in to je to. Strošek 100€ (32 komadov neonk).\n\nČe dam te na linku je strošek 10x+ ... pri čemer sicer znižam porabo, ampak bo svetilnost, vsaj na papirju, slabša.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe želiš šparat \"elektriko\", potem pač stane. Enako kot ledice za po hiši... \n\nPs: sej so že napisali, neonka po 1-2h letih sveti zagotovo že manj kot tale LED cev",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "To ravno ne drži najbolj, neonska cev ima eno boljših karakteristik obdržanja svetlobnega toka tekom trajanja od starih tehnologij. Ima pa dokaj nezvezen profil \"obrabe\", najprej pada svetilnost zelo malo potem na na hitro do bridke smrti. Zato se neonke ponavadi uporablja v sistemih (clustrih) kjer se menja praviloma tiste vidno izrabljene oz. crknjene ki pa ne vplivajo na splošno osvetlitev prostora. Druga stvar je akvarij, tam se pozna tudi 5% padec osvetlitve (ki je s prostim očesom ne opaziš), zato se tiste halogenke menja na urnik in ne na vidno obrabo.\n\nProfil sijalk ki zvezno zgubljajo svetilnost in se jih je včasih \"šparalo\" so bile živosrebrne sijalke (oz. pravilneje so bile to metal-halogene luči). Vem da smo pri nas v OŠ v telovadnici vedno lahko vključili samo ene \"cluster\" teh luči (od treh) pa še to te je \"tovariš\" gledal grdo če si jih prižgal preden si začel ogrevanje pri prvi uri (tam do konca ure so ravno dosegle polno svetilnost)! Vsak dan se je vključilo drug šalter (dežurni je moral poznat vrstni red, kdaj se kateri v dnevu vklaplja), da so bile potem vse lepo enakomerno izrabljene! ",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "To spet iz gugla bluziš ne?\nVidno na oko pade po enem letu. Saj lahko sam probaš. Menjaj tako, ki eno leto za polni šiht ur sveti. Boš sam videl razliko.\nTudi halogenk ni v akvarijih. Vsaj tistih s pokrovom ne (takih je 90%).",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Ko postane neonka na oko \"viola\" potem začne svetilnost padat. To naj bi bilo nekje pri 5-10k urah svetenja. V javnih prostorih oz. tam kjer je luč prižgana večji del dneva je to po 2-3 letih, ampak taka neonka potem tudi crkne v roku meseca ali dveh. Da se iztroši pa po enem letu mora svetit nonstop.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Še 1x to iz gugla? Iz prakse ziher ne.\nNoben ne govori o iztrošenosti ampak vidnem upadu svetipnoti. Sveti še doooolgo po tem.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Aja govorim za t8 cevi. T5 so dosti boljše glede tega. Ampak je itak večina luči na t8 ceveh.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Nekih izkušenj ravno nimam oz. nisem hišnik/vzdrževalec da bi menjal žarnice v večjem objektu, ampak tam kjer jih vidim je menjava potrebna ko postanejo \"obarvane\" prej se noben s tem ne sekira.\n\nMožno pa da je tudi tudi kakovostna komponenta v igri, če sijalke niso kvalitetne potem najbrž res v enem letu res lahko izgubijo pol svetilnosti. Da se špara na takih stvareh kot so sijalke je pa tudi logično in se nebi čudil če se montira v javnih prostorih kitajski odpad. Ni pa to pravilo sedaj, tehnični podatki vseh resnih brandov za klasične industrijske sijalke navajajo 10-15% izgube svetilnosti v prvih 10k urah svetenja, za LED je tipično recimo 5% izgube. Se pa po točki 10k ur stvari spremenijo in se začne preceh hitrejše padanje svetilnosti pri neonskih ceveh, medtem ko LED zvezno izgublja tistih 5% na tak interval.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Si lepo reko ja, se noben ne sekira. To pa ne pomeni, da svetionost ni padla.\nKo pa rukneš novo cev zraven stare ti je pa hitro jasno.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem neonke zamejal s takimi poceni led. Bistvena razlika in prednost led. Pa še takoj se prižge. Neonke so vedno imele kako sekundo zamika.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLED luči\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tzelo močna in čista svetloba, ČISTO BELA barva: 6500k za kupce, kateri naročujejo večje število luči, je originalno pakiranje 30 kos Ni primereno za zunanjo uporabo Primerno za nakupovalne centre, pisarne, šole, domove, tovarne in drugo notranjo razsvetljavo Odlična vrednost za denar, saj...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teshopslovenija.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nkoliko pa si jih nabavil? tast ima v kleti hobi delavnico velikosti kakih 16m2. pod stropom ima 2 kvadrasti svetilki, v vsaki sta po 2 neonski sijalki. od teh štirih sta zdaj že dve crknili in iščem neko zamenjavo za neonske luči. ker gre za hobi delavnico, ki se občasno uporablja, ni ravno potrebe po neki profi osvetlitvi.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sass je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkoliko pa si jih nabavil? tast ima v kleti hobi delavnico velikosti kakih 16m2. pod stropom ima 2 kvadrasti svetilki, v vsaki sta po 2 neonski sijalki. od teh štirih sta zdaj že dve crknili in iščem neko zamenjavo za neonske luči. ker gre za hobi delavnico, ki se občasno uporablja, ni ravno potrebe po neki profi osvetlitvi.\n\t\t\n\t\tKlikni za razširitev\n\t\nnajprej sem 2 kupil na \"bolšjaku\" , potem pa še 2 v eni spletni trgovini... Embalaža je drugačna, sama luč pa zgleda ista. Pa cena na spletu je bila celo nižja ) \n\nSam imam tudi delavnico cca enakih dimenzij. Prej je bila neonka z 2 žarnicama nad mizo. Sedaj je pa ena led nad mizo in ena na sredini delavnice. Razlika kot, da sem spregledal) \n\nDrugi dve sem pa uporabil še v drugih prostorih. Sam sem z njimi zelo zadovoljen, sploh za tako ceno",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "Sam imam sorodno, a drugačno težavo. \n\nV najetem stanovanju je v kopalnici omarica, ki ima vgrajeni dve 45cm fluoroscentni cevi. Dve kopalnici, v eni sem zamenjal ti dve cevi z (zelo redkimi) LED cevmi (vključno s štarterjem). Stvar sveti, a ne svetleje, kot prej.\nŽena bi več svetlobe.\nKer sta cevi za mat plastiko, je vseeno, kako je zadaj in v katere smeri sveti. Najbolj učinkovito bi seveda bilo predelati omarico na LED trak, ampak tukaj so s posegi v inventar precej pasji. Zato razmišljam, da bi kupil 90 ali 120 cm LED cev in tako dobil potrebne sestavne dele. Potem bi cel odrezal na 45 cm (predvidevam, da so sedaj plastične) in trak speljal 2x po dolžini. Po potrebi lahko cev navrtam za hlajenje.\n\nKaj vse me bo ubilo, razen žene in najemodajalca?",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnajprej sem 2 kupil na \"bolšjaku\" , potem pa še 2 v eni spletni trgovini... Embalaža je drugačna, sama luč pa zgleda ista. Pa cena na spletu je bila celo nižja )\n\nSam imam tudi delavnico cca enakih dimenzij. Prej je bila neonka z 2 žarnicama nad mizo. Sedaj je pa ena led nad mizo in ena na sredini delavnice. Razlika kot, da sem spregledal)\n\nDrugi dve sem pa uporabil še v drugih prostorih. Sam sem z njimi zelo zadovoljen, sploh za tako ceno\n\t\t\n\t\tKlikni za razširitev\n\t\nA pa to drzi, da so za to ceno res 4 komadi? Ker to je tako sumljivo poceni, da mi deluje kot scam.",
    "author": "hadghah",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "jaz sem dal 6-7€/kos. Se mi zdi, da v eni drugi trgovini. Samo tudi tako bolj čudni Pa je prišlo čisto normalno.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sass je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkoliko pa si jih nabavil? tast ima v kleti hobi delavnico velikosti kakih 16m2. pod stropom ima 2 kvadrasti svetilki, v vsaki sta po 2 neonski sijalki. od teh štirih sta zdaj že dve crknili in iščem neko zamenjavo za neonske luči. ker gre za hobi delavnico, ki se občasno uporablja, ni ravno potrebe po neki profi osvetlitvi.\n\t\t\n\t\tKlikni za razširitev\n\t\nV delavnici mora biti svetlo! Ampa ne sme bleščati.\nZato bolje več šibkejših svetil, kot ena močna.\n\nJe delavnica dimenzij 4x4m?\n\n\"Starim\" ljudem je itak vse OK, potem pa jim pa dodaš kakšni luč zraven, pa le priznajo, da je sedaj bolje. \nŠe najdražja luč je zelo poceni proti poškodovanim prstom...",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crashednburnt je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajbolj od vsega me pa vseeno bega dejstvo, kaj se potem zgodi s svetilnostjo. Tudi sam sem od večih slišal, da je po menjavi z LED bistveno boljše ... ampak vse fizikalne količine govorijo ravno nasprotno, zato mi ni ravno jasno. Mogoče pa predelam samo 4 na LED ... za primerjavo ... po bom potem videl kako in kaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKolikor sem jaz raziskoval menjavo neonk z LED, si bil na koncu tam tam s porabo (močjo žarnice), če si želel enako svetilnost.  Tako, da sem obstoječe neonke pustil kot so, kar sem kupoval na novo pa sem jemal LED (10 let nazaj si za znosen denar dobil 'komplet neonsko luč' (ne samo žarnice)) -> Pri led mi je bolj mnogo boljša svetloba -  'dnevna' napram neonkam, ki pri meni svetijo bolj proti rumenkasti...imam pa zmontirane v istem prostoru (bivša garaža, zdaj delavnica).\n\nJaz bi na tvojem mestu vzel en par LEd nadomestka za štih probo, da vidiš kam pes taco moli. Nato vržeš na papir nabavo, porabo in svetilnost in se odločiš.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadomestitev neonskih luči z LED",
    "content": "KSZ:\n\nso za kej? ... https://www.ledakcija.si/led-prizma-40w--120-cm--cip-samsung-1-1-gratis/\n\nkoliko w se upošteva po m2 prostora?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  }
]