[
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "Konkreten primer.\n\nDal sem odpoved in v zadnjem mesecu in pol odpovednega roka koristil dopust. Odpovedal sem, ker sem dobil delo v tujini in se dejansko preselil cez mejo in zato tudi prijavil bivalisce v tujini, organiziral selitev in dejansko zivel na novem naslovu ker sem zacel delati pri novem delodajalcu takoj po izteku odpovednega roka.\n\nZadnja dva dni odpovednega roka moram priti v staro firmo, da predam vso opremo - pred tem je nocejo ali ne morejo prevzeti. Torej se moram se dvakrat peljati nazaj v sluzbo. Ali mi lahko zavrnejo placilo prevoza na delo za ta dva dni, ker nimajo \"predvideno\" da bi se kdo vozil v sluzbo.\n\nTudi placilni list za zadnji mesec so poslali na prejsnji naslov in ne na nov naslov, ki sem jim ga sporocil.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "Kaj gnjaviš, pelaj pa konec! Te bo pobralo?\n\nV tujini boš dobil vse in še več in boš z lahkoto pokril ta strošek..\n\nOn: dal si dopust, zakaj bi ti pripadali potni stroški v času dopusta?",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "Ker ga v casu dopusta gnjavijo, da mora pripeljati opremo nazaj. Na zadnji dan, ko je bil se tam, je niso hoteli sprejeti.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer ga v casu dopusta gnjavijo, da mora pripeljati opremo nazaj. Na zadnji dan, ko je bil se tam, je niso hoteli sprejeti.\n\t\t\n\t\tKlikni za razširitev\n\t\nBogega reveža gnjavijo. Crkneš.\n\nBi jo pa pred vrati ali v omarici pustil in si naj poberejo.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "Stroški km je glede na pogodbo in naslov v pogodbi....\n\nEDIT: poznam primer, ko je kolegica menjala stanovanje, dodatnih 50,60km. Pa ji je delodajalec rekel, da ne misli spreminjat pogodbe, lahko po tej, brez voznih stroškov, ali odpoved.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "Lahko pa pridejo iskat konec koncev... A jih bo pobralo, ce uporabim tvojo retoriko? Delavcu ne mores naloziti, da pride med dopustom v službo in edini pravi izraz za to je gnjavaza. Pika fertik... Lahko pa na inspekcijo pokliče pa vpraša, da bo bolj merodajno.\n\nPotni so pa seveda za stari naslov, ne novi, ce je ta bolj oddaljen.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "očitno je odpiralec prav posebnež da se ni dogovoril za primopredajo na svoj zadnji dan prisotnosti in ne na svoj zadnji dan po pogodbi... da je poseben je jasno ko začne s temi potnimi stroški in še bolj poseben da to sprašuje na alterju...\nkaj je hotel povedat da ima novo službo in to v tujini, ne vidim drugega smiselnega razloga",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "Imel sem 3 mesecni odpovedni rok in se hotel dogovoriti za dvomesecnega. Ker sem se selil v tujino mi je moral delodajalec omogociti celoten letni dopust (odpoved v drugi polovici) leta. Torej sem po 6 tednih prakticno izginil ampak niso mi pa odobrili zadnjih dveh dni pred iztekom. Ta dva dni nisem bil na dopustu..\n\nEno od vecjih slovenskih podjetij: kadrovnik mi je rekel, da ve da odhajam zaradi vec kot dvakrat vecje place in da mi ne privosci da bi zacel delati pred iztekom odpovednega roka pri novem delodajalcu.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik netko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\točitno je odpiralec prav posebnež da se ni dogovoril za primopredajo na svoj zadnji dan prisotnosti in ne na svoj zadnji dan po pogodbi... da je poseben je jasno ko začne s temi potnimi stroški in še bolj poseben da to sprašuje na alterju...\nkaj je hotel povedat da ima novo službo in to v tujini, ne vidim drugega smiselnega razloga\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni je bilo to takrat vseeno, sedaj se je pa isto zgodilo mojemu prijatelju. Vsem v firmi  placujejo potne stroske od stalnega bivalisca, npr. ce se punca prizeni k mozu, ji placujejo glede na nov naslov. Samo za selitve v odpovednem roku ne placajo.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "zakaj pa nisi izgnil dva dni kasneje?\nkot sem rekel si očitno prav poseben primer, da ti kadrovnik reče to kar ti je rekel... normalnim ljudem ponavadi zaželijo/mo velko uspehov zdravja in sreče v nadaljevanju kariere",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "potne se plačuje glede na naslov v pogodbi. Kakšnega imaš? Starega ali novega?  To je to, čisto simpl.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "Bilo je ze pred casom in bili smo v oddelku, kjer so bila potrebna precej spezializirana znanja - v Sloveniji priblizno 15-20 ljudi, v Evropi pa nekaj tisoc. Za priucitev pa rabis 2 leti preden te k kam spustijo. \n\nV tistem letu smo odsli 4. 2 v penzijo in 2 mlada ki sva potrpela prvih par let. Moja kolegica je bila celo ena od redkih v Sloveniji, kjer so uveljavljali konkurencno klavzulo. Bivsi delodajalec je se eno leto placeval 70% stare place.\n\nKadrovniki so nas imeli na piki ker smo v oddelku vedno imeli pprecej velike place in potem ko izrazis zeljo po povisici, moras poslusati zalitve, ali sem res tako nehvalezen..",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik netko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzakaj pa nisi izgnil dva dni kasneje?\nkot sem rekel si očitno prav poseben primer, da ti kadrovnik reče to kar ti je rekel... normalnim ljudem ponavadi zaželijo/mo velko uspehov zdravja in sreče v nadaljevanju kariere\n\t\t\n\t\tKlikni za razširitev\n\t\nKer sem bil tako posten, da sem v odpovednem roku imel se en narok in dokoncal nastopanje v imenu firme pred doloceno institucijo in ker takrat nisem razmisljal o dveh dnevih, saj bi tako ali tako prisel. Kadrovnik je bil pa iritiran ker ni v 3 mesecih dobil nobenega kandidata. Oziroma sem potem se nekaj let poslual od kolega v fohu ki je bil na razgovoru, kako je kadrovnik izbruhnil v smeh pri odgovoru tega kolega na vprasanje \"what renumeration you expect\"\n\nMoje vprasanje je kaj zakon doloca: ali zakon kaj navaja o naslovu v pogodbi kar mi vsi govorite.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "Tako, kot so ti napisali. Nisi upravičen do višjega povračila potnih stroškov, če se podjetje ne strinja, da se naslov za potne stroške v pogodbi spremeni! Jasno, da ga ne bodo spreminjali, če si pa dal odpoved!",
    "author": "trance0",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "To majo s še zadnje izživljanje preden dokončno greš.\nČe te matra dva dni sfehtaj bolniško. Opremo pa zadnji dan vrni če ni drugače pisno določeno.\n\nMej vsa potrdila da si vse vrnil v brezhibnem stanju da se konc leta nebo še kdo vtaknil da je kaj uničeno.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImel sem 3 mesecni odpovedni rok in se hotel dogovoriti za dvomesecnega. Ker sem se selil v tujino mi je moral delodajalec omogociti celoten letni dopust (odpoved v drugi polovici) leta. Torej sem po 6 tednih prakticno izginil ampak niso mi pa odobrili zadnjih dveh dni pred iztekom. Ta dva dni nisem bil na dopustu..\n\nEno od vecjih slovenskih podjetij: kadrovnik mi je rekel, da ve da odhajam zaradi vec kot dvakrat vecje place in da mi ne privosci da bi zacel delati pred iztekom odpovednega roka pri novem delodajalcu.\n\t\t\n\t\tKlikni za razširitev\n\t\n Kadrovnik je bedak kot človek (kak je v službi ne morem sodit).\n\nDrugače pa...dec..ti to resno? Za klobuk naj si zataknejo ter par dni prevoza na delo. Odhajaš, kdor je kaj vreden mu daj roko (očitno je ne boš rabil dati vsem) in pojdi.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "ne vem če nista oba ista",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je po zakonu potrebno placevati za prevoz na delo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStroški km je glede na pogodbo in naslov v pogodbi....\n\nEDIT: poznam primer, ko je kolegica menjala stanovanje, dodatnih 50,60km. Pa ji je delodajalec rekel, da ne misli spreminjat pogodbe, lahko po tej, brez voznih stroškov, ali odpoved.\n\t\t\n\t\tKlikni za razširitev\n\t\nV realnem sektorju je to kar standard.\nZa delavca v proizvodnji na minimalcu ali malo čez, za delo npr. v Kopru pač ne vzameš nekoga iz Lendave, ki mu boš mesečno plačeval +1500 €(?) potnih stroškov. Računica se pač ne izide.\nJS pa itak boliqurac - ima se može se - vsakodnevno Lendava Koper (če verjameš seveda... ...preverjati se pa itak ne sme, ker to je ja mobing) .\n.\nTo je pač \"prednost\" in \"pravičnost\" socialističnega ostanka, ki se mu reče potni stroški in ga je dolžan plačevati delodajalec.\nDelavci v oddaljenih krajih so nekonkurenčni...",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  }
]