[
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Hej vsem...\n\nKot naslov pove, ima kdo kakšno idejo, kako na human način preprečit mačkam, da skačejo po avtu? Sicer imamo malo čudno situacijo, da imamo 2 mački v garaži, kjer je parkiran tudi avto, ampak lani nista nekaj skakale na avto (mogoče sta bile še premladi - od maja lani, ampak sta že lansko zimo skočile tako visoko), letos pa ga redno štemplata... Drugače imata mački tudi prost prehod v garažo skozi mačja vrata, ki so vgrajena v garažnih vratih..\n\nKolega je predlagal, da bi v kakšno nogavico dal pesje dlake in potem dal to nogavico tja med haubo in brisalce.. Drugače kaki ultrazvočni piskači odpadejo, ker je pač garaža njun dom...\n\nDrugače mi je bilo tudi zanimivo, ko sem pred parimi dnevi pral avto na dvorišču in ga potem pozno zvečer samo prestavil v garažo - torej je bil avto zelo mrzel - in drugo jutro celi poštemplan.. Torej ni finte samo v tem, da je hauba topla...\n\nKaj menite?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "hja... malo vztrajnosti in jih čakat, da gresta gor, potem jih pač podiš dol (z vodo, roko, brco, kozarec snefa...). po nekaj časa se bosta odvadili ali se boš pa ti sprijaznil. \n\nočitno se ne gresta gor gret, ampak to postane njun poligon za igranje, ki si jima ga itak zasedel z avtom.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj menite?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer je garaža njun dom avto parkiraj zunaj   .",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "vincent , dobra.. Ampak nažalost bodo morali bivati v sožitju.. \n\nDrugače pa tudi ko dobimo kake obiske in so drugi avti parkirani na dvorišču, je dokaj hitro katera gori na avtu, kar pred to zimo nismo zaznali...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\thja... malo vztrajnosti in jih čakat, da gresta gor, potem jih pač podiš dol (z vodo, roko, brco, kozarec snefa...). po nekaj časa se bosta odvadili ali se boš pa ti sprijaznil. \n\nočitno se ne gresta gor gret, ampak to postane njun poligon za igranje, ki si jima ga itak zasedel z avtom.\n\t\t\n\t\tKlikni za razširitev\n\t\nTak ja, fajn podiš, da ko se odrine lepo še s kremplji fajn poriše avto .\nNano zaščito pokni gor, da bo zdrsnila dol . Ali pa eno deko z vonjem psa vržeš gor, dokler se ne odvadijo. Pa eno imej v rezervi, ker boš verjetno potem še za streho rabil  .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Teslo nabaviš al pa kako drugo električno jajce.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Mačka ma rada višino.....v smislu da je višja od vsega kar jo potencialno ogroža...in da gre lahko zato nekam varno nad ostale stvari in od tam spremlja vse pod sabo.... \n\nNaredi nekaj na višini kjer se bo počutila varno in bo pač tam.... \n\nNeko kartonsko škatlo z balkonom or something.....pa pazi kakšne materiale boš uporabljal....ker če ji bo kaj smrdelo (lim, barva,.....) pač ne bo potem tam",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Zanimivo. Na to pa nisem pomislil, me zanima, če bo delovalo.\nDrugače je pa še ena možnost: predpražnik, pa naj si noge prej spucajo, preden grejo gor in ne bo več problema. ",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Naštimaj jima neko ležišče ali dve na višini, ker mački večkrat menjajo lokacijo kjer jim paše ležat, na avto pa daj deko in bodo na njej ležali...\n\nAli jim a odstopi del svoje postelje  ",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mistique je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTeslo nabaviš al pa kako drugo električno jajce.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi električarje imajo rade. Sploh čez noč, ko se polnejo in se greje polnilna elektronika.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Hja, sicer imata ogromno površin in mehkih toplih ležišč v višini haube, ampak ob zunanjih stenah.. Sem že razmišljal, da na avto mogoče skačeta zato, ker je v sredini prostora...\n\nJe pa tudi skoraj vedno poštemplana tudi streha avta, ki je tudi panoramsko steklo...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\t\n\t\t\thttps://www.aliexpress.com/w/wholesale-socks-for-cats.html\n\t\t\n\t\n\n\n\n\nPreden me kdo napade, joke je to.",
    "author": "R0KY",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot naslov pove, ima kdo kakšno idejo, kako na human način preprečit mačkam, da skačejo po avtu?\n\t\t\n\t\tKlikni za razširitev\n\t\n- Lahko jih odvadiš, da hodijo po avtu na podlagi nekega šoka, ki si ga zapomnijo (curek z vodo recimo) ter povežejo nelagodje z mestom dogodka pa je to to ampak v takem primeru moraš nekaj časa redno stražit avto kar menim, da je bolj kot ne težko izvedljivo ali pa kar neizvedljivo.\n- Lahko jim (kot že predlagano s strani drugih uporabnikov) nastaviš eno/dve/tri udobna (npr. kartonske škatle & deke) ležišča na različnih višinah ampak mislim, da to ne bo rešilo tvojega problema, ker se mi dozdeva, da mačke bolj šetkajo po avtu zaradi igre ali pa kakšnega splošnega bluzenja oz. raziskovanja naokoli. Lokacija teh ležišč po mojih izušnjah nima takšnega vpliva, da bi zavračale ležišča ob stenah in silile v sredino prostora.\n- Lahko kupiš kakšne feromone, ki mačkam smrdi (človeku pa ne) in pošpricaš po avtu na par mestih in je to to. To bi znalo lepo delovati za razliko od šopa pasje dlake, ki IMHO ne bi imel takšnega učinka\n- Lahko pa enostavno redno pokrivaš in odkrivaš avto s kakšnim zaščitnim pokrivalom (primer: https://www.autoshop.si/izdelki/pokrivalo-proti-toci-l/ ). To opcijo za avto, ki je parkiran v garaži uporabljam sam, avtomobili pod nadstreškom so pa pač prepuščeni mačkam na milost in nemilost kakor pač nanese ampak te avte se tudi bolj redno uporablja ter čisti ter tako odtise tačk odplakne dež, voda v avtopralnici ali pa jih prekrije umazanija, ki se med vožnjo nabira na vozilu.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tletos pa ga redno štemplata... in drugo jutro celi poštemplan..\n\t\t\n\t\tKlikni za razširitev\n\t\nIn zakaj te to moti? A misliš, da ti bosta lak spraskali? Ali si zasvojen z avtom, pa mora bit čist na nulo? Ne vem...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "janez123 Kaj pa tebe moti, pacient?",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajpace je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjanez123 Kaj pa tebe moti, pacient?\n\t\t\n\t\tKlikni za razširitev\n\t\ntvoj neumesen komentar pač noče da mu mačka hodita po avtih...",
    "author": "janez123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik janez123 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttvoj neumesen komentar pač noče da mu mačka hodita po avtih...\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni vsakodnevno. In ne vem, zakaj bi naj delal paniko iz tega. Preprosto.\nČe tebi ne, ne vem, zakaj se vtikaš...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Ja sam model ima point. Odpiralec topica ima nek problem, ki ga je jasno definiral in iz česar lepo izhaja, da ne želi imeti mačk na avto ter kako to odpravit. Pisanje v stilu, da se obremenjuje po nepotrebnem v obliki spraševanja zakaj ga to sploh moti v kombinaciji s podjebavanjem ali je zasvojen s čistočo res ni na mestu.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPisanje v stilu, da se obremenjuje po nepotrebnem v obliki spraševanja zakaj ga to sploh moti v kombinaciji s podjebavanjem ali je zasvojen s čistočo res ni na mestu.\n\t\t\n\t\tKlikni za razširitev\n\t\nOK, ampak, meni je... Ker če noče tega, naj mačja vrata naredi drugje in ne pusti mačk v garažo. Preprosto...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Saj nisem obseden s čistočo avta, ampak npr.: na vetrobranskem steklu sem videl majhne delčke zemlje in kamenčkov in to že ni najbolje za brisalce (gumice), da se to razmaže.. Pa tudi drugače mi ni bilo vseeno, ko sem avto lepo spucal, drugi dan pa je bil celi umazan.. Ko je zunaj premočeno, niso to samo rahle stopinje, ampak kar precej blata in kamenčkov po avtu..\n\nIn kot sem rekel, mački sta stari leto in pol, po avtu pa sta začeli skakat kak mesec ali dva nazaj..  \n\nPač tukaj na alter sem že dostikrat dobil kak preprost odgovor, ki je rešil moje težave in sem zato vprašal...  Več glav več ve... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik janez123 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttvoj neumesen komentar pač noče da mu mačka hodita po avtih...\n\t\t\n\t\tKlikni za razširitev\n\t\nNaj se pač znebi avta.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t- Lahko jih odvadiš, da hodijo po avtu na podlagi nekega šoka, ki si ga zapomnijo (curek z vodo recimo) ter povežejo nelagodje z mestom dogodka pa je to to ampak v takem primeru moraš nekaj časa redno stražit avto kar menim, da je bolj kot ne težko izvedljivo ali pa kar neizvedljivo.\n- Lahko jim (kot že predlagano s strani drugih uporabnikov) nastaviš eno/dve/tri udobna (npr. kartonske škatle & deke) ležišča na različnih višinah ampak mislim, da to ne bo rešilo tvojega problema, ker se mi dozdeva, da mačke bolj šetkajo po avtu zaradi igre ali pa kakšnega splošnega bluzenja oz. raziskovanja naokoli. Lokacija teh ležišč po mojih izušnjah nima takšnega vpliva, da bi zavračale ležišča ob stenah in silile v sredino prostora.\n- Lahko kupiš kakšne feromone, ki mačkam smrdi (človeku pa ne) in pošpricaš po avtu na par mestih in je to to. To bi znalo lepo delovati za razliko od šopa pasje dlake, ki IMHO ne bi imel takšnega učinka\n- Lahko pa enostavno redno pokrivaš in odkrivaš avto s kakšnim zaščitnim pokrivalom (primer: https://www.autoshop.si/izdelki/pokrivalo-proti-toci-l/ ). To opcijo za avto, ki je parkiran v garaži uporabljam sam, avtomobili pod nadstreškom so pa pač prepuščeni mačkam na milost in nemilost kakor pač nanese ampak te avte se tudi bolj redno uporablja ter čisti ter tako odtise tačk odplakne dež, voda v avtopralnici ali pa jih prekrije umazanija, ki se med vožnjo nabira na vozilu.\n\t\t\n\t\tKlikni za razširitev\n\t\nPes zapomni povezavo mesto - dogodek tudi z besedo, mačke pa ne. Na velikem sodu pod nastreškom, imamo postavljene jaslice. Mačak je vedno hodil tam ležat (na mahu) in so vse ovčke (in kralji) bile podrte. Vsaki dan sem ga preganjal znova in ni pomagalo. Delno pomaga vodna pištola, vendar ko jo uporabiš. Do uporabe  bo vedno tam ležal.\nRešil sem tako, da sem na kos kartona zabil dvajset ostrih  in kratkih žebljičkov. Odstranil mah, položil karton z žeblji obrnjeni  navzgor, in pokril z mahom. Maček gor ni več sedel . Ne vem če je gor šel večkrat, da bi utrdil znanje, vendar, so vse ovčke in kralji bili na svojem mestu.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Mack sicer sama nimam, ker mi niso ravno pri srcu, je pa tasca v hisi imela problem, ker ji je njena plezala po kuhinjskem pultu in ne vem kje vse. To jo je najbolj motilo. Pa je nabavila tista \"macja plezala\" in so mavki veliko bolj zanimiva. Zdaj se tam zvira, ce že najde domov...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPes zapomni povezavo mesto - dogodek tudi z besedo, mačke pa ne. Na velikem sodu pod nastreškom, imamo postavljene jaslice. Mačak je vedno hodil tam ležat (na mahu) in so vse ovčke (in kralji) bile podrte. Vsaki dan sem ga preganjal znova in ni pomagalo. Delno pomaga vodna pištola, vendar ko jo uporabiš. Do uporabe  bo vedno tam ležal.\n\t\t\n\t\tKlikni za razširitev\n\t\nO, si zapomnejo, si. Če bi ga ene dvakrat ornk zalil z vrtno cevjo (vodna pištolca ima premajhen curek vode), ga tja ne bi bilo več. Preganjanje pa res ne pomaga, je očitno to premalo stresen dogodek za mačka.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRešil sem tako, da sem na kos kartona zabil dvajset ostrih  in kratkih žebljičkov. Odstranil mah, položil karton z žeblji obrnjeni  navzgor, in pokril z mahom. Maček gor ni več sedel . Ne vem če je gor šel večkrat, da bi utrdil znanje, vendar, so vse ovčke in kralji bili na svojem mestu.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa to je tudi rešitev, kot za goloba odgnat. Ampak v primeru težave odprialca topica to nekako ne pride v poštev ",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Evo smo že politiko not prpelal..... ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Mačak je vedno sedel  tudi na preprogi pod vhodnimi vrati. Ko sem v rokah kaj nesel in mi je oviralo pogled navzdol, vedno bi se skoraj spotaknil prek mačaka. Kako ga prepričati, da ne sedi tam. Ob žlebu imam z magnetom pritrjeno metlo z dolgim ročaje. Ko jo vzamem stran od žleba se zasliši ropot magneta, ko spusti metlo.\nSedaj postopek...Vzamem metlo, magnet zaruži, vendar mačak ne trzne. Z metlo ga udarim po hrbtu in mačak pobegne.  To ponovim tri dni zaporedno....\nSedaj postopek....Vzamem metlo, magnet zaruži in mačak takoj pobegne brez obotavljanja. Ko z metlo zaružim, ko je mačak daleč stran, tudi pobegne.\n\nMačke so sebične in niso krdelske živali. Ne ubogajo glsovnih ukazov, ker te nimajo za vodjo krdela. Naprimer...-.mačke se pridejo cartat, takrat ko njim ustreza.\nNaša pesa nas ima za svoje krdelo in celo uboga našega triletnega  vnuka, ko ji reče \"idi tam ležat\"  \n\nRazlika je v tem da maček ne povezuje mesto in dogodek, temveč nugodni dogodek z osebo v dogodku.\nŠe primer...lahko večkrat grem mimo mačaka, ki leži pod vrati na prepovedanem mestu. ne bo trznil.\nKo grem tretjič in od daleč zaružim z ročajem metle, bo potegnil črto.\n\nNajbolše da OT kupi v knjigarni knjigo o mačkah. Malo stane, naučil se bo \"mačje govorice\".",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Ok, očitno imava povsem drugačne izkušnje z mački, zakaj špa ne. Ti pa lahko povem, da se kot hobi projekt z njimi ukvarjam že praktično vse življenje in tako kot se ljudje razlikujemo med sabo, se tudi mačke. Morda je pa potem v tem catch neuspešnosti v odganjanju, uboganju, pač imaš očitno mačke, ki te ne hebe 5% opz. je res \"sam svoj gospodar\".\nMimogrede - moje lastne tri sem zdresiral tako, da razumejo besedo \"ne\", ki jim da vedeti, da nečesa ne smejo (več) počet in ukaz (v veliki večini primerov) tudi upoštevajo, pridejo na klic ali pa jih pokličem z določenim zvokom (kot npr. psa s klikerjem) ter ne serjejo po vrtovih sosedov, saj naše parcele sploh ne zapuščajo, me pa raje ne vprašaj kako sem to dosegel in koliko časa sem potreboval. Aja pa cartat se pridejo takrat ko njim ustreza in ko se jih meni zahoče čohat pa jih pokličem. Je pa res, da če jim tisti moment to ne paše kaj preveč se prav dolgo sigurno ne bomo družili. Še dobro, da je ena od njih takšna, da bi se čohala 25 ur na dan.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Vodna pištola precej pomaga pri mačkah. Ko naša beži pred pesiko skozi ograjo ven iz dvoršča, se ustavi samo meter stran od ograje. To pesiko strašno jezi in začne lajat, vendar se mačka ne premakne, ker ve da  pesika ne more skozi ograjo...\nVzamem vodno pištolo (tisto dolgega dosega) in mačko pošpricam. Odide stran in je zadeva rešena. To je res potrebno ponoviti trikrat, da mačka skapira.\nSedaj je zadeva bolj enostavna. Ko me mačka vidi s pištolo v roki, takoj pobegne. Tako prišparam vodo za pištolo.\n\nPri OT bi vodna pištola pomagala samo za odganjanje mačk ki sedijo na avtu. Dokler OT-ja ne vidijo s pištolo, bi veselo sedele na avtu.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk, očitno imava povsem drugačne izkušnje z mački, zakaj špa ne. Ti pa lahko povem, da se kot hobi projekt z njimi ukvarjam že praktično vse življenje in tako kot se ljudje razlikujemo med sabo, se tudi mačke. Morda je pa potem v tem catch neuspešnosti v odganjanju, uboganju, pač imaš očitno mačke, ki te ne hebe 5% opz. je res \"sam svoj gospodar\".\nMimogrede - moje lastne tri sem zdresiral tako, da razumejo besedo \"ne\", ki jim da vedeti, da nečesa ne smejo (več) počet in ukaz (v veliki večini primerov) tudi upoštevajo, pridejo na klic ali pa jih pokličem z določenim zvokom (kot npr. psa s klikerjem) ter ne serjejo po vrtovih sosedov, saj naše parcele sploh ne zapuščajo, me pa raje ne vprašaj kako sem to dosegel in koliko časa sem potreboval. Aja pa cartat se pridejo takrat ko njim ustreza in ko se jih meni zahoče čohat pa jih pokličem. Je pa res, da če jim tisti moment to ne paše kaj preveč se prav dolgo sigurno ne bomo družili. Še dobro, da je ena od njih takšna, da bi se čohala 25 ur na dan.\n\t\t\n\t\tKlikni za razširitev\n\t\nMoj tudi uboga na besedo. Ampak samo mene.  4 v bajti neprestano za nos vleče.\nTasta ki ga vozi na veterino pa se v velikem loku ogne \n\nTudi na mojem avtu ga ni. Je 1x dobil ajmpar vode.\n Taščin je iz inata skoz vsrani. Takoj iz pralnice je gor. Baraba samo ponoči.\nNa tastovega pa še nikoli ni šel, ker se z njim vozi na veterino.\n\nCela komedija",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "no evo... pa imamo enostavno rešitev,\nnaj jo 3x tedensko pelje k veterinaju na rektalni pregled ali kaj je pač potrebno....\npo 3 tednih bo avto gledala še samo izza vogala.",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Sem prebral cel thread pa mislim da nihče ni predlagal spreja proti odganjanju mačk. Zadeva deluje, imam na vikendu zunaj pošpricano, da mi ne plezajo po ratanu in gugalniku. Se ogibajo na daleč (hodijo ob živi meji ob robu parcele), pa kar nekaj časa deluje (sploh če ne dežuje, pa še pod streho na terasi je pohištvo). Tako cel mesec zdrži če nasprejaš. Problem zna bit edin če sta v garaži da jima bo verjetno smrdela cela garaža četudi boš samo avto pošprical (je treba še prebrat če slučajno lak poškoduje, ampak mislim da ne), tako da se ti bosta izselili, pa seveda če bo dež se verjetno hitreje spere - ampak mogoče se bosta odvadili če bo enkrat smrdelo - mislim da je enih 10-15eur bil, ni ne vem kak denar, za probat je. Drugače pa dobiš najcenejše v poljubni zadrugi... poglej zraven mišolovk in sprayev za mrčes.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Nad avto montiras \"šprinkler\" , pred avto pa kamero. \nKo bosta nekajrat mokri, bo mir. \nTezava je v tem, da ti znata ob umiku naredit praske po avtu. \nJaz sem sosedovega macka na podoben nacin spravil s parcele. \nNekajkrat je proti njemu letela voda iz vedra. \n\nPa dokler ni bilo nasih zajcev po parceli me ni motil. \nPotem pa se jih je nekaj privoščil, je bilonpa treba ukrepat. Konec paše, ali pa mačku povedat da ni vec zaželjen. \nPa ni videti ravno shiran ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa sam model ima point. Odpiralec topica ima nek problem, ki ga je jasno definiral in iz česar lepo izhaja, da ne želi imeti mačk na avto ter kako to odpravit. Pisanje v stilu, da se obremenjuje po nepotrebnem v obliki spraševanja zakaj ga to sploh moti v kombinaciji s podjebavanjem ali je zasvojen s čistočo res ni na mestu.\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno tako ",
    "author": "janez123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "Mačke nočejo delati tega kar človek želi. Izseli jih.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Viper_XxL je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMačke nočejo delati tega kar človek želi. Izseli jih.\n\t\t\n\t\tKlikni za razširitev\n\t\nA s'ti na glavo padel? A ni pred časom OT pisal, da gre za neke super mačke?",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "ne rajši spraševat v kakšne mačjeljubce skupine, ker boš označen za fašista/nacista/mućitelja, in boš fasal še kakšno prijavo ali obisk na dom, pa podobno fore. Maš orto usekance na tem svetu.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako odvrnit mačke, da skačejo po avtu?",
    "content": "to jim naredi v garazi, ce jih imas premalo pa še idi v azil po ene 20 kosov.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCat cafe lesson | Time to learn how to cat. | By MeowedFacebook\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTime to learn how to cat.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfb.watch\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  }
]