[
  {
    "ctx": "Kavcija za kozarec",
    "content": "Včeraj sem bil v Stožicah, kjer sva si s prijateljem privoščila pivo. Plačal sem z bankovcem za 10€ in čakal, da mi vrne preostanek. Pa mi je punca za šankom pojasnila, da je to to.   Pivo po 4€ in kavcija za kozarec 1€. Ok, pač malo višja cena, kavcija pa, da pospraviš za sabo. Po končani tekmi sem nesel oba kozarca za šank in seveda hotel 2€. Tukaj pa se je zapletlo. Namesto denarja sem dobil dva žetona, ki jih bom kao lahko koritil naslednjič v Stožicah!!!??? Kljub temu, da sem pojasnil, da me ne bo več v Stožice, mi denarja niso hoteli dati. To se mi zdi zelo, zelo sporno. Ne gre se toliko za 2€, ampak za način, kako so mi ukradli ta denar. Ali je to legalna kraja ali nelegalna? V vsakem primeru pa je to kraja!!! In zdaj naj te žetončke pazim in nosim v denarnici, ko bom šel naslednjič v Stožice, najbrž čez pol leta???\nV glavnem, ta zadeva se mi zdi zelo sporna in zrela za prijavo na kakšno inšpekcijo. Kako naj pridem nazaj do svojih 2€?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Prijavi na inšpekcijo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "To je postala dokaj normalna praksa. Meni je cool, ker sicer produciramo toliko ene plastike, ki samo obremenjuje okolje. Tako pa imaš svoj kozarec, na njega paziš, po uporabi vrneš ali pa za \"spomin\" odneseš domov. V MB je na javnih prireditvah to že dolgo stalna praksa. Kozarci so ali stekleni ali pa z neke malo bolj obstojne plastike, ki je primerna za večkratno uporabo. Kozarec lahko naslednjič celo prineseš zraven in ti natočijo v njega.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je postala dokaj normalna praksa. Meni je cool, ker sicer produciramo toliko ene plastike, ki samo obremenjuje okolje. Tako pa imaš svoj kozarec, na njega paziš, po uporabi vrneš ali pa za \"spomin\" odneseš domov. V MB je na javnih prireditvah to že dolgo stalna praksa. Kozarci so ali stekleni ali pa z neke malo bolj obstojne plastike, ki je primerna za večkratno uporabo. Kozarec lahko naslednjič celo prineseš zraven in ti natočijo v njega.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo mi je čisto jasno in tudi ok, ne zdi pa se mi ok, da ko ga vrneš, ne dobiš denarja nazaj!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Prinesi svoj krigel drugič pa pij kot dec. 8EUR vržeš na šank pa majo da ti natočijo tvojo superco. Prvič bodo jamrali, ko boš osmič težil v istem večeru te bodo pa siti in bodo požrli tista dva EUR.\n\nP.S. imam doma festivalske kartice na katerih je pomojem že 200 eur dobroimetja skupaj, pa tisti kozarci so najmanj kar te oskubljajo napram vsemu ostalemu. Pač vzameš v zakup pa uživaš, alternativa je pa da jamraš vsakič ko greš kam.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrinesi svoj krigel drugič pa pij kot dec. 8EUR vržeš na šank pa majo da ti natočijo tvojo superco. Prvič bodo jamrali, ko boš osmič težil v istem večeru te bodo pa siti in bodo požrli tista dva EUR.\n\nP.S. imam doma festivalske kartice na katerih je pomojem že 200 eur dobroimetja skupaj, pa tisti kozarci so najmanj kar te oskubljajo napram vsemu ostalemu. Pač vzameš v zakup pa uživaš, alternativa je pa da jamraš vsakič ko greš kam.\n\t\t\n\t\tKlikni za razširitev\n\t\nBi te rad videl, da na tekmo prideš s svojo kriglo mimo varnostniikov!  Po mojih izkušnjah te še s tem kozarcem, ki si ga \"vzel v najem\" ne bi naslednjič spustili na stadion. Btw., ena neumna izkušnja z ene od prejšnjih tekem: na štantu pred stadionom kupil pivo, ki ga nisem smel nesti na stadion. Embalaža ista, ponudnik isti, vse isto kot na stadionu par metrov stran za ograjo, varkoti pa !\nČe imaš ti 200€ dobroimetja, je tvoj problem. Meni se gre za princip in v drugi vrsti tudi za €€€, ki si jih težko prislužim in ne pustim, da mi jih nekdo enostavno ukrade!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "eh, to je klasika v Sloveniji.... Igramo se, da smo na zahodu, v resnici smo pa balkanci.... \nNa festivalu v tujini, je bila kavcija za kozarec. Po koncu koncertov ni bilo niti enega kozarca na tleh.... So ljudje pobirali kozarce po tleh in šli na rundo....\nV sloveniji uvedejo kartico (plačaš kartico), da naložih gor denar, potem je kavcija za kozarec. Dobro.... Sprejmejo pa samo en kozarec na osebo, ko ga vračaš.... Point kavcije je bil, da se vrača kozarce nazaj in še brezplačen čiščenje imaš  Pri nas pa samo lupijo..... in na koncu je bilo celo prizorišče kozarcev... Na koncu koncerta pa izveš, da ko vrneš kartico, da ti izplačajo ostanek gor, obdržijo ceno kartice.....   Balkan....",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Na Skipassu Hrušica kupiš smučarsko karto s kavcijo, po koncu smučanja v zaostali vukojebini severno od Karawank pa ti Gertrude ali pa avtomat po vračilu čipa vrneta 5 eur kavcije. Simpl. Ampak mi smo bolj napredni.",
    "author": "ideolog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV MB je na javnih prireditvah to že dolgo stalna praksa. Kozarci so ali stekleni ali pa z neke malo bolj obstojne plastike, ki je primerna za večkratno uporabo. Kozarec lahko naslednjič celo prineseš zraven in ti natočijo v njega.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa zadnje \"silvestrovanje\" - ups Martinovanje to vsekakor ni držalo - kozarcidogležnjevpress!",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "To letošnje Martionovanje je tako ali tako bili posebno v vseh pogledih. Še nikoli ni bilo toliko ljudi kot letos, pa relativno malo neumnosti. Če bi bilo za novo leto tako normalno in brez petard bi bilo super ",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "LoL...me je takoj spomnilo na tole \n\n\t\n\t\t\n\t\n",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Cloveka kar srce zaboli ko vidi to slabo igranje.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Čak, to amatersko sranje se je zdelo nekomu pametno javno objaviti? In na koncu še pice od sds sploh ne pokaže. Lahko da je druga škatla prazna \n\nVčasih je pol dobre pice boljše od cele slabe.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Car je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBi te rad videl, da na tekmo prideš s svojo kriglo mimo varnostniikov!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako da mu rečeš \"a lahko mal primeš, da najdem karto\" verjetno res ne. Bil sem večkrat v Stožicah, nazadnje pred dvema tednoma in nikoli niso gledali nahrbtnikov in pod jakno tudi ne.\n\nSicer pa je bil utiševalec pomoje samo sarkastičen, da kdor enega eura za kozarec in 4 eur za pir ne more prebolet, naj gre \"ful klošar mode\" in s kriglom na štadion.\n\nČe rabi kdo žetone za kozarce lahko pride ponje. Nič ne bom računal.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Mislim, da se tukaj ne gre toliko za euro ali 2, to bi moralo biti ze v zacetku jasno razlozeno, oz nekje napisano kaj pa kako.",
    "author": "NoFear85",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako da mu rečeš \"a lahko mal primeš, da najdem karto\" verjetno res ne. Bil sem večkrat v Stožicah, nazadnje pred dvema tednoma in nikoli niso gledali nahrbtnikov in pod jakno tudi ne.\n\nSicer pa je bil utiševalec pomoje samo sarkastičen, da kdor enega eura za kozarec in 4 eur za pir ne more prebolet, naj gre \"ful klošar mode\" in s kriglom na štadion.\n\nČe rabi kdo žetone za kozarce lahko pride ponje. Nič ne bom računal.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ne gledajo nahrbtnikov, zakaj bi prazen kozarec not švercal,  potem švercaš polne piksne ",
    "author": "mirsi",
    "author_level": "Predator"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Ne vem. Vprašaj avtorja ideje.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Debata me spominja na smučanje v nedeljo na Arehu. Oglaševana super cena 23€ po osebi. \nKupim dve karti = 50€. Čak, čak, a niso karte po 23€? Ja so, ampak 2€ je kavcija za čip. Kje pa to piše? Saj pa to vsi vejo. Lahko pa naslednjič napolnite vašo čip kartico, ali pa jo vrnete do 15h na blagajno.\n\nŠe dobro, da imam doma ene 6 čip kartica.  ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Ja, ampak pri smucarski karti dobis 2 Eura nazaj, ne pa plasticnega zetona za naslednjic.\nJaz, ce bi bil mal pod gasom, bi zafakal na polno.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NoFear85 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMislim, da se tukaj ne gre toliko za euro ali 2, to bi moralo biti ze v zacetku jasno razlozeno, oz nekje napisano kaj pa kako.\n\t\t\n\t\tKlikni za razširitev\n\t\nKo grem v Hofer in dam Evro v vozeka, po nakupu ga vedno dobim nazaj ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Ne, lani sem bil bolj malo, letos pa še ne.  Vsekakor pa pred uvedbo žetonov in po njej.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Car prid gor na pivo.....kle nimamo zetončkov \n\n\t\t\n\t\t\n\t\n\n\t",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCar prid gor na pivo.....kle nimamo zetončkov \nPoglej priponko 64347\n\t\t\n\t\tKlikni za razširitev\n\t\nTud če bi bil tam, ne bi prišel do tebe. 1x brez denarja, drugič brez žetončkov....",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik merdzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, ampak pri smucarski karti dobis 2 Eura nazaj, ne pa plasticnega zetona za naslednjic.\nJaz, ce bi bil mal pod gasom, bi zafakal na polno.\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\nBi moral počakat na vrsto, ker kretenov, ki se pizdijo potem tam na študentko, ki toči pir je vsakič cela četa. Približno isti učinek bo tudi če greš namesto točajki, težit betonu v sosednjo grepovo jamo.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLoL...me je takoj spomnilo na tole \n\n\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n24.4. je bilo pol pice vredno več, kot prazna škatla obljub sds-a",
    "author": "igiNo1",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBi moral počakat na vrsto, ker kretenov, ki se pizdijo potem tam na študentko, ki toči pir je vsakič cela četa. Približno isti učinek bo tudi če greš namesto točajki, težit betonu v sosednjo grepovo jamo.\n\t\t\n\t\tKlikni za razširitev\n\t\nBi pa dal plasticen zeton pa narocil nov pir.\n\ndrugace pa vabljen v moj kafic. Kreteni, ki podlezejo carom lepih studentk, so vedno dobrodosli. Pa prinesi cel denar, vracamo pa z monopoli denarjem.",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Ne rabiš se qrčit, še manj napihovat, če ne razumeš kar sem napisal. Za kretena, ki teži kelnarcam si se prvi in sam javil, zdaj pa to meni prodajaš. Zeh.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Sej te fore so poznane. \nPolovica jih ne uveljavi kavcije na takšen in drugačen način. Pa da je mera polna verjetno menjajo barve žetonov zaradi \"ponarejanja\" in ti stari ne velja več.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Sem prijavil tržni inšpekciji, pa da vidimo kaj bo.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Jaz sem se pa na enem motozboru tak naf...  Za pijačo vidim, da rabim bone, nakupim bone, se postavim v vrsto za hrano... tam pa samo gotovina. Ja kako wtf, 10m stran prodajajo bone...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Car je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem prijavil tržni inšpekciji, pa da vidimo kaj bo.\n\t\t\n\t\tKlikni za razširitev\n\t\nA si jim dal link do te teme? \nOni če vidijo da je to na Alterju oni to zašvicajo fuŁ",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Update....\nDobil sem odgovor od tržne inšpekcije. Me pa zanima, zakaj jih bodo obiskali in preverili zaračunavanje kavcije za kozarce, če pa za to niso pristojni...\n\nPrejeli smo vašo prijavo, ki se nanaša na nepravilnosti pri vračilu kavcije za kozarce za pijačo,\nsaj so vam ob vračilu kozarcev dali dva plastična žetona namesto da bi vam vrnili denar. Želite\nvračilo 2 EUR za kavcijo. V prijavi ste prav tako navedli, da še nikoli niste dobili računa.\nV zvezi z izročanjem računov vas seznanjamo, da je dne 22.1.2022 začel veljati Zakon o\nspremembah in dopolnitvah Zakona o davku na dodano vrednost (ZDDV-1M), s katerim je bil\ndodan nov deseti odstavek 81. člena, ki določa: »Davčni zavezanec, ki mora izdati račun v skladu\nz drugim odstavkom tega člena izroči kupcu račun v papirni obliki le na njegovo zahtevo.«. Glede\nna navedeno vam ponudnik gostinske storitve ni dolžan izročiti računa v papirni obliki dokler ga\nne zahtevate. V kolikor vam tudi na vašo zahtevo ne bi izročili računa, lahko kršitev prijavite\nFinančni upravi RS (lahko po elektronski pošti na naslov: prijave.fu@gov.si).\nV zvezi z zahtevo po vračilu kavcije za dva kozarca pa vas seznanjamo, da vam žal v predmetni\nzadevi s konkretnimi ukrepi zoper prodajalca pijače na podlagi zakonskih pooblastil, ki jih imamo,\nne moremo pomagati. Tržni inšpektorat Republike Slovenije opravlja naloge inšpekcijskega\nnadzora z namenom varovanja javnega interesa, le v redkih, z zakonom določenih primerih, pa\nje pristojen za reševanje sporov med posameznim potrošnikom in podjetjem, in sicer so to\nnaslednji primeri, določeni z Zakonom o varstvu potrošnikov (Uradni list RS, št. 130/22, v\nnadaljevanju ZVPot-1): ko podjetje neupravičeno zavrne zahtevek potrošnika iz naslova\nneskladnosti blaga; ko podjetje potrošniku pri končnem obračunu od predplačila za blago ali\nstoritev ne obračuna in plača obresti po obrestni meri, po kakršni obrestujejo banke hranilne\nvloge, vezane za tri mesece; in ko podjetje potrošniku brez odlašanja ne vrne plačil, če potrošnik\nodstopi od pogodbe na podlagi drugega odstavka 27. člena ali 28. člena ZVPot-1. Ker se vaša\nprijava ne nanaša na nobenega izmed naštetih primerov, nimamo zakonske podlage za\nposredovanje in reševanje spora.\nBo pa po uradni dolžnosti opravljen nadzor nad ponudniki gostinskih storitev na nogometnih\ntekmah v Stožicah, predvsem z vidika zaračunavanja kavcije za kozarce za pijačo.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "A te ni sram ?",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Obiskali jih/ga bodo zaradi tega, ker niso izdali računa  ",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Joj, sem do danes mislil, da se pogovarjamo o njej?\nAmpak od \"nje\" ne dobiš klavcije, mogoče sam kak herpes, to mi je blo čudno  ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA te ni sram ?\n\t\t\n\t\tKlikni za razširitev\n\t\nOk, res me zanima zakaj naj bi me bilo sram? Daj mi razlož? A mogoče zato, ker so mi dobesedno ukradli 2€?",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "mogoce, ker tok kompliciras okoli 2eh evrov.\n\nza pir ti ni problem dat 4e, kar je tudi predrago, tko da naj imajo se tista dva evra, za drugic pa ves, da bos svoj kozarec prinesel.\n\nse je precej cudna situacija, in ocitno res namenjena dodatnemu lupljenu, ker bi mogl vrnit denar. ampak z inspekcijo srat je res nizka. \n\nse spomnem, ko smo se hodili v lasko, je bila zadnja leta tud neka kavcija, in pol si tist kozarc mirkal k sveti gral. ampak pol, ko je bilo dovolj vsega, se nihce ni vec ukvarjal s kavcijami in kozarci, vesel si bil, da si nasel svoj avto pa spalko. se je pa porabilo precej manj kozarcev, kar je tudi pozitivno.\n\njest se ponavadi ne sikiram zarad takih zadev, vazno da sem imel lepo, tud ce je stalo 2e vec.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Ma to je nateg. Kavcijo morajo vrnit.\nV nemčiji je na žurih in pijankah kavcija itak klasika, ponavadi malo več kot zgolj 1 EUR.\nTudi za žlice, vilice in krožnike računajo kavcijo. Ne dajajo papirnatih in plastičnih. Temveč take eko bio, da se dajo oprat in uporabit še milijonkrat.\nSamo če ne zgubiš in ne razbiješ, dobiš kavcijo vrnjeno.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tse je precej cudna situacija, in ocitno res namenjena dodatnemu lupljenu, ker bi mogl vrnit denar. ampak z inspekcijo srat je res nizka.\n\t\t\n\t\tKlikni za razširitev\n\t\nAha, čudno ti je, da te lupijo, ampak ukrepali pa ne bomo.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLoL...me je takoj spomnilo na tole \n\n\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n   ",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tse je precej cudna situacija, in ocitno res namenjena dodatnemu lupljenu, ker bi mogl vrnit denar. ampak z inspekcijo srat je res nizka.\n\t\t\n\t\tKlikni za razširitev\n\t\nKako točno pa naj serje? Z normalnim pogovorom in odnosom ne gre, ostane samo dretje pošiljanje v PM in kakšno na gobec. Je to zate bolj primerno sranje?",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Car je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk, res me zanima zakaj naj bi me bilo sram? Daj mi razlož? A mogoče zato, ker so mi dobesedno ukradli 2€?\n\t\t\n\t\tKlikni za razširitev\n\t\nKako ukradli če pa naslednjič dobiš 2 kozarca zastonj ?    \nPa s temi žetončki lahko s tvojim priateljem balinčkata po ljubljani ",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAha, čudno ti je, da te lupijo, ampak ukrepali pa ne bomo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\na ko ti 4e racuna za tocen pir v plastiki pa ni lupljenje?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sixpower je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako točno pa naj serje? Z normalnim pogovorom in odnosom ne gre, ostane samo dretje pošiljanje v PM in kakšno na gobec. Je to zate bolj primerno sranje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nno ja, tko pac kmetje odreagirajo. normalen si misli svoje in gre svoje pot. \n\nda pa inspekcijo nekomu za vrat vrzes, zarad 2e, je meni pac bedno.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Bedno je, da če si VIP gost ti zihr ne bodo zaračunali kavcije za kozarec.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "seveda, ker ga bo kelnar pospravil za tabo.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tno ja, tko pac kmetje odreagirajo. normalen si misli svoje in gre svoje pot.\n\nda pa inspekcijo nekomu za vrat vrzes, zarad 2e, je meni pac bedno.\n\t\t\n\t\tKlikni za razširitev\n\t\nTukaj je še precej drugih stvari, ki kar kličejo po inšpekciji. Ne gre se za denar oz. za ta dva evra, ampak za princip. Če vrnem kozarec, mi vrni denar! In če vsako tekmo spije pir ali kaj drugega samo 500 ljudi, so dobesedno ukradli 500€!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Zato je pa država taka kot je.... najprej so šraufe kradli, potem so pa tovarne. Sedaj pa imamo kar imamo.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tno ja, tko pac kmetje odreagirajo. normalen si misli svoje in gre svoje pot.\n\nda pa inspekcijo nekomu za vrat vrzes, zarad 2e, je meni pac bedno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRazumem, tudi jaz premnogokrat zamahnem z roko in grem dalje. ampak to ni prav, zaradi tega se začnejo kraje na vsakem vogalu. Dva evra, pa dva evra... to se nabere.... Ko nas klošar na cesti vpraša za drobiž si mislimo, ni šans poišči si delo.... potem te pa \"resna\" podetja opeharijo za 2 eura, pa pozabiš  v naslednji sekundi. Oni pa kujejo neobdavčeni dobiček. \nBaje je lansko leto na Metal campu bilo cela štala zaradi teh kavcij. tako so zakomplicirali vračanje denarja, da so mnogi obupali in pustili denarno kavcijo. To se meni ne zdi prav. To je samo v Sloveniji. Povsod po Nemčiji, Angliji, Nizozemski, Belgiji... nimam problema z vračilom kozarcev in denarja. Še zaposleni na šanku me redno  opozarjajo naj vrnem kozarec, da dobim nazaj denar...\nSlovenija pa spet nekaj po svoje. S kavcijo se gre kakor napredno Evropo, z vračanjem denarja pa najbolj zakotna Bosna in Hercegovina  Potem imamo pa še mutave osebke med nami, ki to podpirajo...",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ta ko ti 4e racuna za tocen pir v plastiki pa ni lupljenje?\n\t\t\n\t\tKlikni za razširitev\n\t\nZa pir bom dobil račun.\n\nKavcija pa ima nekako namen, da nekaj vrneš po uporabi in dobiš kavcijo nazaj.\n\nLej, če si ti rad na suho pojeban, izvoli, uživaj v tem. Eni se ne bomo pustili",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Direktor/ica slovenske izpostave tuje multinacionalke (tujec/ka) mi je enkrat rekel/a, da imamo v Sloveniji izrazito slabe storiteve, glavni problem pa je v tem, da Slovenici nimamo navade se pritožit/postavit za svoj prav. Ali smo večinoma tiho (in pizdakamo v sebi, dandanes pa na forumih), takrat redko ko pa, pa odreagiramo kot živali (in smo posledično seveda povsem kontraproduktivni pri tem početju).",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tNe muti s pirom – Podcast Blokada\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKončno ena normalna tekma Mislim, da bo treba prestaviti Miklavža, saj se mi ne da vsako leto čakati do decembra da prejmem darilo – misim na to, da se Olimpija prebudi. Vsaj zame je bila letošnja jesen tozadevno trpka, saj iz tabora zelenih ni bilo prav dobrih novic. Ne samo, da se je...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpodcastblokada.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ta ko ti 4e racuna za tocen pir v plastiki pa ni lupljenje?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe ker si vedel da stane 4 evre. \nKozarec je pa imel kavcijo 2€ in ne ceno. \nKavcijo pa se vrača ob vracilu brezhibnega izdelka. Ne pa menja za neke zetone.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sixpower je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRazumem, tudi jaz premnogokrat zamahnem z roko in grem dalje. ampak to ni prav, zaradi tega se začnejo kraje na vsakem vogalu. Dva evra, pa dva evra... to se nabere.... Ko nas klošar na cesti vpraša za drobiž si mislimo, ni šans poišči si delo.... potem te pa \"resna\" podetja opeharijo za 2 eura, pa pozabiš  v naslednji sekundi. Oni pa kujejo neobdavčeni dobiček.\nBaje je lansko leto na Metal campu bilo cela štala zaradi teh kavcij. tako so zakomplicirali vračanje denarja, da so mnogi obupali in pustili denarno kavcijo. To se meni ne zdi prav. To je samo v Sloveniji. Povsod po Nemčiji, Angliji, Nizozemski, Belgiji... nimam problema z vračilom kozarcev in denarja. Še zaposleni na šanku me redno  opozarjajo naj vrnem kozarec, da dobim nazaj denar...\nSlovenija pa spet nekaj po svoje. S kavcijo se gre kakor napredno Evropo, z vračanjem denarja pa najbolj zakotna Bosna in Hercegovina  Potem imamo pa še mutave osebke med nami, ki to podpirajo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnisem napisal, da je to prav. \n\nvse kar sem napisal, da je meni inspekcija pretiran ukrep.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPrimož Leban\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNe muti s pirom...  Tokrat se \"zeleni fotr\" Primož Leban obregne ob tekmo z Ulmom ter ob... postrežbo piva. Šport Ljubljana   \"Imam se za potrpežljivega človeka, ki mora pregnesti karnekaj tega,...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.facebook.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Saj je bo haska. \nKlic Zokija ali Jaklica (al kdo je ze direktor zavoda) je nad njimi",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "A za kavcijo bi morali obračunati obresti?\n\nko podjetje potrošniku pri končnem obračunu od predplačila za blago ali\nstoritev ne obračuna in plača obresti po obrestni meri, po kakršni obrestujejo banke hranilne\nvloge, vezane za tri mesece",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj je bo haska.\nKlic Zokija ali Jaklica (al kdo je ze direktor zavoda) je nad njimi\n\t\t\n\t\tKlikni za razširitev\n\t\nA to je potem srb janković dal ukaz da za kavcije ne vrnejo denarja  in dobiš mini balinčke ?\nImaš ti tudi take izkušnje u stožicama ?",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo grem v Hofer in dam Evro v vozeka, po nakupu ga vedno dobim nazaj \n\t\t\n\t\tKlikni za razširitev\n\t\njaz si ga vsakič domu peljem, jih imam že 23. če rabi kdo ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Se pravi si bil tam največ enkrat in še takrat pozabil pobrat najmanj še vse kozarce pod sedeži v svoji vrsti. Amater.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe pravi si bil tam največ enkrat in še takrat pozabil pobrat najmanj še vse kozarce pod sedeži v svoji vrsti. Amater.\n\t\t\n\t\tKlikni za razširitev\n\t\nOdkar folk jebejo z žetončki vsi pospravljajo kozarčke za sabo.",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "Ravno obratno. Odkar so žetoni so kozarci povsod.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Kavcija za kozarec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRavno obratno. Odkar so žetoni so kozarci povsod.\n\t\t\n\t\tKlikni za razširitev\n\t\nA si bil na stadionu lansko leto 1x, letos pa bolj malo?",
    "author": "Car",
    "author_level": "POSTman"
  }
]