[
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "Danes sem na BG opazil poceni konzole z priloženimi kontrolerji, ki posnemajo stare (20 - 30 let) nintendo konzole in imajo že prednaložene igre, kot je npr ta: https://www.banggood.com/SF900-1500...ad-Controller-p-1980589.html?cur_warehouse=CN\n\nKo sem bil še otrok, sma imela s sestro neko Nintendo konzolo, v katero si vtaknil neko \"kaseto\" od zgoraj in preko kabla povezana skoraj ista kontrolerja, kot sta v tem kompletu.. Malo bi se spomnil na stare čase in pokazal hčerki (stari 10 let) te igre, ki smo jih včasih igrali.. Doma nimamo nobene igralne konzole in bi kupil neko tako bolj poceni... Ker verjetno nebomo kaj dosti igrali...\n\nPogoj je igra \"Super Mario Bros\" (al nekaj takega) in podobne stare igre, kjer lahko igrata 2 playerja...\n\nIma kdo kaj podobnega doma? Tisti na zgornjem linku je res poceni in me tudi zanima, če špila vse tako kot mora... Ima mogoče kdo kak podoben komplet doma in ga ne rabi več?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "Stvari delujejo.\n\nAmpak.\n\nTo je ena od tistih stvari ki jih je bolje pustit v preteklosti in nanje ohranjat nostalgične spomine.\n\nRazlog je predvsem to, da so to igre iz drugega časa. Iz časa, ko se otrok in folka na sploh ni ujčkalo na vsakem koraku, kot danes. Težavnosti teh stvari so po današnjih standardnih naravnost brutalne.  Nobenega tutoriala, nobenga sejvanja, nobenih spawn pointov,  nič. Tu imaš tri srčke in ko crkneš je konc. Nazaj na zacetek.1-1 in gremo še enkrat.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "A ni ravno to argument ZA, torej da se jim mogoče pokaže še kaj drugega in \"vzgaja\" malo po starodobnih metodah?",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crnobog je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStvari delujejo.\n\nAmpak.\n\nTo je ena od tistih stvari ki jih je bolje pustit v preteklosti in nanje ohranjat nostalgične spomine.\n\nRazlog je predvsem to, da so to igre iz drugega časa. Iz časa, ko se otrok in folka na sploh ni ujčkalo na vsakem koraku, kot danes. Težavnosti teh stvari so po današnjih standardnih naravnost brutalne.  Nobenega tutoriala, nobenga sejvanja, nobenih spawn pointov,  nič. Tu imaš tri srčke in ko crkneš je konc. Nazaj na zacetek.1-1 in gremo še enkrat.\n\t\t\n\t\tKlikni za razširitev\n\t\ntočno to, velik za pit pa 50 litrski žakelj smokijev, pa smo obrnili Super Mario World, na napajalniku sem imel pa ZIP LOCK original vrečko iz USA in led notri, saj se takrat še ni dobilo teh vrečk v Sloveniji... ah srednja šola...",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "Kot sem napisal, verjetno nebomo to špilali v nedogled, pač tak malo bi sam podoživel te igre, kjer nisi rabil vedet žnj komand in so bile igre tak preproste za razumet... Te novejše igre pa moraš bit že skoraj gamer, da jih znaš špilat.. \n\nPa tudi ni neki dnar (dobrih 20 eur), ampak me malce skrbi, da nebo delalo tak kot bi moralo... Tudi nekam sumljivo poceni je glede na to, da dobiš še 2 brezžična kontolerja v kompletu.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "Drugače pa na aliexpress je tudi seznam iger: https://www.aliexpress.com/item/1005004517805078.html",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "sej maš za pc ceu kup emulatorjev.\nitak se ti bo mularija smejala, mal bojo probal pol je pa to to",
    "author": "Piton",
    "author_level": "Guru"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "Al pa rečeš mulcam naj obrnejo maria pa dobijo now cod al fifo al kaj pač igrajo za 70e dandanes.",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Piton je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsej maš za pc ceu kup emulatorjev.\nitak se ti bo mularija smejala, mal bojo probal pol je pa to to\n\t\t\n\t\tKlikni za razširitev\n\t\nItak\n\n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "Retroarch pa akcija. Če imaš android tv kupiš samo še kontroler ali dva in je zabava zagotovljena.\n\nNi to zdaj, da se dnevno nabija ure in ure, imaš pa na tisoče iger in špili za ps1 in dreamcast  sploh niso tako zelo bedni, ko vklopiš widescreen patche in naviješ resolucijo. Z mulcema sem pa tja igram pa jima kar dogaja.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "20 let nazaj sem izdelal arkaden kontroler za dva za Mame emulator za pc orig tipke joysticki\n15 let nazaj pa vtaknil pc na mesto igralne plate v originalno arkadno igro in smo spilali mame emulator",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "Poceni novodobne naprave, podobne starim igralnim konzolam",
    "content": "Pri teh novodobnih reinkarnacijah konzol je predvsem problem da je naloženih 400+ iger, ampak shraniti napredka pa ne moreš pri nobeni... In ko boš moral 10x skozi eno in isto stopnjo, bo zadeva postala dolgočasna...",
    "author": "vogel",
    "author_level": "Majstr"
  }
]