[
  {
    "ctx": "hipotekarni kredit - izračun anuitete na polovici odplačilne dobe",
    "content": "Glede na višanje EURIBORa razmišljam o delnem poplačilu kredita.\n\nMal sem brskal po netu in ne najdem pametnega odgovora.\n\nZanima me izračun trenutne anuitete, glede na to, da sem polovico obrokov odplačal. \n\nKredit je v vrednosti 105.000 EUR, 240 obrokov, EURIBOR+1,6%. Glavnice je ostalo za 50.000 EUR, \n\nTorej vprašanje je, koliko bi bil obrok, če delno poplačam za cca. 20.000 EUR?",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "hipotekarni kredit - izračun anuitete na polovici odplačilne dobe",
    "content": "Zakaj pa ne vprašaš na banki, kjer imaš kredit? Sam sem naredil ravno to in dobil odgovor v krajšem času.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "hipotekarni kredit - izračun anuitete na polovici odplačilne dobe",
    "content": "pri glavnici 50k€ je obrokov še recimo 105 (in ne 120, pri 120 je bilo še skoraj 57k€).\n\nče imaš še 105 obrokov, poplačaš glavnice 20k€ in ostane še 30k€ krede, OM je pa 4,17(2,57+1,6), potem te pride anuiteta cca 342€. Če prav računam, si imel do sedaj pri euriboru 0 cca 511€. Če bi hotel anuiteto obdržati (ob predpostavki, da imaš še 105 obrokov), potem poplačaš cca 5k€.\n\nLahko mi pa točno poveš še koliko imaš obrokov in koliko glavnice. Mi je vseeno katere cifre notri vnesem, bo pa rezultat točnejši.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "hipotekarni kredit - izračun anuitete na polovici odplačilne dobe",
    "content": "tole malo poglej\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tZveza potrošnikov Slovenije | ZPS\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNa Zvezi potrošnikov Slovenije se zavzemamo za okolje, ki spoštuje in varuje pravice potrošnikov.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.zps.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "hipotekarni kredit - izračun anuitete na polovici odplačilne dobe",
    "content": "jaz sem ravno včeraj računal oz imajo na banki kalkukator.\n\nČe bi celga poplačal, si polovico obresti še vedno vzamejo zase. \nTorej, če odplačujem do konca, plačujem 1%, Če pa plačam takoj, pa si za preostanek še vedno vzamejo 0.5%. \n\nGlede na to, da ni več tako veliko, imam raje kak € v \"nogavici\" za kaj-pa-če... Lažje iz nogavice vzet, kot pa banke prosit... \nPa mal bom raje razmislu o investiciji.",
    "author": "smrkec",
    "author_level": "Majstr"
  }
]