[
  {
    "ctx": "Video domofon z relejem in pametjo ZNOTRAJ:",
    "content": "imam vhodna vrata z motorjem. Rad bi kupil video domofon, da dobim sliko osebe, ki mi zvoni preko app na telefon. Tega je polno. 1 naprava (1 x IP) in app (cloud). Kar je problem je to, da imajo vsi rele za odpirat vrata zunaj. Ali poznate produkt, kjer bi del z relejem in pametjo bil ločen od zunanje enote, da se vrata ne dajo odpret z magnetom ali signalom (12V na NO) od zunaj? Idealno bi bilo, da bi obe napravi, zunanjo in notranjo v dozi npr., napajal preko PoE in da bi tudi sicer komunikacija obeh naprav (2 x IP) z app (cloud) tekla preko domačega omrežja v svet in do naprav.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Video domofon z relejem in pametjo ZNOTRAJ:",
    "content": "Ti domofoni so res butasto narejeni. Večino se da odpret z mini imbusom, narediš stik na OUT1 ali daš gor 12V baterijo in odpreš vrata. 2N domofoni imajo možnost da je lahko rele nekje znotraj, samo to je izven budgeta za doma. Jest imam video zvonec Eufy Video Doorbell 2K (Wired) in je super za moje potrebe. Napaja se preko kabla, komunikacija je preko wifi. Ko nekdo pozvoni, dobim tudi na telefon. Posname video, če se nekdo samo sprehaja zunaj, brez da pozvoni - deluje lahko kot videonadzor. Pri teh video zvoncih je treba pazit, da ne kupiš takega, ki zahteva mesečno naročnino za njihov cloud. Vrata pa po potrebi odprem preko Home Assistant, lahko pa za to uporabiš Shelly, Sonoff ipd.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Video domofon z relejem in pametjo ZNOTRAJ:",
    "content": "Mirko , točno ta model gledam za bajto. Si zadovoljen z njim? SD kartica je v notranji škatlici? Kako pa imaš urejeno odpiranje vrat?",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video domofon z relejem in pametjo ZNOTRAJ:",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mcn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMirko , točno ta model gledam za bajto. Si zadovoljen z njim? SD kartica je v notranji škatlici? Kako pa imaš urejeno odpiranje vrat?\n\t\t\n\t\tKlikni za razširitev\n\t\nSem zadovoljen, v zunanji enoti je integrirano 4GB spomina, kar je več kot dovolj. Notranjo enoto vklopiš v vtičnico in deluje kot običajni zvonec. Slabost je, ker še nima prave podpore za Home Assistant. Vrata odpiram preko MQTT releja iz HA.",
    "author": "Mirko",
    "author_level": "Fizikalc"
  }
]