[
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Ok, kot totalni računalniški laik bom opisal svojo nerodno situacijo in apeliram na računalniške znalce, da mi pomagajo iz zagate....če je še možnost\n\nNajprej bom opisal redosledje:\n\nTekom let, sem v določen folder, na osebnem PCju, ki je bil skrit nekje v dokumentih shranjeval različen material, ki se ga običajno deli v temi \"bitka med spoloma\"\n\nKo sem opazil da ta folder ni več tok skrit kot bi mogu bit, aka,  žena je začela brskat po kompu sem v paniki kliknil na folder in dal encrypted filles - torej sem na windowsu \"zaklenil\" datoteke - v neki bedni (laični) fori, da bo to pomagalo zaščititi datoteke, v primeru slučajnega odkritja.\n\nKer se je brskanje nadaljevalo sem že kodirane fajle shranil na zunanji disk in le tega prikladno skril....kokerkol\n\nNo in ker sem že na začetku omenil da sem laik, sem lepo te datoteke mel na disku, ki je bil pač lepo varovan, v nekem upanju da bom lahko to enkrat v prihodnsoti še kdaj pogledal / posheral\n\n\nZadeva je stagnirala neki časa in potem sledeče:\n\nnabavil sem nov PC z namenom igranja igrc in obstoječi PC, kjer se je vse dogajalo je pač ratal sčasoma počasen in sem ga zato formatiral, na novo naložil windowse iz 7 na 10 in smo obtorej imeli dva PCja....obstoječi, ki je bil za maile, youtube in podobne stvari ter nov moj osebni PC dejansko za igrce.\n\nNato se odločim da bi jaz priklopil omenjeni prenosni disk in poskušam odpret ta folder z rumeno ključavnico in valda nisem imel nobenega \"dovoljenja\"....vse je bilo zakljenjeno....prebral sem kar nekaj google strani kako v lastnostnih mape spremenit dovoljenja itd in ni nič pomagalo ker to ni bil originalen račun, kjer so bile datoteke encryptane......nato sem spet usposobil \"stari PC\", ki je bil sicer formatiran iz w7 na w10, sem dal disk notri in šel na omenjene datoteke, vendar jih ravno tako nisem mogel \"de-encryptat\"\n\nTko da sem na točki, ko obupujem, če je sploh še možno mojo \"novo mapo\" velko 6 Gb rešit, kjer so notri razni privatni in internetni spomini \n\nŠe enkrat....pač totalno laično in iščem profesionalno pomoč ",
    "author": "scream",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Ko vklopiš enkripcijo te vpraša, kam naj shrani kodirni ključ. Si ga morda kam shranil, na USB, ...?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Ja na ta način, z ključem in passom mora iti.....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "žal ne....\n\nsem pa pol še fomratiral računalnik po nekaj časa.....nekje na google sem bral, da se ti podatki kljub fomratu nekje shranijo, any ideas?",
    "author": "scream",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Disk iz starega compa ven, priklopit na drug pc in začet reševat podatke in upat da se mesto na disku ni prepisalo. Večinoma dolgotrajen proces skeniranja. Zdaj če se ključ napiše na kako posebno mesto diaka ne vem, za običajne datoteke je pa tako, da če narediš samo format, ostanejo gor dokler se ne prepiše.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Naredil si prav vse, da se podatki, ne bodo dali restavrirati, sedaj, ja lahko poskusiš, z kakim programom reševati itak k\nkriptirane baze, samo, tudi če kaj rešiš, bodo še vedno zaklenjene.....  hm hm,  poskusi, pa na glas moli zraven....",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Vsi uporabniki Windows Encryption (EFS) si želijo, da bi OP izgubil svoje datoteke trajno in nepovratno.\n\nTo rekši, EFS  je imel težave v Windows 2000 - administrator je lahko odklenil vse datoteke. Nisem slišal, da bi kdo to uporabil za datoteke na novejših sistemih, in kar verjetno je, da so to luknjo zakrpali s kako nezdružljivostjo za nazaj. Je pa to edino, kar se spomnim.\n\nVarianta b, naj OP vpraša na kakem bolj izpostavljenem forumu (Reddit, Quora), vendar naj namigne, da gre za načrte izdelave umazane bombe/napada na prireditve ob praznovanju 4. julija ipd. CIA bo odklenila datoteke zastonj.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDisk iz starega compa ven, priklopit na drug pc in začet reševat podatke in upat da se mesto na disku ni prepisalo. Večinoma dolgotrajen proces skeniranja. Zdaj če se ključ napiše na kako posebno mesto diaka ne vem, za običajne datoteke je pa tako, da če narediš samo format, ostanejo gor dokler se ne prepiše.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj bo reševal podatke, ko so vendar tam kot na dlani. Njegova težava je, da vsebine ne razume, ker je zakodirana. Premetavanje diska v drug sistem ne bo delovalo.\n\nČe bi bilo enostavno oz. na dosegu samoocenjenega računalniškega laika, bi ne bilo smisla kodirati datoteke.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Sej naj ne bi reševal podatkov ampak ključ za odkodiranje teh podatkov.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Ampak morate pa priznati ironijo, ko OP pred ženo podatke tako dobro skrije, da do njih več ne more.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Veliko sreče s tem. Ta ključ ne leži kar nekje.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wd40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSej naj ne bi reševal podatkov ampak ključ za odkodiranje teh podatkov.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kako predlagate, da to naredi?\n\nCertifikati so menda na \\Users\\<user>\\AppData\\Roaming\\Microsoft\\SystemCertificates\\My. Kaj pa sedaj?\n\nLahko poiskusi. Ampak laik zanesljivo ne bo uspel. Če pa stvar sploh funkcionira, pa ni jasno.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Js nič ne predlagam. Samo pojasnil sem MrDaco-tov post kot sem ga sam razumel.",
    "author": "wd40",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Če je to zaklenjeno z bitlockerjem, bi morali biti ključ na tvojem ms accountu, če si ga shranil tja \n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSign in to your Microsoft account\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taccount.microsoft.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Nič, če so kake gole privat fotke od žene/bejbe/bivše zašifrirane lahko vpraša v temi \"Nalimajte gole Slovenke\", rukne zakljenen fajl gor, tam je vedno polno potrebnih juncev ki nimajo lajfa in bodo za džaba odklenili karkoli in no time da pridejo do teh fotk. Na koncu bomo vsi imeli nekaj od tega. ",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Ja to bi bil pameten skupinski projekt, ne pa iskanje vesoljcev itd.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Numy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je to zaklenjeno z bitlockerjem, bi morali biti ključ na tvojem ms accountu, če si ga shranil tja \n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSign in to your Microsoft account\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taccount.microsoft.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nMapa je bila zaklenjena v win 7. Kdo je imel na win7 ms account?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows encrypted files - problem",
    "content": "Potem je moral pa stiskati recovery key ali ga shraniti na usb ključ..",
    "author": "Numy",
    "author_level": "Majstr"
  }
]