[
  {
    "ctx": "4g/LTE",
    "content": "Pozdrav vsem. Vem da že obstaja več podobnih tem, a ker vsak išče neko specifiko sem odprl novo temo.\n\nTorej iščem 4G/LTE modem. Gledal sem že od Hot ZTE kjer dobiš zraven še 300gb podatkov in  rabljen huawei B535. Ima kdo kaj izkušenj z enim ali drugim, predvsem pri sprejemu 4G signala? Uporabljal bi se kot dostop do interneta, se pravi you tube ipd, občasno tudi kak ogled TV SLO preko MMC. S telefonom S7 edge je to kar delovalo čeprav je MMC občasno štekal, kar pa pripisujem bolj postavitvi telefona na mesto kjer je signal bolj slab.\n\nPriporoča kdo kaj drugega v cenovnem rangu d0 100€?",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4g/LTE",
    "content": "Huawei je ok, zte tudi. Hitrost je odvisna predvsem od signala, torej operaterja, HW je sekundarnega pomena.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "4g/LTE",
    "content": "Jaz imam že malce starejši TP-Link TL-MR6400 za okol 60-70 eur in ga gonim 24/7 za IOT od poletja, ko je švical na 30, trentno je pa v ledenici z okoli 4 stopinjami. Zaenkrat dela in se od avgusta ni še niti enkrat obesil. Je pa klasičen LTE, brez LTE-A, kar pomeni, da bo šlo realno tam okol 50Mbps max. Imam ga pa zato, ker ima RJ45 priklope.\n​",
    "author": "Izzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4g/LTE",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik boskosi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdrav vsem. Vem da že obstaja več podobnih tem, a ker vsak išče neko specifiko sem odprl novo temo.\n\nTorej iščem 4G/LTE modem. Gledal sem že od Hot ZTE kjer dobiš zraven še 300gb podatkov in  rabljen huawei B535. Ima kdo kaj izkušenj z enim ali drugim, predvsem pri sprejemu 4G signala? Uporabljal bi se kot dostop do interneta, se pravi you tube ipd, občasno tudi kak ogled TV SLO preko MMC. S telefonom S7 edge je to kar delovalo čeprav je MMC občasno štekal, kar pa pripisujem bolj postavitvi telefona na mesto kjer je signal bolj slab.\n\nPriporoča kdo kaj drugega v cenovnem rangu d0 100€?\n\t\t\n\t\tKlikni za razširitev\n\t\nImam TP MR 400 zadevo za prodajo. Ce te zanima pod privat.",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "4g/LTE",
    "content": "Imel sem malega hoferjevega in je delal, dokler ni baterijo napihnil (po kakem letu 24/7 na vtičnici)\nSedaj imam huawei (zgleda isto kot b535, z glave pa ne vem, če je ali ni).\n\nZ nobenim nisem imel nekih težav, če je dober signal. Imam telekom C paket, 500GB. Še nikoli porabil. Je pa poraba vedno blizu 300GB - YT in netflix, delo od doma",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "4g/LTE",
    "content": "jaz imam hoferjevega od 2019 na polnilcu pa še gre   bi pa menjal za nekaj ko ima še kak lan port gor, predlogi?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "4g/LTE",
    "content": "zgornji huawei je ok, jaz ga imam na vikendu, nas je na lanu, ostalo na wifiju. nimam pripomb zaenkrat.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "4g/LTE",
    "content": "Omenjen je bil TL-MR6400, klasičen router s 3 x LAN port in 1 x hibridnim WAN/LAN portom. To je to. SIM slot, 3G/4G modem. Dela.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "4g/LTE",
    "content": "Iz bolhe huawei b535 za 50€ je best buy\nIma cat7-pomeni, da zna več frekfenc uporabljat istočasno, kar prinese več dl-ul\n+naloži se neka skripta, kjer potem lahko definiraš katere frekfence boš uporabljal",
    "author": "Krop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4g/LTE",
    "content": "Tole shraniš kot zaznamek in klikneš, ko si na modemovem vmesniku:\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tB535 Frequency selection - Pastebin.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPastebin.com is the number one paste tool since 2002. Pastebin is a website where you can store text online for a set period of time.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpastebin.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "4g/LTE",
    "content": "To ja. Uporabljam ",
    "author": "Krop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4g/LTE",
    "content": "kaj pa vzameš če nočeš da xi pa cela partija gleda zraven ko surfaš  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "4g/LTE",
    "content": "Super, hvala vsem. zaenkrat. Noben sicer ni napisal kako je s sprejemom 4G signala sploh v krajih kjer ni najbolj močen signal, kar me v bistvu najbolj zanima. \n\nSem tudi sam malo raziskal. Torej o ZTE nisem našel kaj dosti, večina je zadovoljnih. TP Link TL MR6400 je sicer v krajih z dobrim signalom dober, a je bilo precej negativnih mnenj v krajih s slabšim signalom, celo telefoni so imeli boljši sprejem.  Huawei B535 je zelo cenjen zaradi sprejema, hitrosti in števila možnih povezav, itd....TP MR 400 nekateri celo odsvetujejo.\n\nZakaj bi določal katere frekvence bi uporabljal če zna to modem sam najbolje določit? ali pač?",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4g/LTE",
    "content": "Če je problem sprejem, mogoče montiraš nekaj takšnega zunaj in potem not poljuben router (idealno tak, ki ima PoE port, da napaja zunanjo “anteno” oz LTE modem).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "4g/LTE",
    "content": "Jaz sem se pred kratkim ukvarjal s podobno zadevo za vikend. Na Bolhi nabavil B535, ki dela super. Kasneje sem vzel še LTE anteno za zunaj in 5m kabla, jo karseda usmeril, sprejem je poskočil na vse črtice, hitrost pa za 3-4x. Sem v hribih, ampak je vidna razdalja cca. 3-4km do oddajnika. Zdaj dela z cca. 30/30 +-10. Imaš pa na voljo Telemach net2go SIM-ke za 2€, 200Gb za 1 mesec, potem jo pač zamenjaš z novo, tako malo za sprobavat. \nAnteno sem vzel to, ker pokriva največ frekvenc in ni ogromna: http://www.wlan-sat.com/antene/gsm-in-3g-antene/mobilna-dual-ultra-lte-14db-2x2-mimo?limit=100",
    "author": "tad3y",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4g/LTE",
    "content": "To je nasvet, top!",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "4g/LTE",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik boskosi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSuper, hvala vsem. zaenkrat. Noben sicer ni napisal kako je s sprejemom 4G signala sploh v krajih kjer ni najbolj močen signal, kar me v bistvu najbolj zanima.\n\nSem tudi sam malo raziskal. Torej o ZTE nisem našel kaj dosti, večina je zadovoljnih. TP Link TL MR6400 je sicer v krajih z dobrim signalom dober, a je bilo precej negativnih mnenj v krajih s slabšim signalom, celo telefoni so imeli boljši sprejem.  Huawei B535 je zelo cenjen zaradi sprejema, hitrosti in števila možnih povezav, itd....TP MR 400 nekateri celo odsvetujejo.\n\nZakaj bi določal katere frekvence bi uporabljal če zna to modem sam najbolje določit? ali pač?\n\t\t\n\t\tKlikni za razširitev\n\t\nPo ene 4 letih uporabe MR400 nisem imel tezav nikdar s stabilnostjo linije.V stabilnost linije stejem seanse med drzavami in kontinenti. Zato malo zacudenja nad opazko za omenjen model\nLetos zamenjal z MR 600 izkljucno zaradi prepustnosti oz teh specifikacijah.",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "4g/LTE",
    "content": "Če kaj pomaga: jaz imam tudi Huawei B535-333, sicer na HR, dela pa s polnim signalom, samo sem tudi zunanji anteni iz Aliexpressa že preden sem montiral naročil pa priklopil - ker je že prej dobra hitrost ni bilo drastične razlike, ampak ja, tiste 5 EUR al kolk sta bili anteni - vsaj škodi ne.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "4g/LTE",
    "content": "tad3y res top nasvet....to sem rabil.....hvalaaaa!!!",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "4g/LTE",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tad3y je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem se pred kratkim ukvarjal s podobno zadevo za vikend. Na Bolhi nabavil B535, ki dela super. Kasneje sem vzel še LTE anteno za zunaj in 5m kabla, jo karseda usmeril, sprejem je poskočil na vse črtice, hitrost pa za 3-4x. Sem v hribih, ampak je vidna razdalja cca. 3-4km do oddajnika. Zdaj dela z cca. 30/30 +-10. Imaš pa na voljo Telemach net2go SIM-ke za 2€, 200Gb za 1 mesec, potem jo pač zamenjaš z novo, tako malo za sprobavat. \nAnteno sem vzel to, ker pokriva največ frekvenc in ni ogromna: http://www.wlan-sat.com/antene/gsm-in-3g-antene/mobilna-dual-ultra-lte-14db-2x2-mimo?limit=100\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale antena se da namestit na steno? Ker nimam droga, bi jo pa rabil... Rabiš še kak adapter za priklop na Huaweija?",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "4g/LTE",
    "content": "Glede na to, da ima antena N female bo zagotovo potreben pigtail ja. Treba je še pogledati kateri tip SMA konektorja je na modemu.\n\nOperaterji sicer uporabljajo Iskra P56 ali P58, so pa seveda dosti večje in rabiš konzolo za steno.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "4g/LTE",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik guardy je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTale antena se da namestit na steno? Ker nimam droga, bi jo pa rabil... Rabiš še kak adapter za priklop na Huaweija?\n\t\t\n\t\tKlikni za razširitev\n\t\nV bistvu je tako, če dam jaz modem ven in ga držim v iztegnjeni roki na balkonu proti oddajniku, je signal seveda boljši. Ko ga postavim noter, signal malo pade (1 črtico), hitrost pa kar. To težavo sem premostil z omenjeno anteno-panelom. Gledal sem vse možne in res moraš paziti, kako so velike, katere frekvence podpirajo, tista iz Alija res vprašanje ... To sem vzel, ker ima kar široki razpon frekvenc in ni prevelika, še vedno pa ima dovolj dbi. Svetoval mi je tisti, ki se s tem ukvarja in zadeve prodaja, vsaj pri tej moraš dokupiti še kabel, daljši kot je, večje so izgube (imam 5m), verjetno veliko odtehta tudi kvaliteta, ki nekaj stane. Ampak če povzamem, za panel, kabel in modem sem dal skupaj 130€, zadeva pa dela kot mora. Malo sem se bal, če bo dejansko kaj bolje, sedaj pa več kot zadovoljen. Aja še drog, jaz sem sicer kupil L-nosilec (par €), potem pa ugotovil, da najbolje deluje kar direktno na balkonski ograji, se splača poiskati pravo mikrolokacijo. In ne pozabiti na modemu nastaviti sprejem na zunanjo anteno.",
    "author": "tad3y",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4g/LTE",
    "content": "Dodam še malo : Imel dolgo časa Huawei 315, deluje ok. Takoj sem dokupil 4g anteni, jih namontiral na modem in tako pustil. Signal sumljivo počasen vsake toliko časa, probal z menjavo lokacije, firmware... Kupil 535 za čas, ko bo tale šel v pokoj. Ko sem hotel zamenjati, sem odklopil anteni in glej čudež - brez anten deluje MNOGO bolje !!! Ostajam na 315 zaradi USB vhoda in DLNA. Imam A1 paket maximio in je več kot dovolj za celi mesec (drugega interneta ni v hiši).\n\nT",
    "author": "tin01",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "4g/LTE",
    "content": "Prodam 2x anteni z 10m kablom, konektorji za Huawei B535 - anteni P56. \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\np.s. Se opravičujem za oglas, se držim teme.",
    "author": "godfather",
    "author_level": "Fizikalc"
  }
]