[
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Pozdravljeni,\n\nŽe več mesecev imam težave, da se ne morem prijaviti v omenjeno omrežje na Hrvaškem. Govor je o 4g omrežju. 2g še včasih uspe,ampak je čisto nekoristno. Imam t2 telefonijo in bob, in pri obeh na različnih telefonih ne morem narediti prijavo v omrežje. Dobim sporočilo kot, prijavo s sim kartico ni možno izvršiti. \n\nŽe več mesecev se tipkam z t2, delajo neke spremembe v sistemu, tudi novo sim kartico sem dobil. Problem ostaja...prej sem mislil da je težava samo na t2, sedaj pa ugotavljam da se tudi preko boba ne uspem prijaviti. A1, telemach 4g prijava ni problem.\n\nIma še kdo te težave, je kdo trenutno na Hrvaškem?",
    "author": "mevden",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Ti rajši napiši kaj za en krš od telefona imaš in kje je nabavljen?",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Ne moreš pričakovati, da boš z kartico od A1 se prinavljal v konkurenčna omrežja. \n\nKupi si nekaj od Telekoma pa bo šlo BP, če si res odvisen od omrežja Telekom HR",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "T2 operater pravi, da načeloma bi se lahko v tujih omrežjih, brez težav prijavljal, če le ta niso v lokalni državi. Sicer pa kot pravim imam t2, bi se načeloma moral prijavljati v vsa omrežja v tujini. Tudi z bobom,ki ga imam,telemach,a1, ni problem na Hrvaškem. Bolje me zanima iz preverjenih virov, če ima kdo težave enake kot jaz.\n\nImam xiaomi 12x in pa huwawei p20. Pri obeh ni mogoče narediti povezave na hr telekom. Imam še hrvaško simko od hr telekoma,tam se seveda na isti lokaciji brez težav poveže. Signal je odličen.",
    "author": "mevden",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Povem ti, da imajo pač operaterji svojega prvega partnerja, kam se ti bo telefon povezal. \nIn ja tudi z mobitelom se ti ne uspe povezati v Vodafone Nemčija če je prisoten signal od O2 ali pa Telekoma. \n\nObratno pa Hot, A1, in Bob preferira omrežje od Vodafone. Gre tudi v Telekom ampak hitro potem nazaj v Vodafone. \n\nV glavnem pač vsak operater preferira svoje bratske firme ali pa pogodbe kjer mu je ugodneje. \n\nTako da izbira je tvoja.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "To vem, da je marsikaj določeno s pogodbami, ali lastništvo med državami. T2 nima tega, ker je samo v slovenski lasti in načeloma se lahko prijaviš v katerokoli omrežje. Problem je to,ker je do 6 mesecev nazaj delalo, veliko sem uporabljal hr telekom, kar odenrkat pa to ni možno vec, in noben ne ve odgovora zakaj ne. Samo smo spremenili nastavitve na sim kartici, probajte ponovno. In je potem enako. Ravno zato me zanima, če kdo iz prve roke lahko potrdi, da se ne more prijaviti s slo simkartico na omrežje hr telekom. Vse ostalo je brezpredmetno...izguba časa.",
    "author": "mevden",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Ti rabiš potrditev enega T-2 uporabnika",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Mevden sanja. Lahko je od Mirka Tuša ali od Fanca Jagra T-2, isto je. Rit nastavijo tistemu, ki da nižjo ceno za gostovanje in potem tja usmerjajo promet. In to očitno ni HRT.",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Ja in full se sedaj sekirajo za enega uporabnika za 5 eur na mesec. \n\nSicer pa je pri ostalih isto v Avstriji tudi Telemach zadnje čase forsira 3AT, čeprav je omrežje A1 dosti boljše po pokritosti 5g, ko pa signala od cenejšega zmanjka pa zna iti na A1. \n\nV Nemčiji imajo vsi najraje O2, ki je krš. \nKvaliteta glasovnih klicev pa bog pomagaj. \n\nV Švici ko je pa drago ko pes pa vse dela kot bomba, pa tudi HD voice imaš. \n\nTako da je vse to bolj bogo.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "T2. Komot v HT HR. Včasih se pa noče, takrat greš v A1 R in potem gre v HT",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tT2. Komot v HT HR. Včasih se pa noče, takrat greš v A1 R in potem gre v HT\n\t\t\n\t\tKlikni za razširitev\n\t\nT2, na ht hr 4g? Če je temu tako, pa moram še naprej gnjaviti t2,zakaj se jaz nikakor ne morem povezat. Sej pravim, to traje že skor pol leta z njimi. Sm mislil da nimajo z njimi več pogodbe, pa to ne vedo v tehn.podpori.....",
    "author": "mevden",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Probaj prijavo v 2g 3g.\nMogoče pa bo potem primlo.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Ne pomaga. Ko sem dal 2g, prijava uspešna,ampak ne prešalta na 4g. Kar skoz je pol na H+. Sm naredil 50km ob obali danes, in kadarkoli sem pogledal je bil 2g. Enostavno noče na 4g hr ht. Ostala omrežja gre komot. Ce se kdo sprašuje zakaj gnjavim,izven sezone ni problem, ampak med sezono je ht telekom edini ki še da kaj od sebe, ostali operaterji počepnejo in komaj pošlješ viber sporočilo. Govorim za turistična mesta poleti, ne za Osijek.",
    "author": "mevden",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Ja potem pa pozabi in menjaj operaterja. \n\nKer ista cvetka je Telekom, v Avstriji ga spraviš na A1 in to dela samo na 2g in 3g.\nŠe hujše pa je v Nemčiji kjer ga spraviš na Vodafone ampak so v Nemčiji ukinili vsi operaterji 3g in imaš potem samo 2g.\n\nNo res da ostaneta potem ostala 2 operaterja v Avstriji, Magenta in 3At pri slednjem dela celo 5g.\nV Nemčiji pa O2 in Telekom.de kjer tudi dela na 5g.\nTako da če si odvisen v tistem kraju kjer se nahajaš pač od enega operaterja moraš pač vzeti tisto pri sebi kaj je najbolje za obe lokaciji. \n\nIn Telekom Slovenije zaenkrat še vedno lepo dela z Hrvaškem Telekom u pa tudi Telemach gre. \nJe pa za Telemach vprašanje kako dolgo bo delalo ker imajo sedaj svoje omrežje doli. \n\nPa lepo se imej. \n\nBob, hot pa A1 pa pozabi ker gredo v svoje A1 omrežje.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mevden je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\n\nŽe več mesecev imam težave, da se ne morem prijaviti v omenjeno omrežje na Hrvaškem. Govor je o 4g omrežju. 2g še včasih uspe,ampak je čisto nekoristno. Imam t2 telefonijo in bob, in pri obeh na različnih telefonih ne morem narediti prijavo v omrežje. Dobim sporočilo kot, prijavo s sim kartico ni možno izvršiti.\n\nŽe več mesecev se tipkam z t2, delajo neke spremembe v sistemu, tudi novo sim kartico sem dobil. Problem ostaja...prej sem mislil da je težava samo na t2, sedaj pa ugotavljam da se tudi preko boba ne uspem prijaviti. A1, telemach 4g prijava ni problem.\n\nIma še kdo te težave, je kdo trenutno na Hrvaškem?\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni se dogaja podobno, sicer 4G deluje, a 5G ne (ceprav bi moral) in SMSov mi ne posilja…Sem pa na Telekomu",
    "author": "stevekeating",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Tudi jaz imam težavo na Hrvaškem da nimam dostopa do omrežja A1- Hr  kr nima Telemach sklenjene pogodbe z omrežjem A1 HR  in to težavo že imam 2 leti sem jim pisal na Telemach pa nič ne uredijo   jeba pa je kr imam vikend  bolj v dolini med gozdovi in imam samo od A1 Hr dostop do omrežja drugi operaterji pa imajo slabše pokritosti   počakam še do meseca maja in potem prekinem vezavo pei telemachu in grem k A1 SI.",
    "author": "Sasek21",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Telemach ima svoje omrežje na Hrvaškem po prevzemu Tele 2, kakor tudi A1 ima svoje omrežje na Hrvaškem, logično je da bodo peljali promet preko sebe. \n\nTelekom se ponavadi prijavi v omrežje Telekom Hrvatska.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Prijava v omrežje HR Telekom",
    "content": "Sem gostoval pred kratkim v Avstriji in mi je šlo normalno na A1 5G\n\n\n\t\t\n\t",
    "author": "atepej",
    "author_level": "Fizikalc"
  }
]