[
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Pozdravljeni vsi, prosim za nasvet. Poleg redne zaposlitve imam že več let popoldanski sp (normirni) s 4% obdavčitve, nisem zavezanec za DDV, do sedaj sem izdajal račune samo znotraj Slo (preko nakazil, nič Paypala, kartic in podobno), malo prihodka.  \nSedaj bi poleg tega, kar sem preko pop. sp-ja delal zadnja leta rad neko malenkost dodatno zaslužil s prodajo ilustracij na spletni strani Etsy (Paypal?). \n\nPrebral sem vse sorte, od atipičnih zavezancev, do tega, da ne rabim nič spreminjat, razen dodatneg računovodakskega dela (stroška), vprašam še vas - kaj moram spremeniti glede spja, da lahko prodajam izven Slo na spletni strani Etsy in da je v skladu z zakonom? Predvidenega zaslužka ni veliko, cca 100-250EUR na mesec. Do sedaj sem imel cca 300EUR mesečno na sp. Tako, da sem še daleč od meje 50.000 oz. 30.000EUR, kar berem spodaj v članku, ki mi ga je posredoval moj računovodja. \n\nProsim za nasvet, oz. smernice!\n\nHvala vnaprej. \n\n-------\nMojca Müller\npreizkušena davčnica pri SIR\n\n14.09.2022\nMali davčni zavezanci so zaradi svojega statusa pogosto v dilemi, kako uporabiti DDV pravila pri spletni prodaji blaga. Zato v nadaljevanju pojasnjujemo kakšne so DDV obveznosti malega davčnega zavezanca, ki želi blago prodajati preko spleta v Sloveniji, EU ali tretjih državah.\nOpredelitev malih davčnih zavezancev v DDV zakonodaji\nIzraz mali davčni zavezanec se nanaša na tiste zavezance, ki v obdobju zadnjih 12 mesecev ne presežejo mejne vrednosti 50.000 EUR obdavčljivega prometa (94. člen ZDDV-1). Ti zavezanci niso vključeni v DDV sistem, zato pri:\n(1) prodaji blaga in storitev DDV-ja ne obračunajo in\n(2) pri nabavi blaga in storitev nimajo pravice do odbitka DDV.\nSpletna prodaja blaga v Sloveniji\nMali davčni zavezanec pri prodaji blaga preko spleta v Sloveniji DDV-ja ne obračuna. Kdo blago kupi oz. kakšen status ima kupec ni pomembno (davčni zavezanec, končni potrošnik). Navedeno velja pod pogojem, da mali davčni zavezanec v obdobju zadnjih 12 mesecev ni presegel 50.000 EUR obdavčljivega prometa. V kolikor navedeno mejno vrednost preseže, se je dolžan vključiti v DDV sistem in od vseh dobav blaga v Sloveniji obračunati DDV.\nSpletna prodaja blaga v tretje države\nProdaja blaga preko spleta v tretje države je oproščena DDV-ja, če mali davčni zavezanec razpolaga z izvozno carinsko listino. Tukaj velja opozoriti, da tudi oproščene transakcije (izvoze blaga) vštevamo v mejno vrednost 50.000 EUR obdavčljivega prometa. Na primer mali davčni zavezanec, ki v zadnjih 12 mesecih doseže 15.000 EUR prodaje blaga v Sloveniji in 36.000 EUR prodaje blaga v tretje države, izgubi status malega davčnega zavezanca oz. se mora identificirati za namene DDV.\nSpletna prodaja blaga v EU\nPri prodaji blaga preko spleta v države EU je za pravilno obdavčitev z DDV-jem pomemben status kupca. Če mali davčni zavezanec proda blago preko spleta davčnemu zavezancu druge države EU, gre za transakcijo, ki ni obdavčena z DDV-jem. Mali davčni zavezanec izda račun brez DDV. Kupec od takšne pridobitve blaga v svoji državi ni dolžan narediti samoobdavčitve. Mali davčni zavezanec naj bo tudi tukaj pozoren, da se tudi oproščene dobave blaga v EU vštevajo v mejno vrednost 50.000 EUR obdavčljivega prometa. V kolikor mali davčni zavezanec s prodajo blaga preko spleta davčnim zavezancem iz EU preseže 50.000 EUR, mora vstopiti v DDV sistem oz. pridobiti redno DDV številko.\nČe mali davčni zavezanec prodaja blago preko spleta končnim potrošnikom iz EU, naj bo pozoren na mejno vrednost 10.000 EUR. Navedena mejna vrednost obsega prodajo blaga preko spleta, končnim potrošnikom v vse države EU (razen Slovenije), v obdobju enega koledarskega leta. Če mali davčni zavezanec mejne vrednosti 10.000 EUR ne preseže, nima nobenih DDV obveznosti, niti v Sloveniji, niti v drugih državah EU. V kolikor mejno vrednost 10.000 EUR preseže, je dolžan pri prodaji blaga obračunati DDV, po veljavni DDV stopnji tiste države EU, iz katere prihaja končni potrošnik. Da bi lahko mali davčni zavezanec obračunal tuj DDV ima na voljo dve možnosti:\n(1) se registrira za namene DDV v vseh državah EU od koder prihajajo končni potrošniki ali\n(2) se vključi v posebno unijsko ureditev v Sloveniji.\nPrva možnost je finančno velik zalogaj celo za velike davčne zavezance, zato je edina smiselna možnost, da se mali davčni zavezanec vključi v unijsko ureditev v Sloveniji. Osnovni namen unijske ureditve je zavezancem omogočiti, da v svoji matični državi obračunajo, poročajo in plačajo tuj DDV. Matična država igra vlogo posrednika, in sicer pobere dolgovani DDV od zavezancev in ga nakaže drugi državi EU.\nPred vstopom v unijsko ureditev mora mali davčni zavezanec ustrezno urediti svoj status. To naredi tako, da preko eDavkov odda vlogo DDV-P2, kjer označi, da želi pridobiti posebno DDV številko le za namene uporabe posebne unijske ureditve - polje 19 Opravljanje dobav/storitev po 130.c členu ZDDV-1 (unijska ureditev VEM). Po izdaji posebne DDV številke lahko nadaljuje s postopkom registracije v unijsko ureditev - registracija v OSS sistem.\nSklep\nMali davčni zavezanci imajo poseben status, zato zanje veljajo tudi nekoliko prilagojena DDV pravila. Za pravilno obdavčitev je potrebno najprej ustrezno opredeliti poslovni model oz. določiti fizični tok blaga. Šele, ko dobro poznamo poslovni model, lahko presojamo za kakšno vrsto prometa gre (promet v Sloveniji, tretjih državah ali EU) in kakšen je status kupca blaga. Pravilna opredelitev vseh naštetih dejavnikov daje ustrezno DDV rešitev konkretnega primera.\n---------",
    "author": "kaktus1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Na fb imaš skupino slovenski etsy podjetniki, kjer je bilo to razloženo že n-krat.",
    "author": "Marxon",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Saj je jasno.\n\n\nČe mali davčni zavezanec prodaja blago preko spleta končnim potrošnikom iz EU, naj bo pozoren na mejno vrednost 10.000 EUR. Navedena mejna vrednost obsega prodajo blaga preko spleta, končnim potrošnikom v vse države EU (razen Slovenije), v obdobju enega koledarskega leta. Če mali davčni zavezanec mejne vrednosti 10.000 EUR ne preseže, nima nobenih DDV obveznosti, niti v Sloveniji, niti v drugih državah EU.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "To velja za fizične osebe, če želiš izstaviti račun na podjetje, moraš iti vsaj na atipičnega DDV zavezanca in potem oddajat mesečno DDV in rekapitulacijsko poročilo. Vsaj po mojih informacijah.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Pa še ena sprememba je v 2023...\n\nZa normirane \"popoldance\" velja 4% obdavčitev samo do zneska 12.500€",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Ali mora biti sprememba v “atipični zavezanec” takoj na začetku koledarskega leta, ali lahko vmes?",
    "author": "kaktus1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Ni vazno, glavno da je prej kot izdas racun.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik amacar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi vazno, glavno da je prej kot izdas racun.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je. Lahko je tudi za samo 1 mesec, če želiš izdati le en račun. Je pa nujno, da vse narediš točno po pravilih, ker predpisane kazni so pa tukaj bolano visoke.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Hvala vsem za odgovore.",
    "author": "kaktus1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo velja za fizične osebe, če želiš izstaviti račun na podjetje, moraš iti vsaj na atipičnega DDV zavezanca in potem oddajat mesečno DDV in rekapitulacijsko poročilo. Vsaj po mojih informacijah.\n\t\t\n\t\tKlikni za razširitev\n\t\nKončni potrošnik je lahko tudi podjetje, če izdelek kupi za lastno uporabo in ne za prodajo naprej.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa še ena sprememba je v 2023...\n\nZa normirane \"popoldance\" velja 4% obdavčitev samo do zneska 12.500€\n\t\t\n\t\tKlikni za razširitev\n\t\nU, daj kak link, prosim, da vidim, kako je zdaj. 4 % do 12.500, kaj pa če presežeš?\n\nEdit, našel sam, morda še komu pride prav:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPopoldanski normirani s.p. 2023 - kako je z obdavčitvijo po novem? - Data d.o.o.\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPopoldanski normirani s.p. 2023 - popoldanski normiranec je najpogostejša oblika opravljanja samostojne dejavnosti, ki se jo poslužujejo fizične osebe.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdata.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj je jasno.\n\n\nČe mali davčni zavezanec prodaja blago preko spleta končnim potrošnikom iz EU, naj bo pozoren na mejno vrednost 10.000 EUR. Navedena mejna vrednost obsega prodajo blaga preko spleta, končnim potrošnikom v vse države EU (razen Slovenije), v obdobju enega koledarskega leta. Če mali davčni zavezanec mejne vrednosti 10.000 EUR ne preseže, nima nobenih DDV obveznosti, niti v Sloveniji, niti v drugih državah EU.\n\t\t\n\t\tKlikni za razširitev\n\t\nOdlično, končno sem našel nek info, kjer je to nedvoumno napisano. Čisto so me zmedli različni odgovori...\n\nSam sem isto popoldanski s.p., nisem DDV zavezanec in bom prodajal razne vtičnike za programsko opremo komurkoli, torej tudi kupcem iz EU. Registriran sem kot atipični zavezanec zgolj zato, če bi kakšno podjetje iz EU želelo račun, za fizične uporabnike do 10.000 € pa torej ne potrebujem nič drugega, predvsem pa ne unijske ureditve VEM, za kar so me prepričevali.\n\nUnijsko ureditev VEM potrebujem samo v primeru, da prodajam preko spleta vtičnike fizičnim osebam v EU IN presežem prak 10.000 €. Do tega zneska to ni potrebno. Ali to drži?\n\nKako pa je s poslovanjem s pravnimi osebami iz ZDA? Je dovolj, da sem atipični?\n\nHvala.",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SJTV1 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tU, daj kak link, prosim, da vidim, kako je zdaj. 4 % do 12.500, kaj pa če presežeš?\n\nEdit, našel sam, morda še komu pride prav:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPopoldanski normirani s.p. 2023 - kako je z obdavčitvijo po novem? - Data d.o.o.\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPopoldanski normirani s.p. 2023 - popoldanski normiranec je najpogostejša oblika opravljanja samostojne dejavnosti, ki se jo poslužujejo fizične osebe.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdata.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem milo rečeno malo zmeden okoli tega. Če si redno zaposlen in imaš še posebej normiran popoldanski s.p. velja tudi do zneska 12500€ 80% ?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe si redno zaposlen in imaš še posebej normiran popoldanski s.p. velja tudi do zneska 12500€ 80% ?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, tako sem jaz.",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Stomps je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako pa je s poslovanjem s pravnimi osebami iz ZDA? Je dovolj, da sem atipični?\n\nHvala.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa poslovanje s podjetji izven EU po mojih informacijah ne rabiš biti DDV zavezanec.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Ja, za EU pa moraš biti atipični. Zdaj imam vse infote, sem kar na Furs klicaril. Sicer tudi oni vsega ne vejo, odvisno koga dobiš na telefon. Pri specifičnih situacijah pa ti niti ne znajo pomagati in rečejo, da je to potem vse odvisno od tistega, ki nadzor izvaja, torej inšpektorja. \n\nOdlično, želiš vedeti, kako je prav, pa to težko izveš. Hmm...",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Ja, Furs je meni rekel, da oni niso svetovalni organ ",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Ampak to je malo mimo meni. Če njim odgovarjam, menda bodo potem oni vedeli. Sicer so bili skoraj vsi izredno prijazni in ustrežljivi, s katerimi sem se pogovarjal. Zmotilo me j eedino to, da je potem vse v rokah inšpektorja. \n\nZdaj mi je tudi še bolj jsano, zakaj obstaja toliko \"svetovalnih\" storitev. \"Vuci pare\" jaz pravim temu. In dvomim, da ti res znajo vsi pravilno svetovati, če e sam Frus ne ve. Edina prednost je po moje v tem, da lahko imaš na papirju neko davčno svetovanje, pa si morda ti malo bolj krit, čeprav spet dvomim. Oglobili bi tebe in njih. \n\nOd prvega dne, ko sem odprl firmo in objavil email (še dobro, da ne telefonske) na AJPES, dobivam skoraj vsak dan neke ponudbe za računovodstvo, za davčno svetovanje, ker vse to potrebujem in oni so pravi za mene... bla, bla, bla... \n\nBogega popoldanca bi radi oskubili že na samem začetku   Sej vse razumem, ampak ta kapitalizem... Zato pa se je potrebno čim več sam pozanimat in delat.",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Inšpektorji so samostojni pri interpretaciji in odločanju - prav so ti povedali, odvisno koga dobiš. \nMi v 30+ letih še nismo imeli obiska. ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tInšpektorji so samostojni pri interpretaciji in odločanju - prav so ti povedali, odvisno koga dobiš.\n\t\t\n\t\tKlikni za razširitev\n\t\nZdaj razumem ja, ampak kakšen sistem.. ne morem verjet.\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi v 30+ letih še nismo imeli obiska. \n\t\t\n\t\tKlikni za razširitev\n\t\nNo, jaz o tem ne razmišljam, ker hočem vedeti, kako je prav. Smotano je, da pri kakšnem nadzoru moraš biti del trd, ker ne veš točno v kaj se bo zapičil... kr nekaj...",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Za \"pogajanje\" s finčnim nadzorom odgovarja računovodstvo! \nJaz samo izjavim: \"jaz ne govoriti vaš jezik, prosim poklicati 012 345-678\".",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa \"pogajanje\" s finčnim nadzorom odgovarja računovodstvo! \n\t\t\n\t\tKlikni za razširitev\n\t\nJa, sej, meni se za teh par računov ne splača imeti računovodstvo. Sicer odgvoarjaš tudi ti kot nosilec podjetja v vsakem primeru, ne samo računovodstvo.",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "Ena napaka, ki jo bo inšpektor zaznal in posledična kazen pa bo znesek letnega plačila (več letni) za vrhunski računovodski servis. Verjemi, še kako se splača imeti računovodjo.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEna napaka, ki jo bo inšpektor zaznal in posledična kazen pa bo znesek letnega plačila (več letni) za vrhunski računovodski servis. Verjemi, še kako se splača imeti računovodjo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ja… govorimo o popoldancu, verjetno normirancu, ki bo naredil par jurjev prometa. Ce ni res smotan bo to lahko podelal sam.\nKer računovodstvo tudi ne odgovarja za vse po spisku. za pravilnost “knjiženja” že, za neke mejne zadeve, kjer še sam furs ni prepričan kaj bo rekel inšpektor, pa tudi oni ne bodo dali roke v ogenj.\n\nInšpektorji pa za neke manjse zadeve praviloma najprej izdajo opozorilo.\n\nimam pa izkušnjo, kjer sem v prvih mesecih po registraciji firme pokasiral 2 kazni za cca. 10k€. Eno sem rešil brez večjih težav z obrazložitvijo in dodatno pogodbo (direktor po poslovodski pogodbi NE SME delati druga, kot voditi firme, jaz pa sem izdajal/davčno potrjeval račune za spletno trgovino, kar bi se naj štelo kot delo). Za drugo sem moral v tožbo proti fursu, ki pa sem jo tudi dobil ( napačno tolmačenje s strani zaposlenih na fursu kaj je enoosebna družba).\n\nje pa fino, da imas nekoga, na katerega se lahko obrnes s kaksnim vprasanjem.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo ja… govorimo o popoldancu, verjetno normirancu, ki bo naredil par jurjev prometa. Ce ni res smotan bo to lahko podelal sam.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam.",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "igi  kazen si vrjetno dobil kot d.o.o. ali? Saj pri S.P. si načeloma za vse sam ali?",
    "author": "Dawid88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Dawid88 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tigi  kazen si vrjetno dobil kot d.o.o. ali? Saj pri S.P. si načeloma za vse sam ali?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa kot d.o.o.  (žena lastnica, jaz direktor)",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pop. sp., prodaja preko spleta - Etsy",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Stomps je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak to je malo mimo meni. Če njim odgovarjam, menda bodo potem oni vedeli. Sicer so bili skoraj vsi izredno prijazni in ustrežljivi, s katerimi sem se pogovarjal. Zmotilo me j eedino to, da je potem vse v rokah inšpektorja.\n\nZdaj mi je tudi še bolj jsano, zakaj obstaja toliko \"svetovalnih\" storitev. \"Vuci pare\" jaz pravim temu. In dvomim, da ti res znajo vsi pravilno svetovati, če e sam Frus ne ve. Edina prednost je po moje v tem, da lahko imaš na papirju neko davčno svetovanje, pa si morda ti malo bolj krit, čeprav spet dvomim. Oglobili bi tebe in njih.\n\nOd prvega dne, ko sem odprl firmo in objavil email (še dobro, da ne telefonske) na AJPES, dobivam skoraj vsak dan neke ponudbe za računovodstvo, za davčno svetovanje, ker vse to potrebujem in oni so pravi za mene... bla, bla, bla...\n\nBogega popoldanca bi radi oskubili že na samem začetku   Sej vse razumem, ampak ta kapitalizem... Zato pa se je potrebno čim več sam pozanimat in delat.\n\t\t\n\t\tKlikni za razširitev\n\t\nMalo si poglej koliko teh davčnih svetovalcev je zaposlenih na Fursu in so tudi sodelovali pri pripravi zakonov.   \nKazen pa dobiš ti in ne svetovalec. Kako se potem zmeniš z njim, pa Furs ne briga.\nPa uspešno poslovanje ti želim.",
    "author": "sad",
    "author_level": "Guru"
  }
]