[
  {
    "ctx": "strgana sekundarna kritina",
    "content": "zdravo,\n\npred leti smo prenovili streho (folija, letve, novi stresniki).. spodaj je ostala steklena volna in dilce od prej.\nSedaj se je iz spodnje strani odstranila volna in dilce.. pa vidim, da je folija močno poškodovana, nekje jo sploh ni (mal sumim na kune v strehi). Kakšne imam sedaj opcije to popravt? Po možnosti od spodaj - ker strehe res ne bi odpiral. Cilj mi je pa \"izolacija + knauf zaprto\".\n\nJe kaksna varianta?",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "strgana sekundarna kritina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ncnifrej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšne imam sedaj opcije to popravt?\n\t\t\n\t\tKlikni za razširitev\n\t\nSlabe.\n\nJe morda na spodnjem delu (čisto pri dnu kaj boljša folija oz. v redu?). Ena od zasilnih variant bi bila, da med špirovci potegneš na dol novo folijo (le to klamfaš z obeh strani na špirovce) in na dnu (čim niže) obstoječo folijo zarežeš po širini in prek potegneš to novo...torej da se bo morebitna voda iz te nove na dnu stekala po stari (kjer je tudi narejen ustrezen zaključek in odtekanje).\nS tem še vedno lahko zateka nad špirovci.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "strgana sekundarna kritina",
    "content": "Se bojim, da imaš enak primer kot smo imeli samo na vikendu - tyvek folija je čisto razpadla, pa ni bilo živali. Mi je potem krovec rekel, da so imeli že več takih primerov in je pač neka serija (obdobje) pri tyveku bilo zanič.\n\nŽal dobre rešitve, brez odkritja strehe ni.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "strgana sekundarna kritina",
    "content": "nadaljujem mal tole..\nodkrival strehe ne bom (že tko imam preveč gradbenih front odprtih).\nZaenkrat mi je nekak sprejemljiva \"folija od spodaj, pod letvami, med šperovci\".. računam/upam, da bodo cegli zdržali in da mi bo folija le zračni kanal.\n\nKakšne so sedaj cene za \"knaufanje\" po kvadratnem metru? Recimo 25-30 cm izolacije, konstrukcija, knauf, 2x folija, bandažiranje? Da vem \"od-do\" kaj lahko pričakujem. Gorenjska.. če ma kdo kakšen nasvet na koga naj se obrnem pa prosim zs",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "strgana sekundarna kritina",
    "content": "Izvajalca.preveri glede izvedbe parne zapore. Detajli(doze, preboji....)",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]