[
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "Hej vsem.. Na hitrco nisem našel podobne teme, zato ustvarjam novo..\n\nVglavnem, na nek način \"slučajno\" sem na podstrešju opazil, da je na določenih delih podeskanega podstrešja ogromno vlage na deskah, na nekaterih že plesen in se obračam na vas, kaj bi bila vredu rešitev? Sicer google najde kar nekaj, če pogooglaš \"vlaga na podstrešju\", ampak večina zadetkov jih razlaga o težavah z vlago po celotnem podstrešju, pri nas pa je problem samo en pas...\n\nSituacija je taka: imamo mansardno hišo, v mansardi nekje 1,6m zidanih sten, nato mansardna poševnina iz knaufa in nato še nekaj ravnega stropa iz knaufa. Sicer v teh prostorih nismo opazili kakšnih problemov z vlago (zadnje 3 leta imamo tudi lokalno prezračevanje), letos jih edino mislimo malo obnovit... In začel sem na podstrešju z dodajanjem izolacije. Podstrešje izgleda takole (za večjo sliko kliknite na njo):\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\nKot je prikazano na sliki, je en del vodoravnega dela podstrešja podeskan, večina pa ne. Ideja je bila, da na že položeno izolacijo (vodoravni del) položim še dodatnih 10cm izolacijske volne in ga v celoti podeskam (na škarje prišraufam še štafle, da bom imel dovolj višine za deskanje poda). Potem bi naj tla izgledala približno takole:\n\n\t\t\n\t\n\nIN SEDAJ GLAVNI PROBLEM: med delom sem opazil, da je na določenih delih poševnin ogromno vlage, ponekod že plesen, ampak ne povsod.. Predvsem v kotih med vodoravnim delom podstrešja in poševnino je par predelov, kjer so deske že plesnive.\n\nPrimeri zelo vlažnih, že plesnivih desk:\n\n\t\t\n\t\n\n\t\t\n\t\n\nIn še primeri vlažnih desk:\n\n\t\t\n\t\n\n\t\t\n\t\n\nEna izmed stvari, ki sem jo opazil je, da v teh predelih ni natlačeno dosti volne. Ker sicer se na sliki ne vidi tako dobro, ampak nižje na poševnini (kjer je dovolj volne) deske izledajo suhe. In drugo, kaj sem opazil je, da je najhujše (3. in 4. slika) nad neogrevano ozko sobico (širine 90cm), katerih vrat skorajda ne odpiramo in ki se nič ne zrači. In v tem predelu je tudi žlota, tako da ni enakega prezračevanja strešnine kot drugod.\n\nDeske na 3. in 4. slikici (tiste plesnive) pa so že na otip mokre, napite z vlago. Drugje (po preostalih poševninah) so deske suhe, le v tem pasu med ravnino in poševnino je nekaj vlažnih desk..\n\nKako je bilo izveden knauf strop, ne vem, ker smo hišo kupili pred 10. leti. Kolikor vidim iz ravnega dela podstrešja je izvedeno tako, kot prikazuje slika (deske so od spodaj pritrjene na škarje od konstrukcije podstrešja):\n\n\t\t\n\t\nKako so nareje poševnine, ne morem vedet, ker je vse obdelano. \n\nNaj pa še samo povem, da je bilo ob nakupu hiše na strehi tegola, potem smo renovirali streho tako, da smo tegolo pustili kot sekundarno kritino, naredili zračni most (štafli po tramovih in potem poprek polatano) ter pokrili s kritino Gerard (pločevina s posipom). Podstrešje nima nekega prezračevanja, le tiste luknje od zračnikov od tegole, ki je označena z rdečo na spodnji sliki:\n\n\t\t\n\t\n\nUff, zdaj pa sem se razpisal.. Upam, da nisem kaj pomembega pozabil... Torej, ni celo podstrešje v slabem stanju, le na določenem predelu - na vzhodni strani... \n\nIma kdo kako vredu idejo, kako sanirat tisto vlago v zelo mokrih deskah in nato kako preprečit nadaljno nabiranje vlage v teh področjih? \n\nSam sem šrtudiral, da bi napolnil ta prostor z izolacijo (stekleno volno) in mogoče tako preprečil nadaljno kopičenje vlage v teh predelih. Te zelo vlažne deske pa bi moral najprej presušit - mogoče če bi usmeril kalorifer s toplim zrakom v njih...\n\nVsaka pomoč dobrodošla..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "Problemov imaš lahko več (mus pa ni, lahko je zgolj eden).\n\nPrva najbolj verjetna možnost je, da ti uhaja od spodaj topel zrak na gor, le ta kondenzira na hladnih deskah in sčasoma se je ustvarila še plesen.\n\nUhajanje toplega zraka:\n- ena opcija: Da ti direktno iz spodnjih prostorov prehaja zrak na gor (recimo temu prepih), tu boš moral najti kje prihaja do tega (slabo zatesnjeni stiki med knaufom in steno, dobro bo vedeti ali imaš nad knauform parno zaporo/oviro.\n- druga opcija: V tistih vogalih imaš minimalno (ali nič) izolacije in nastaja konkreten toplotni most (ne prehaja topel zrak ampak samo uhaja toplota po kontrukciji, ker ni izolacije). Tu je rešitev da v vogale položiš (na novo!) izolacijo,s tem da jo v vogalih pojačaš - ravno iz razloga, ker  se ne da priti zraven, plus po steni imaš že tako ali tako toplotni most, ki ga je dobro čim bolj zničlirati - sploh na podstrešju, kjer ti dol visi estetika, se da to dokaj dobro urediti.\nDobro bi bilo imeti na podstrešju urejeno zračenje - streho imaš očitno diht, torej rabiš ali kak zračnik ali okno (če imaš okno ga odpri na kip in naj bo odprt celo leto).\n\nPar mojih slik, kako imam jaz urejeno na skoraj identičnem podstrešju:\n\nIzolacija nad knaufom, ki gleda ven na podstrešju...a seveda...tu je problem del stene, ki je toplotni most:\n\n\t\t\n\t\nZato sem dal po tleh dve plasti volne, da sem zaprl do višine tramu, ter še eno plast nad tramom, da sem prišel vse do strešnikov:\n\t\t\n\t\n\nZdaj kako pogledat spodaj kako je izvedeno? Ena od opci je, da izrežeš iz knaufa en kvadrat 5x5 cm (ali 10 x 10 cm) ter pogledaš kako je stanje...ali je parna zapora/ovira, koliko je izolacije ter kaka vrsta. Zdaj ali je parna ovira/zapora prilepljena na zid...spet drugo vprašanje.\n\nEnako je modro preprečiti (pol metra v višino) tudi toplotni most, krej imaš cegle (jaz sem vgradil okno..pred fasado, ter pol metra izoliral v všini zid ter dimnike (zračnike) - slikano v fazi izdelave, zato nered (no ja, tudi drugače ni dosti bolje  ):\n\n\n\t\t\n\t\n\n\n\t\t\n\t\n\nČe kupiš hišo je vedno 'pitaj boga' kako je narejeno.\n\nJaz osebno bi postopal v tej smeri:\n- od spodaj poiskal ali so kake razpoke v stiku knauf/stena..če so, bi tam potegnil silikon (gradbeni in ne sanitarnega).\n- naredil testno odprtino, da se prepričam s kom imam opravka (ker nisi delal sam)\n- z zgornje strani dal dve do tri plasti volne, kot vidiš na mojih slikah (pustil bi toliko vidno, da bi videl ali se bojo deske začele sušiti, kar bo pomenilo, da se našel in odpravil problem)\n- izoliral steno v podstrešju v višini (vsaj) pol metra\n- poskrbel za zračenje podstrešja (prepih na kakršen koli možen način).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "Kaj pa je spodaj za en prostor?\nKam imaš napo speljano?\n\nMogoče ti je pa tegola prej puščala, pa zato plesen.  Meni je ob močnejših padavinah na pregibu fičare puščala, voda je pa ene dva metra nižje in 3 m v stran ven prišla.\nLahko da je to že stara zadeva, če si prekrival",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "vincent , najlepša hvala za tako obširen odgovor.. Vem ja, da verjetno problem ni samo 1, ampak več..   Drugače pa se zdaj spomnim, da je v tisti ozki sobici (pod temi najbolj vlažnimi deskami) po celem špicu stropa (tam je strop samo poševnina) bila taka 1-3 cm odprtina , ki sem jo skril tako, da sem z akrilnim kitom prilepil stiroporno štukaturo (okrasno letev).. Ne spomnim pa se, če si skozi tisto odprtino videl kaj pametnega (če je parna zapora, če se vidi podstrešje direkt skozi, ipd).. Bom med obnovo celotne etaže imel v mislim ta del.. Ker je problem res najbolj nad tem delom...  vincent , kako pa bi presušil te deske?\n\nwilburxxx , pod temi najbolj vlažnimi in plesnivimi deskami je ena ozka neogrevana soba za kamro (dimenzije 3,3 x 0,9 m), ki pa vseeno ni neke full mrzla. In res so najbolj vlažne deske ravno nad to sobo... Glede tegole ni nemogoče, sam pa bolj dvomim, ker so vlažne deske po celi vodoravni višini... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "Ko boš odpravil problem se bojo tudi deske posušile. Okoli tega se ne sekiraj. Plesen pa..ker ne bo vlage ne bo niti plesni. Ko se začne sušiti lahko še prešpricaš s kako zadevo, ki zatira plesen več ne bo potrebe.\n\nČe misliš prenavljat in imas največjo težavo nad neko špajzico (stran od oči) potem lahko že zdaj odstraniš večji del knaufa (da vtakneš glavo not   ) in si dodobra pogledaš kako je trenutno stanje (spotoma poslikaš in tule prilepiš). Bo mnogo lazje odkrit problem in predlagat možne smeri za odpravo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "V te poševnine zatlači izolacijo in ti bo problem izginil. Deske se bodo posušile. Morda pred tlačenjem izolacije preventivno premažeš še s kakšnim namenskim sredstvom proti plesni.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "Pomojem je tu samo problem, da nimaš diht obloge in ti piha vlažn topl zrak gor. Potem pa kondenzira na mrzlih deskah. \nParna ovira v mansardi in bo rešeno.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "Še glede volne (na tvojih slikah)...tam v vogalu imaš še ono ta staro 'pikajočo' - tam jo bi jaz v kompletu odstranil (vrgel stran) in jo nadomestil z novejšo.\nTa stara se ultra praši, pika, in trga kakor jo primeš..zato obvezno dobro zaščito, ko to delaš (najbolje direkt tlačit v kako 200+ litrško vrečo). \nZ novo volno boš te vogale lahko zelo lepo in natančno zapolnil..rabiš, meter olfa nož (z veliko klincami - ker se sproti krhajo) ter  ALU lato.\n\nDrugje (na ravnem delu) kjer imaš staro spodaj in čez novo, tam lahko pustiš vse skupaj, ker kljub vsemu stara še vedno opravlja svojo funkcijo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "Ta ozka sobica je polna neke krame, ki jo bomo spraznili pred obnovo... Bom pa probal naredit od zgoraj, če bom prišel zraven... \n\nluka51 je omenil tudi parno oviro na tem vogalu... To pomeni, da na knauf položiš paropropustno folijo, ne? Parna zapora pa pomeni paro neprepustno, kajne? Torej bi na ta stik dal najprej paropropustnmo folijo?\n\nSem pa se res takoj spomnil, kje je verjento problem, ko sem prebral te Vincentove vrstice:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz osebno bi postopal v tej smeri:\n- od spodaj poiskal ali so kake razpoke v stiku knauf/stena..če so, bi tam potegnil silikon (gradbeni in ne sanitarnega).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede tistih zelo vlažnih desk.. Bi jih bilo smiselno posesat z vodnim sesalcem, da bi ven spravil čimveč vlage? Ker so bile res mokre na otip...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTa ozka sobica je polna neke krame, ki jo bomo spraznili pred obnovo... Bom pa probal naredit od zgoraj, če bom prišel zraven...\n\nluka51 je omenil tudi parno oviro na tem vogalu... To pomeni, da na knauf položiš paropropustno folijo, ne? Parna zapora pa pomeni paro neprepustno, kajne? Torej bi na ta stik dal najprej paropropustnmo folijo?\n\nSem pa se res takoj spomnil, kje je verjento problem, ko sem prebral te Vincentove vrstice:\n\n\nGlede tistih zelo vlažnih desk.. Bi jih bilo smiselno posesat z vodnim sesalcem, da bi ven spravil čimveč vlage? Ker so bile res mokre na otip...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImaš dve možnosti..ali parno oviro ali parno zaporo. Vsak priporoča svoje, funkcionira oboje.\nNa vsak način - ker imaš dostop z vrha, poglej z vrha dol do knaufa kako je stanje.\nČe boš uporabil parno zaporo potem uporabi PE folijo. Položiš po tleh (paroprepustno ali paronepropustno folijo) ter nato na steni privzdigneš kakih 5 cm po steni in zalepiš s selotejpom (takim, da se bo obdržal). Gor naložiš volno, deske nazaj in je to to. Pri volni odrežeš 10 % več, kot si nameril, da dosežeš rahlo tesneneje.\n\nLes pusti pri miru...vlaga tako kot je prišla bo tudi šla. Ko odpraviš problem se bojo osušile same v roku parih dni. Dokler ga ne odpraviš bojo takoj spet nazaj vlažne/mokre (les je drugače zelo trpežna stvarca, ti samo poskrbi da odpraviš vzrok in bo vse OK.).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "Tvoj bistven osnovni problem je da imaš na strehi tegolo ki deluje kot dobra parna ovira oz. celo parna zapora (če so vmes dajali oz. polegali na bitumen, kar je bila kar praksa). Vse kar pride vlage od spodaj iz hiše se potem izloči na deskah pod tegolo. Rešitev je da urediš prisilno zračenje tega podstreša, najboljše z dvema ventilatorjema vsakega na svojo stran + ustrezno narejena izolacija proti podstrešju.\n\nOsnova za izolacijo je parna ovira na pod, potem pa toplotna izolacija. Tudi če imaš spodaj pod knaufom parnoo oviro ali zapooro to ni ok, ker ti vlaga gre preko sten navzgor. Zato mora bit parna ovira še na zgornji strani in pa ustrezno več izolacije kot med knaufom in podom nad to oviro (zato da se točka kondenzacija nikoli ne ulovi v sendvič).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga in plesen na podstrešju - kaj narediti?",
    "content": "So to deske zracnega mosta, ali je tegola na njih direkt? \nUredi parni zaporo spodaj, zgoraj pa stikoma polozi izolacijo, ne z nekimi \"trebuhi\" kjer ti toplota ven uhaja. \nCe spodaj se ni parne zapore, potem bi bilo cudno ce ne bi plesnilo",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]