[
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Tukaj vas ima kar nekaj nepremičnine na morju.\n\nZanima me, če ima kdo kakšne nasvete in ideje kako se lotiti novogradnje, da imaš v fazi uporabe zadevo čim bolj funkcionalno s čim manj obratovalni in vzdrževalnimi stroški.\n\nPredvsem iščem ideje glede ureditve ogrevanja pozimi (ne stalno naseljen objekt, ampak vikendaši), senčenje osončenje, varnost objekta ...\nSama gradnja mi je jasna, pri funkcionalnosti imam pa občutek, da nekaj pozabljamo.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Gretje na dobre, mocne klime. Vrtna lopa. Zidan žar. Pergola z gibljivo streho (lopute). Varnost pozabi, ne shranjuj nekih dragocenosti notri. Jaz imam 2 bajti v dalmaciji, pa ene 10 raztalanih ključev (vsak drugi majster, sosed, lokalni bifeđija....), pa nikoli nobene težave....",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Aja, ploscice po celi bajti, zunaj enako ali kamen. Cim manj zelenja in kurcevih lovorikovcev, jorgovanov, fig....ker bos samo kosil, obrezoval in pometal. Pa kače, škorpijoni in ostale pizdarije se ti zaredijo. Strom in vodo na vsako stran bajte zunaj. Ce so komarji.....komarnike. Ce bo slucajno streha ravna...najdi majstre v Slo (ce zidas v Cro seveda), ker se nisem slisal da bi dol znali naredit ravno streho, ki ne pušča...",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Na klime se ogrevamo sedaj v stanovanju. Niso remote, tako da v ogrevalni sezoni dol namesto v petek hodimo v soboto zjutraj, da nam do večera skupaj s sončnimi pribitki približno ogrejejo.\nTako da tukaj razmišljam, kako te sončne pribitke čim bolje izkoristiti.\n\nLopa bo kar v sklopu hiše (z dovolj velikimi vrati), da nad njo izkoristimo prostor za teraso, žar bo v sklopu letne kuhinje skupaj z vodo in elektriko.\nNamesto pergole razmišljamo, da bi terase pokrili kar s strehami, za senčenje v sezoni pa dodatno še neka vertikalna rolo platna. Ali pa drsne stene. Tukaj še nismo povsem odločeni.\n\nJa, keramika/kamen bosta povsod tako da lahko bp povsod hodiš v čevljih.\nRavna streha (ja, Hrvaška) bo verjetno samo nad lopo kot terasa.\n\nSi me pa dobro zadel glede zelenja. En del parcele bi imel zelen. Na parceli je star vodnjak s sladko vodo, tako da sem mislil celo dati črpalko in zalivati, da bi bila trava zelena. Razmišljal sem tudi o jorgovanih, ker hitro rastejo in dajejo naravno senco. Ena stara figa je že v kotu, verjetno bo šla, ko bomo videli koliko os se bo paslo na njej.\nBazena ne bo, ker je morje dovolj blizu.\n\nZaradi varnosti sprašujem, ker trenutno smo stacionirani tako, da so sosedje domačini, ki tu dejansko živijo. Se relativno ok razumemo, tako da imaš precej dober občutek. Selimo pa se v novo naselje med vikendaše.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Ker bo keramika povsod ne pozabi na talno gretje. Ker bo hisa v uporabi za vikend se bo segrela ravno ko bos odhajal domov. Ja klima bo zrak ze ogrela, tla bodo pa se vedno ledena in ne bo tako udobno. Mogoce pec na pelete (z wifijem) priklopljena na talno.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Še mojih 5c.\n\nVse je odvisno od velikoati objekta in parcele. Če je parcela majhna bi kot nadstrešek svetoval pomično streho. Mi nimamo baš veliko placa okoli hiše in imamo tako da je poleti streha spuščena v jesini pa dvignjena, da se lahko greješ na sončku. Če si daleč od morja ovbezno še kak manjši bazen. V hiši obvezno talno gretje. Mi ga nimamo in ga pogrešam. Je pa to kar velik zauger elektrike. Ker se talno dela na elektriko in ne na TČ ker je nesmiselno dražja investicija. Kamere na WiFi, klime na WiFi, da en dan prej vklopiš ali hlajenje ali pa 2 dni prej gretje. Če tega nimaš pozimi ne boš dol hodil ker se ti bo zamerlo. Jaz še edino moram WiFi stikala za rolete dat noter, da jih dvignem ko je sonce in se objekt tako tudi segreje, še posebej če je veliko steklenih površin. Najbolj te razjezi, če te doli na morju zebe in če začneš z klimo kurit ko prideš dol je prepozno, 2 dni bajte ne segreješ. Tako imam jaz porihtano, in pogrešam samo talno gretje, čeprav pridem dol v toplo bajtico moramo pod nujno imeti zokne in copate.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Nimam bajte na morju, pa bi vseeno pokomentiral:\n- namesto talnega gretja, lahko pozimi rešiš s par debelimi tepihi - itak pozimi ne hodiš zunanje obut po hiši, čeprav talno je to kar te reši.\n- bazen (magari mali večji jacuzzi) v vsakem primeru, tudi če je morje 15m stran, pri 100m pa obvezno!\n- manjši peletni kamin/peč je dobra rešitev.\n\nVse ostalo o wi-fi vklopih pa so ti že napisali.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Ka se tiče okolice. Po projektu bo potrebno nekaj procentov zelenice. Mi smo vse položili v tlakovce, ob prevzemu pa \"zelene\" površine pokrili z umetno travo. Najmanj kar hočeš ko prideš dol je konšnja, pometanje, zalivanje. Ponavadi tiste zelenice postanejo eno navadno trnje. Torej čimmanj zelenega. Če že si pusti kak 3x po m2. Koneckoncev pa lahko tudi kasneje po želji par tlakovcev umakneš in zasadiš smokvo, če ti ravno paše.\n\nSeptička jama, glej da bo iz betonskih ciglov narejena. V prejšnjem aparmaju smo imeli kao neprodušno, po projektu, in smo črpali 2x na leto. Tukaj imamo zidake in je razen enega kupčka še vedno prazna.\n\nPa še na koncu en topel nasvet. Kupi raje že narejeno nepremičnino ali v fazi gradnje kot soinvestitor, tako sem jaz naredil. Še vedno lahko kake malenkosti spreminjaš, privarčuje ti pa mnogo mnogo živcev. Ceneje pa sploh ne prideš, če le investitor ni preveč požrešen. Šlampasto bo itak narejeno, ker dvomim da jim boš tudi ti 12 ur dnevno pod prste gledal.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Notri itak keramika. Večinoma gledam tiste, ki so dali parket jim dviguje, ker je nihanje vlage v teh objektih maximalno možno. Če želiš toplino, daj ploščice v imitaciji lesa recimo v splanice. Je tudi med temi občutek, ko stopiš na njih ali običajno ploščico, drugačen oziroma bolj topel.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Tudi jaz svetujem talno ogrevanje. Mi koristimo veliko tudi pozimi, sem ravno dol in sva se z mojo ravno pogovarjala da sva zafrknila, ker sva dala povsod talno razen v spalnico ne. Ko stopis v spalnico je “ledeno” po tleh, moteče. Sva pa kupila v fazi gradnje, tako da sva takrat lahko marsikaj spreminjala, tudi talno ogrevanje v osnovi ni bilo predvideno.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Koliko je nepremičnina blizu morja? Bazen je fajn, sploh če imaš otroke. Če si vsaj 100m od morja. Ne rabi bit olimpijski, lahko je samo 6x3m in je za veselje dovolj. Seveda je to tudi odvisno od budgeta. Če ne drugo vsaj imaej v mislih kje bi si ga pa lahko postavil in do tja potegni vodovodno cev in elektriko. Ker če nebo denar problem, bo želja slej kot prej prišla.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Kolk dni pred prihodom pa moras zalaufat talno? Jaz imam v vsakem stuku tamocno micko (nekaj prek 7kw)...to v 2 urah segreje vse. Ploscice so pac mrzle, jebiga, jaz niti poleti ne hodim bos.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Jaz imam termostat stalno na 19 stopinj, ko pridem pa dam na 24. Ze prej kot v uri so topla tla.\nUporabljamo pa od konec septembra pa do konec maja, tako da v bistvu rabis 3/4 leta če želiš imeti udobje.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolk dni pred prihodom pa moras zalaufat talno? Jaz imam v vsakem stuku tamocno micko (nekaj prek 7kw)...to v 2 urah segreje vse. Ploscice so pac mrzle, jebiga, jaz niti poleti ne hodim bos.\n\t\t\n\t\tKlikni za razširitev\n\t\nImam po 3,5kW v vsakem štuku klimo. Saj prostor kjer piha je topel, samo da preide še v sosednjo recimo kopalnica ali spodaj WC pa rabi čas. Naslednja klima bo kak kW močnejša, samo zdaj je kar je. Bajta (moja polovica) pa nima neke blazne kvadrature, zato niso bile mišljene hude klime.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fly je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam termostat stalno na 19 stopinj, ko pridem pa dam na 24. Ze prej kot v uri so topla tla.\nUporabljamo pa od konec septembra pa do konec maja, tako da v bistvu rabis 3/4 leta če želiš imeti udobje.\n\t\t\n\t\tKlikni za razširitev\n\t\nKolik je strošek elektrike recimo pozimi, če ni skrivnost?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Itak se obračunava pavšalno na pol leta, tako da vsak mesec imam položnico okoli  60 eur",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Uf, jaz imam tolko poleti ko hladimo in fumpa v bazenu laufa. Pozimi pa par evrov.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Ja je električno, tako da je razumljivo. Smo pa tudi 90% vikendov letno dol + vsi dopusti",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Jaz imam tudi nekaj podobnega (pol leta zdaj) pa sem tudi razmišljal kako bi podaljšal sezono. Imam klimo v vsakem štuku, po tleh ploščice oz. kamen, pa je tako kot so napisali: zrak se segreje, tla so pa mrzla. V štuku je malenkost bolje ker je kamen samo po hodniku, po sobah pa laminat (imam infrapečko pa sobo ok segreje, tako da se da mirno spat, ampak ko hodiš not pa ven so pa razlike, pa v kopalnici spet rabiš infro če hočeš normalno temperaturo). Drugače letos je šlo brez resnega ogrevanja tja do 10. novembra bp.\nČe bi zdajle delal bi verjetno kar TČ s talnim ogrevanjem dal in imel mir (imam TČ drugače doma, sicer za radiatorje, pa vem da je ok). Seveda ne grem zdaj razbijat niti za radiatorje niti tla ven metat. Gledal sem kar dolgo toplozračni kamin na pelete, pa je zdaj padla odločitev za infra panele na stropu (tiste velike plošče), da se še kak mesec podaljša sezona, pa prej začne. Ima kolega to, pa ga pride dogrevanje par eur na dan štroma, tako da ni matematike napram peletom da bi se slednja splačala (plus pucanje, skladiščenje peletov...). Po potrebi pa še s klimo zrak segrejem pa bi moralo biti oboje povsem zadosti. Kot rečeno, če bi delal iz nule bi definitivno TČ vzel. Pa kot so ti rekli, naredi vsaj lajtnge za vodo in štrom za bazen (če boš kdaj prodajal - poglej oglase - je bajta z bazenom takoj plus 50k, čeprav boš zanj dal 20-30k), če nisi glih prvi red od mora - najslabš je k se ti baba spomni da bi blo dobr imet bazen pol k si že vse naredu .",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Ste dali kar nekaj zanimivih komentarjev. \n\nKeramika sploh ni vprašanje. Tudi vzorec bo tak, da se ne na tleh vidi vsakega lasu in kaplje. Iščemo res čim večjo funkcionalnost.\n\nNačeloma planiramo dati talno v estrih in TČ. Ostali - talno imate cevi v estrihu ali električno pod keramiko? Za električnega ne vem koliko ima porabe, da zdrži glavna varovalka, v estrihih pa verjetno rabiš kar nekaj časa da jih pregreješ. Mogoče je vaša rešitev, Fly da ves čas greje, še najboljša.\n\nŽe kar nekaj časa imamo stanovanje in nam zelo odgovarja. Koristimo ga skozi celo leto, razen mogoče nekje med 15. decembrom in 15. februarjem (oz. redko), ker je tema, veter, mraz. Glede na lifestyle tudi novogradnje takrat ne bomo koristili kaj dosti več. Stanovanje ni veliko, večina steklenih površin je obrnjena na jug, tako da ga poleg klim v vsaki sobi in z enim sončnim dnevom kar solidno ogreješ. Tla so res mrzla, ampak imamo natikače.\n\nImeli smo nekaj sreče, da smo pravi trenutek blizu našli idealno parcelo. Takrat še sredi velikega praznega travnika, prvi red od mora, obrnjena na jug, v stranski ulici, skratka takih lokacij ni. Do urejene plaže je 2 minutki otroške hoje.\nParcela je sedaj urbanizirana, tako da imamo vso infrastrukturo vključno s kanalizacijo že na parceli.\n\nVem, da je se v projekt lažje vključiti kot soinvestitor, ampak tukaj je lokacija tista, ki je ne izpustiš iz rok. Je pa tako da kar bodo v ulici gradili, bo vse zelo visokocenovno. Stanovanja prodajajo za okoli pol mio €, hiše pa konkretno čez mio €. Ne vem, za kakšen denar na koncu prodajo, ampak proda se.\n\nSama parcela je dovolj velika, da bo prostor za hišo (K?)+P+1, v vsaki etaži bo cca. 85-95 m2 površine, 2 apartmaja, ki ju bo možno povezati v eno celoto. V vsakem 2 spalnici, 1 kopalnica in bivalni prostor. Garaža/uta, v obeh etažah skupaj bo nekje 100 m2 pokritih teras orientiranih na različne smeri, zadaj dvorišče za 4-6 avtov, potem pa ostane še dobrih 200 m2 za odkrite terase in zelenico.\n\nBazene gledam v okolici. Večinoma so vsi zeleni, potem pride bazen majster, čez 1 mesec je pa spet zelen. Prostor bomo rezervirali, cevi tudi lahko pustimo, če bo v prihodnosti kdaj potreba, ampak mi ga ne bomo rabili.\nNe vem, kaj vzeti za senčenje. Všeč so mi polkna, ampak so za remote upravljanje najmanj praktična. Rolete malo bolje zaščitijo pred nepridipravi, krpanke ti pa omogočajo lažje prilagajanje svetlobe.\n\nNajraje bi sedaj v procesu načrtovanja čim bolj natančno dorekli čim več detajlov, da potem samo slediš načrtu.\n\nMrDaco tehnični pregled opravljajo v živo na objektu, ker omenjaš prevzem? Ali je to prevzem od investitorja?",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Tehnični pride v živo in šele nato dobiš uporabno dovoljenje. Pripravi pa kako kuverto. To je banda navajena podkupovanja. Tudi če si delal vse po načrtu bo vzel meter in meril če je klima montirana 2 cm bolj na desno, kompliciral bo, dokler nebo par 100 eur končalo v žepu. Dobra stran tega pa je da za par 100 eur nimaš problema, če se že v štartu nisi držal načrtov.\n\nBazena se ne boj. Zeleni so sedaj, ko so vsi izklopili pumpe. Ko pumpa laufa in če imaš solinator je vse OK, tudi če ga nimaš in uporabljaš tablete pač daš kako tableto več, pokriješ bazen (da klor toliko ne izhlapeva) in je rešeno. Meni ko sem prišel na krompirjeve počitnice mi je po enem mesecu bilo še celo preveč klora v vodi.\n\nDrugače pa vsaka čast, kar si naštel bo investicija tudi blizu pol miljončka, če ne več.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Tega pa nisem vedel. Tam, ker smo sedaj (smo drugi lastniki), imamo eno celo etažo več kot je po načrtu. Mi ni bilo nikoli jasno kako, vrtal pa tudi nisem.\nIn v ZK smo vpisani v idealnih deležih. Je pa to odličen recept za složno sobivanje. Vsak ima nekaj več kot mu pripada, to vsi vejo, tako da je vsak lepo tiho.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Ja, valjda, pri teh zneskih je zgodba seveda drugacna. Daj talno. Pa ce imas potem daljinsko krmiljeno seveda se kamere namontiraj. Pa ne pozabi na dovolj mocen štrom. Jaz sem letos moral povecat varovalke in prikljucno moc, pa so me na Hep opalili z ene 500€ takse. Pa se vseeno mi fukne ven ce poleg VSEGA (2x bojler, 2x klima, pralni stroj, pecica)....prizgem se faking grelnik vode za čaj...\nPozornost nameni tudi pozicioniranju kante za smeti (radi ti mimoidoci nafukajo vsega noter, sploh ce imas Slo tablice ..). In pa premisli kaj bo na tleh parkirisca. Moja baba ***** za vsak flek od olja/antifriza, ki pusca VSAKEMU majstru ki pride...",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Dajte mi samo še malo idej, kako imate urejeno senčenje oken. Kolikor se pogovarjam, se krpankam večinoma izogibajo zaradi vetra. Tudi vidiš jih tam bolj redko.\n\nMogoče kdo ve, kakšen imajo Hrvati red glede sončnih elektrarn. Najraje bi na streho vrgel par panelov, da če ne drugega, pokrivajo stalno porabo (ideja Fly o konstantnem gretju mi je precej všeč), poleti pa malo pomagajo pri polnjenju avtomobilov.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Dodajam: če mogoče kdo ve če so balkonski elektro paneli (torej da daješ notri 600w v omrežje kot pri nas, če ni porabe), dovoljeni pri Hrvatih?",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Pazi, da ti veter ne potrga panelov.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Tega filizofiranja sicer nisem bral, edini moj nasvet ki ti ga lahko dam, predvsem se pripravi na to da te bodo obrali kot prasca. Vsi ti lokalni majstri in to. Fasal ga boš na golo. Kolega je sicer gradil na Krku, je pa dol peljal šleparje šleparje materiala, majstre prav tako iz Slovenije tako da če imaš to šanso...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "suho, ne golo  ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsuho, ne golo  \n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "henkl",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Drugače če ti kaj pomaga: jaz imam polkna, lahko bolj ali manj senčiš, does the job, edino držala rabiš v fasadi, da se ti ne zapirajo (to je malenkost, ravno zadnjič sem jih še nekaj dodal, ker jih na eni strani nisem imel, pa sem spotoma še tastare zamenjal, za celo bajto so stali cca 75 EUR na ebayu). Itak so pa med okni in polkni še rolo komarniki, ki tudi naredijo svoje. S kakšnim notranjim harmonika plisejem pa ne vem kako bi šlo dol, ampak predstavljam si da hujšega ne bi bilo - jih imam sicer na gorenjskem, pa so precej praktični, jih uporabljam več kot rolete.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPazi, da ti veter ne potrga panelov.\n\t\t\n\t\tKlikni za razširitev\n\t\nStrešnih ali ograjnih?\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTega filizofiranja sicer nisem bral, edini moj nasvet ki ti ga lahko dam, predvsem se pripravi na to da te bodo obrali kot prasca. Vsi ti lokalni majstri in to. Fasal ga boš na golo. Kolega je sicer gradil na Krku, je pa dol peljal šleparje šleparje materiala, majstre prav tako iz Slovenije tako da če imaš to šanso...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo izkušnjo že nekako imam, ampak mi je v teg časih uspelo vzpostaviti nekaj korektnih kontaktov, ki so se izkazali za zanesljive in fer.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KarEn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDrugače če ti kaj pomaga: jaz imam polkna, lahko bolj ali manj senčiš, does the job, edino držala rabiš v fasadi, da se ti ne zapirajo (to je malenkost, ravno zadnjič sem jih še nekaj dodal, ker jih na eni strani nisem imel, pa sem spotoma še tastare zamenjal, za celo bajto so stali cca 75 EUR na ebayu). Itak so pa med okni in polkni še rolo komarniki, ki tudi naredijo svoje. S kakšnim notranjim harmonika plisejem pa ne vem kako bi šlo dol, ampak predstavljam si da hujšega ne bi bilo - jih imam sicer na gorenjskem, pa so precej praktični, jih uporabljam več kot rolete.\n\t\t\n\t\tKlikni za razširitev\n\t\nPolkna so mi najbolj všeč. Z njimi tudi vizualno lepo dodaš k mediteranskemu stilu, ki mi je veliko bolj všeč kot sodobna betonska kocka.\nTežava je da jih najtežje avtomatiziraš. Razmišljal sem tudi o drsnih polknih, ampak se mi zdi da nekako ne bo izšlo tako kot bi želel.\n\nNotranja senčila ne zadržujejo vročine zunaj. Glede na to, da bo kar nekaj steklenih površin, bo brez zunanjega senčenja topla greda, ki je klime ne bodo shladile.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "Potem imaš itak na voljo samo še zunanje žaluzije. Zdaj če imaš moderno gradnjo bi šlo (na kako \"kamnito\" bi po mojem izgledalo crap), pa avtomatizirat se jih da simpl, meni so polkna tudi lepša, večjih zadržkov nimam - je pa distanca med okni in polkni večja, pa tudi debelejša so, tako da z vidika izolacije so verjetno vsaj na enakem nivoju.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nasveti za gradnjo na morju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darwin je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStrešnih ali ograjnih?\n\n\nTo izkušnjo že nekako imam, ampak mi je v teg časih uspelo vzpostaviti nekaj korektnih kontaktov, ki so se izkazali za zanesljive in fer.\n\n\nPolkna so mi najbolj všeč. Z njimi tudi vizualno lepo dodaš k mediteranskemu stilu, ki mi je veliko bolj všeč kot sodobna betonska kocka.\nTežava je da jih najtežje avtomatiziraš. Razmišljal sem tudi o drsnih polknih, ampak se mi zdi da nekako ne bo izšlo tako kot bi želel.\n\nNotranja senčila ne zadržujejo vročine zunaj. Glede na to, da bo kar nekaj steklenih površin, bo brez zunanjega senčenja topla greda, ki je klime ne bodo shladile.\n\t\t\n\t\tKlikni za razširitev\n\t\ntudi za klasična lesena polkna obstajajo motorni pogoni.\na si omejen zaprto/odprto",
    "author": "Matko",
    "author_level": "pohodnik"
  }
]