[
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Hej vsem...\n\nDoma imamo 2 mački, ki sta po večini zunaj, med mrzlim delom leta pa jih ponoči vseeno damo v garažo. Sta raje zunaj, ampak zvečer, ko se ohladi, pa raje prideta v garažo spat.. In potem dostikrat vidimo, da katera mačka stoji pred vrati in bi spet šla ven po parih minutah.. No, in že dalj časa študiramo, da bi jima nekje naredili te lopute za mačke in bi same hodile ven, ko bi jima pasalo, oziroma bi prišle noter, ko bi jima ustrezalo.. Pa tudi po vhodnih vratih nebi več tako praskali in jih mazali...\n\nPrvo vprašanje: Ima kdo doma te lopute oziroma vrata za mačke? Jih mačke uporabljajo? Npr.: mi imamo pokrit mačji wc in lepo greta skozi loputo, brez problema...\n\nDrugo vprašanje: nekak edina možnost za montažo teh mačjih vrat bi bila garažna vrata (sekcijska, električno dvižna, dolžine 5m). Moja je nekak fejst proti, češ da vrat že nebomo uničevali, po drugi strani pa bi ona rada imela ta vrata za mačke.. Ima kdo vgrajeno to loputo v garažna vrata in bi prilepil kako sliko? Kje imate drugače vgrajene ta mačja vrata? \n\nSicer bi tudi sam najraje videl, da garažna vrata ostanejo cela, po drugi strani pa bi v ta vrata bilo najlažje vgradit ta mačja vrata.. In četudi bi v prihodnosti odstranili ta mačja vrata, bi pač na tisto mesto namontiral kako lepo kovinsko tablo, ki bi zakrila luknjo...\n\nKaj mislite?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Sam sem pred kratkim imel enako dilemo, sicer ne za garažna vrata, ampak za komarnik. Dal povpraševanje za komarnik za balkonska vrata z loputo za mačke, cena 580 Eur. Nato sem sam naročil čisto navadno loputo (na netu jih je cel kup) za 12 eur, na obstoječem komarniku izrezal mrežico in prišravfal gor loputo in zadeva deluje odlično. Super stvar.\n\nVem, da imaš garažna vrata, nevem iz kakšnega pleha so, kakšna je debelina, ampak če ni nič posebnega in če nimaš dve levi roki, lahko to komot sam zmontiraš.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Zmontiral jo bom tak sam, ja..  \n\nVrata so debeline 44mm (se mi zdi)...\n\nKaj pa veter? Ali veter odpira take lopute? No, kolikor sem na hitrco pogledal, imaš različna vrata na voljo (od poceni do zelo dragih) in verjetno imajo tudi različne specifikacije.. Drugače pa bi kupil take čimbolj enostavne, s čimmanjšim okvirjem, brez nekih čipov..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Sosed ima taka na mački vstavljen čip, na hišnih vratih. Mačka se je v enem dnevu navadila in stalno leta ven in noter.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Vratca imaš z malo morje kombinacij. Že ta najbolj poceni imajo magnet na vratcih, da ne plapolajo kar tako sem in tja. Ta imajo tudi npr. da nastaviš če hočeš, da gre mačka lahko not, ven pa ne more, ali pa obratno, lahko tudi zablokiraš vratca da ne delujejo.\nTadražja pa imajo potem tudi dodatke kot npr. to s čipom, da ko se mačka približa jo zazna in jo spusti, če pa pride kera druga žival pa ne.\n\nZraven pridejo tud plastike, nastavki, za različne debeline vrat. Tako da že v poceni varianti imaš kar vse.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Naš si je ovratnico 3x dol vtrgal zato imamo zdaj vratca vedno na free dostop.\n\nZa pokanje za novo leto jih pa zaklenem od znotraj, da ne more ven.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Saj zato pa vstavljajo čipe pod kožo.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj zato pa vstavljajo čipe pod kožo.\n\t\t\n\t\tKlikni za razširitev\n\t\nmačke ne bom čipiral s 5g",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Podkožni čipi so morda manjši. Pri sosedovi mački nisem opazil, da bi jo kaj motil, niti ga pod kožo nisem začutil.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Včeraj me je kolega glede takih vrat opozoril, da lahko pridejo tudi kakšne kune (ali podobne živalce) v garažo in da kao mačke ne preženejo kun in da se jih celo \"bojijo\"... Saj ne vem, če je to res, ampak je imel že kdo kakšno slabo izkušnjo s temi vratami za mačke? \n\nSaj nisem neki paničar, ampak mogoče nisem pomislil na vse slabosti ki jih lahko prinesejo takšna vratca...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Kune so res nevarni plenilci in čisto verjamem, da se jih mačke bojijo. Rešitev so res vrata na čip, ki bi se odpirale samo mački.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Jaz imam taka vrata. Loputa za mačka se odipra na ovratnico, lahko tudi nastaviš da se odpira brez vratnice. Pri nas je vratnico že zgubil, tako da imamo sedaj brez zapore. Drugi mački in ostale živali notri ne upajo iti. \n\nMeni ni žal zaradi preboja vrat, ampak zaradi mrtvih miši, ki jih sedaj maček nosi neovirano v stanovanje. ",
    "author": "hogan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Obujam temo... Že par mesecev imamo vgrajena ta vratca za mačke (enostavna, brez čipov) in mački sta se hitro navadili... \nhogan , tudi pri nas rade sedaj miši pojeta na toplem, v garaži.. In ja, ostaja masaker na tleh..\n\nPišem pa, ker so druge mačke našle pot v garažo in včeraj sem nastavil eno kamero in smo vidli ponoči enega noter, in tudi dopoldan enega drugega... Seveda jima pojeta vse brikete.. In kar nas bolj žalosti, naši 2 mački nimata več nekega varnega doma, ker tudi vidimo, da vohata druge mačke...\n\nSicer če vidimo druge mačke okoli hiše, jih spodimo, ampak očitno to ne zaleže..\n\nČe ne želimo drugih mačk v garaži, verjetno ni druge, kot da menjam vratca in čipiramo mačke, kajne?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "hehe, lahko pa imate nočno stražo. Vsak član 4 ure.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Tri dni sta rabili fotrovi mački, da sta se na ovratnico z magnetom navadli in hodita zdaj samo oni dve skozi vratca, pa je fotr rekel, da ni šans, da se bosta navadli.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Ne serte ga z ovratnicami,  se mimogrede za kaj zatakne on obesi. Čip gre pod kožo in deluje bp",
    "author": "Grestr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Ve kdo za kakšna vratca na čip, ki so čim cenejša? In da je velikost prehoda vsaj 16x16cm? Kolikor gledam, skoraj vse nad 100 eur..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Tukaj imaš lepo izbiro, po cenah in dimenzijah.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Spet zbujam temo..\n\nSem tik pred nakupom mačje lopute na čip in na amazon sem prebral en review, ki pravi, da na kovinskih vratih odčitavanje čipa ne dela in tudi ta review je lajkalo še par uporabnikov.. To drži? \n\nSaj mogoče je pač dobil slabo delujoča vratca, ampak vseeno me zanima, če ima kdo zmontirano mačjo loputo na čip na kovinska vrata in če vse deluje vredu?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vrata za mačke v garažnih vratih?",
    "content": "Če imaš železna vrata, je res možno, da ne bo delalo. Pri aluminijastih ni tega problema. Lahko pa nabaviš in vrneš, če ne dela. Pri Amazonu ne komplicirajo.",
    "author": "bizi",
    "author_level": "Guru"
  }
]