[
  {
    "ctx": "Odškodnina zaradi podražitev",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tOdškodnina zaradi podražitev od sto do dvesto evrov na naročnika\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tVZMD in odvetniška pisarna Jereb bosta danes na novinarski konferenci predstavila kolektivne odškodninske postopke zoper Telekom Slovenije, A1, Telemach in T-2. Skupna vrednost oškodovanja zaradi podražitev v zadnjih petih letih naj bi bila okrog 200 milijonov evrov ali med sto in dvesto evrov...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.zurnal24.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nVZMD in odvetniška pisarna Jereb bosta danes na novinarski konferenci predstavila kolektivne odškodninske postopke zoper Telekom Slovenije, A1, Telemach in T-2. Skupna vrednost oškodovanja zaradi podražitev v zadnjih petih letih naj bi bila okrog 200 milijonov evrov ali med sto in dvesto evrov na naročnika.\n\n\"Sodišče EU je v zadevi iz področja dobave plina že odločilo, da mora potrošnik vnaprej vedeti, po kakšni metodi se bo dvignila cena. Če je na primer dvig cen vezan na indeks cen življenjskih potrebščin, je to objektivno in vnaprej znano pravilo, zaradi česar je podražitev praviloma zakonita. Sodišče EU je za zakonito spremembo cene postavilo dve merili: prvič, razlog in metoda spremembe cen mora biti vnaprej določena, da lahko potrošnik že ob podpisu pogodbe predvidi morebitne spremembe cen in drugič, potrošniki morajo imeti možnost odstopa od pogodbe. Izpolnjena morata biti oba pogoja, tudi prvi pogoj predvidljivosti cene, samo možnost odstopa ni dovolj,\" je pojasnil Peperko.\n\nOperaterji so si v pogodbi pridržali pravico do enostranskega spreminjanja pogodbenih pogojev vključno s ceno brez jasno določenih razlogov in metodologije za spreminjanje cene, kar bi lahko bil nepošten pogodbeni pogoj. Če bodo o tem prepričali operaterje ali sodišče, bodo naročniki dobili odškodnino, saj so nepošteni pogodbeni pogoji nični. Odškodnino bi prejeli za zadnjih pet let, saj terjatve do podjetij zastarajo po petih letih. \n\n\"To nepredvidljivo dvigovanje cen škoduje tudi konkurenčnosti na trgu. Potrošnik izbere najcenejšega ponudnika, potem ta čez tri mesece ceno dvigne za tri evre in se izkaže, da je izbral najslabšo ponudbo na trgu,\" je še izpostavil Peperko.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSpor - telekomunikacije\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tČe imate sklenjen naročniški paket pri enem izmed spodaj navedenih telekomunikacijskih operaterjev in se je vaš paket v zadnjih petih letih brez podpisa nove pogodbe podražil, potem ste vključeni v…\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tkolektivno-varstvo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Odškodnina zaradi podražitev",
    "content": "No tole pa zna biti zanimivo spremljati.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Odškodnina zaradi podražitev",
    "content": "Kje se prijavimo za odškodnino? \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tMorda bodo do odškodnine upravičeni vsi oškodovanci, a če se ti ne bodo priključili, morda sploh ne bo postopkov za uveljavljanje odškodnine. VZMD zato vse oškodovane potrošnike vabi, da se pridružijo. \n\nVeč na: https://www.zurnal24.si/slovenija/o...ev-od-sto-do-dvesto-evrov-na-narocnika-396514 - www.zurnal24.si\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "ales85",
    "author_level": "Guru"
  }
]