[
  {
    "ctx": "Emisije 'plugin' hibridov so trikrat višje, kot kažejo uradni testi",
    "content": "Tri testna vozila BMW 330e XDrive, Peugeot 308 Plug-in Hybrid in Renault Megane E-Tech PHEV\nMedtem ko uradni laboratorijski testi WLTP kažejo emisije CO2 v kombiniranem ciklu med 27 g/km in 37 g/km za testirane avtomobile, so testi v resničnem svetu kot celota zabeležili emisije med 85 g/km in 114 g/km, ko so vsi avtomobili začeli poti s popolnoma napolnjeno baterijo.\n\nTukaj pri Auto Expressu je naše lastno neznanstveno testiranje vozil PHEV v resničnem svetu redno pokazalo podobne rezultate, kot so bili ugotovljeni v teh testih, pri čemer so uradne vrednosti porabe goriva, emisij in dosega WLTP pogosto daleč od tistega, kar se zdi dosegljivo. v realnih razmerah. Natančno testiranje emisij vozil v resničnem svetu je polno težav, saj na rezultate vpliva toliko spremenljivk, vendar bi bili ukrepi za približevanje rezultatov laboratorijskih testov WLTP za PHEV tistim, ki jih imajo lastniki, zagotovo koristni za industrijo in potrošnike.\n\nTorej praktično nobene dodane vrednosti razen višja cena vozila (+ višje zavarovanje), večja teža, večja obraba gum, in umazana proizvodnja baterij.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPlug-in hybrid emissions are three times higher than official tests show | Auto Express\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tReal-world tests of plug-in hybrids suggest that official laboratory tests could be dramatically understating emissions...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.autoexpress.co.uk\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Emisije 'plugin' hibridov so trikrat višje, kot kažejo uradni testi",
    "content": "No, jaz sem z voltom naredil 120.000km in samo 400L bencina. Zdaj pa racunaj.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Emisije 'plugin' hibridov so trikrat višje, kot kažejo uradni testi",
    "content": "To je samo odvisno od načina uporabe in discipline polnjenja.\nItak v UK jim dol visi, ker so večinoma poslovni najem in je potem boniteta ugodna, fila pa noben ne, ker itak firma časti gorivo. Potem je dejansko za okolje slabše kot če bi umazanca (dizla) vzel.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Emisije 'plugin' hibridov so trikrat višje, kot kažejo uradni testi",
    "content": "Kot prvo, so ti avti nasilo narejeni plugini.\nKot drugo so ti wltp nažalost spet neki laboratorijski približki. Kot vidimo lažejo kot hudič.\nKot tretje če bi testirali v na S Finske bi dobili še večja odstopanja.\n\nPočasi bo kupec moral dokazovati za kaj bo avto uporabljal.\nČe za 30km dan bo dober plugin ali E bajk\nČe za 300km avtoceste bo dizel dober.\nČe za 3x na leto na dopust pa rentajte kombi ali karavan za ostalo je Clio",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Emisije 'plugin' hibridov so trikrat višje, kot kažejo uradni testi",
    "content": "Najprej nastudirajte pogoje wltp testa. Nato greste kakih 5-10% v svojo korist. In tam se najdete.\n\nBo pa velika razlika ali bos plugina testiral (s polno baterijo na zacetku) na 30, 100, ali pa 500 km? Ne?",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Emisije 'plugin' hibridov so trikrat višje, kot kažejo uradni testi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPočasi bo kupec moral dokazovati za kaj bo avto uporabljal.\nČe za 30km dan bo dober plugin ali E bajk\nČe za 300km avtoceste bo dizel dober.\nČe za 3x na leto na dopust pa rentajte kombi ali karavan za ostalo je Clio\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj bi bilo potrebno karkoli dokazovati?\n\nZdrava pamet običajno pomaga.\n\nIn ko bo dovolj izbire pogojene z ustrezno ceno, se bojo ljudje tudi tako odločali.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Emisije 'plugin' hibridov so trikrat višje, kot kažejo uradni testi",
    "content": "Zdrava pamet in zgonjene premije ne gre skupaj",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Emisije 'plugin' hibridov so trikrat višje, kot kažejo uradni testi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdrava pamet in zgonjene premije ne gre skupaj\n\t\t\n\t\tKlikni za razširitev\n\t\nHahahaa, ne s takimi... pol foruma je tazga \nJe pa cist res kar pravis, vazn da so se pametni q 100 matr za vsako stvar.",
    "author": "Najbolji",
    "author_level": "Guru"
  }
]