[
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "Lani aprila sem na mimovrste kupil Xiaomi Mi Mop Essential (tako piše na računu), ki se je potem konec leta pokvaril in sem ga nesel reklamirat. Sedaj sem dobil naslednji odgovor:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\n\ns strani serviserja smo za reklamiran artikel Mi Mop Essential robotski sesalnik prejeli izjavo o nepopravljivosti.\n\nProsimo vas, da nam v namen vračila kupnine sporočite podatke vašega transakcijskega računa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRecimo, da bi jaz v tem primeru raje nov delujoč sesalnik, med drugim mogoče tudi zaradi tega ker se mi zdi, da je enak oziroma primerljiv sedaj 50€ dražji. Imam na voljo kakšen vzvod glede tega ali sem pač ostal z vračilom kupnine in prstom v riti?",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Thrivial je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImam na voljo kakšen vzvod glede tega ali sem pač ostal z vračilom kupnine in prstom v riti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšnim prstom v riti?\nDobil boš nazaj kar si plačal ... eni ste res posebni",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "Se uporabnino bi morali zaračunat. ",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "Zakaj pa ne bi potem še inflacijo in obresti?",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik delavec44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa ne bi potem še inflacijo in obresti?\n\t\t\n\t\tKlikni za razširitev\n\t\nTisto porabijo za sarkazem detektor. ",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "Ok, mogoče sem napisal res malo preveč naduto, priznam. \n\nGre za to, da želim imeti zgolj delujoč aparat, nič več. In počutim se malo nategnjenega, ker imam slab priokus, da je za proizvajalca easy way out, da vrne samo vračilo kupnine, jaz pa moram plačati 50€ več, če želim enak izdelek. \n\nGarancijsko obdobje sem plačal skupaj z izdelkom in proizvajalec ima komot možnost narediti izdelek tako kvaliteten, da tega ne bom rabil nikoli uveljavljati. Saj se vsi spomnite Bosch pomivalcev iz leta 1985 in Iskra sesalcev iz leta 1981, ki še vedno delajo. So glasni in potratni, ampak delajo. No, lahko bi več proizvajalcev imelo podoben pristop in je kvarljivost del poslovnih modelov podjetij, ampak je druga debata.\n\nČe se vrnem na začetek - ali obstaja možnost, da namesto vračila denarja želim primerljiv aparat.\n\nPa super dobrodošlo bi bilo, če se uspete izognete naslajanju in cinizmu. Stvari se kvarijo in svoj izgubljen čas, dodatno vožnjo in nezmožnost uporabe izdelka xy mesecev brez problema sprejmem kot del procesa. Želim pa zgolj za svoj denar storitev oziroma izdelek, ki sem ga plačal na začetku. Nič več in nič manj.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "Prvo vprašanje - ali si uveljavljal stvarno napako ali garancijsko popravilo?\n\nedit: pozor - nomenklatura glede na staro zakonodajo, pred 26.1.2023",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Thrivial je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk, mogoče sem napisal res malo preveč naduto, priznam.\n\nGre za to, da želim imeti zgolj delujoč aparat, nič več. In počutim se malo nategnjenega, ker imam slab priokus, da je za proizvajalca easy way out, da vrne samo vračilo kupnine, jaz pa moram plačati 50€ več, če želim enak izdelek.\n\nGarancijsko obdobje sem plačal skupaj z izdelkom in proizvajalec ima komot možnost narediti izdelek tako kvaliteten, da tega ne bom rabil nikoli uveljavljati. Saj se vsi spomnite Bosch pomivalcev iz leta 1985 in Iskra sesalcev iz leta 1981, ki še vedno delajo. So glasni in potratni, ampak delajo. No, lahko bi več proizvajalcev imelo podoben pristop in je kvarljivost del poslovnih modelov podjetij, ampak je druga debata.\n\nČe se vrnem na začetek - ali obstaja možnost, da namesto vračila denarja želim primerljiv aparat.\n\nPa super dobrodošlo bi bilo, če se uspete izognete naslajanju in cinizmu. Stvari se kvarijo in svoj izgubljen čas, dodatno vožnjo in nezmožnost uporabe izdelka xy mesecev brez problema sprejmem kot del procesa. Želim pa zgolj za svoj denar storitev oziroma izdelek, ki sem ga plačal na začetku. Nič več in nič manj.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj ne pokličeš v štacuno in se skušaš dogovoriti?",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrvo vprašanje - ali si uveljavljal stvarno napako ali garancijsko popravilo?\n\nedit: pozor - nomenklatura glede na staro zakonodajo, pred 26.1.2023\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGarancijo, pred 26.1.2023.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj ne pokličeš v štacuno in se skušaš dogovoriti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe zelim po nepotrebnem teziti in bi najprej rad vedel kaksne so moje moznosti. Se mi je pa tudi prvic sploh zgodilo da so mi kar takoj ponudili vracilo denarja. Do sedaj sem vedno dobil ali popravljen star aparat ali pa novega.",
    "author": "Thrivial",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "Normalno je tudi, da ti dajo refurbished drugega, če se tvojega ne da popraviti.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "ZVPOT\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tIV. GARANCIJA \n\n15.b člen\n\nGarancija je vsaka obveznost, ki jo podjetje prevzame do potrošnika in s katero se zaveže, da potrošniku brezplačno popravi ali zamenja blago, vrne kupnino ali zagotovi drugo sredstvo, kadar blago ne deluje brezhibno ali nima lastnosti, navedenih v garancijskem listu ali oglaševalskem sporočilu.\n\n16. člen\n\nZa blago, za katero je izdana garancija, mora prodajalec ob sklenitvi prodajne pogodbe potrošniku izročiti garancijski list dajalca garancije. Garancijski list mora vsebovati naslednje podatke: \n\n1.     firmo in sedež dajalca garancije; \n\n2.     firmo in sedež prodajalca, razen če ta ni hkrati dajalec garancije; \n\n3.     datum izročitve blaga; \n\n4.     podatke, ki identificirajo blago; \n\n5.     izjavo dajalca garancije, da jamči za lastnosti ali brezhibno delovanje v garancijskem roku, ki začne teči z izročitvijo blaga potrošniku; \n\n6.     ozemeljsko območje veljavnosti garancije; \n\n7.     trajanje garancijskega roka; \n\n8.     za blago, za katero je izdaja garancije obvezna, čas po preteku garancijskega roka, v katerem dajalec garancije zagotavlja potrošniku vzdrževanje, nadomestne dele in priklopne aparate; \n\n9.     opozorilo, da garancija ne izključuje pravic potrošnika, ki izhajajo iz odgovornosti prodajalca za napake na blagu.\n\n17. člen\n\nGarancija dajalca garancije pravno zavezuje pod pogoji, določenimi v garancijskem listu in oglaševalskem sporočilu. \n\nPravice iz naslova garancije lahko potrošnik uveljavlja tudi proti prodajalcu.\n\n18. člen\n\nGarancijski list mora biti potrošniku lahko razumljiv. Kadar je izdelek namenjen prodaji na ozemlju Republike Slovenije, mora biti garancijski list sestavljen v slovenskem jeziku pisno na papirju ali drugem trajnem nosilcu podatkov, ki je enostavno dostopen potrošniku. \n\nDajalec garancije ima vse obveznosti po zakonu, tudi če garancijski list ne vsebuje vseh podatkov iz 16. člena zakona ali ni izdan v skladu s prejšnjim odstavkom.\n\n19. člen\n\nMinister, pristojen za gospodarstvo, izda pravilnik, s katerim določi: \n\n-       blago, za katero mora proizvajalec izdati garancijo za brezhibno delovanje za obdobje najmanj enega leta, in \n\n-       rabljeno blago, za katero mora prodajalec izdati garancijo za brezhibno delovanje za obdobje najmanj enega meseca.\n\n20. člen\n\nProizvajalec mora za blago iz prve alineje prejšnjega člena tega zakona: \n\n-       zagotoviti potrošniku poleg garancijskega lista tudi navodila za sestavo in uporabo ter seznam pooblaščenih servisov; \n\n-       zagotavljati servis, ki ima pooblastilo proizvajalca za izvajanje servisnih del na proizvodih ter z njim sklenjeno pogodbo za dobavo nadomestnih delov, razen če sam ne opravlja te dejavnosti; \n\n-       zagotavljati brezplačno odpravo napak v času garancijskega roka; \n\n-       zagotavljati proti plačilu popravilo, vzdrževanje blaga, nadomestne dele in priklopne aparate vsaj tri leta po poteku garancijskega roka tako, da servis opravlja sam ali ima sklenjeno pogodbo o servisiranju z drugo osebo. \n\nČe proizvajalec ne zagotovi potrošniku navodil za uporabo in seznama pooblaščenih servisov, jih je potrošniku dolžan izročiti prodajalec ob sklenitvi prodajne pogodbe.\n\n21. člen\n\nProdajalec mora ob sklenitvi prodajne pogodbe za blago iz druge alinee 19. člena tega zakona izročiti potrošniku garancijski list, navodila za sestavo in uporabo blaga ter zagotavljati brezplačno odpravo napak na blagu v času garancijskega roka.\n\n21.a člen\n\nProizvajalec in prodajalec imata vse obveznosti po tem zakonu tudi, če za blago, za katero je izdaja garancije obvezna, garancijski list ni bil izdan ali potrošniku ni bil izročen. \n\nŠteje se, da garancijski list ni bil izdan, če potrošniku niso bile izročene listine, na katerih so podatki iz 16. člena tega zakona. Če so podatki na različnih listinah, mora prodajalec potrošnika na to posebej opozoriti.\n\n21.b člen\n\nČe blago, za katero je izdaja garancije obvezna, ne deluje brezhibno ali nima lastnosti, navedenih v garancijskem listu ali oglaševalskem sporočilu, lahko potrošnik najprej zahteva odpravo napak. Če napake niso odpravljene v skupnem roku 45 dni od dneva, ko je proizvajalec, prodajalec ali pooblaščeni servis od potrošnika prejel zahtevo za odpravo napak, mora proizvajalec potrošniku brezplačno zamenjati blago z enakim, novim in brezhibnim blagom. \n\nČe proizvajalec v roku iz prejšnjega odstavka ne popravi ali ne zamenja blaga z novim, lahko potrošnik razdre pogodbo ali zahteva znižanje kupnine. \n\nZa zamenjano blago ali zamenjan bistveni del blaga z novim mora proizvajalec izdati nov garancijski list. \n\nPravice potrošnika iz tega člena ugasnejo po dveh letih od dneva, ko je potrošnik zahteval brezplačno odpravo napak ali zamenjavo blaga z novim.\n\n21.c člen\n\nProizvajalec oziroma pooblaščeni servis lahko potrošniku za čas popravila blaga, za katero je bila izdana obvezna garancija, zagotovi brezplačno uporabo podobnega proizvoda. \n\nČe proizvajalec potrošniku ne zagotovi nadomestnega proizvoda v začasno uporabo, ima potrošnik pravico uveljavljati škodo, ki jo je utrpel, ker proizvoda ni mogel uporabljati od trenutka, ko je zahteval popravilo ali zamenjavo, do njune izvršitve. \n\nStroške za material, nadomestne dele, delo, prenos in prevoz izdelkov, ki nastanejo pri odpravljanju okvar oziroma nadomestitvi blaga z novim, plača proizvajalec.\n\n21.č člen\n\nPravice iz tega poglavja pripadajo tudi osebam, ki se po tem zakonu ne štejejo za potrošnike, razen pravic iz 21. člena tega zakona.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNedefinirano - moral bi, po črki zakona, dobiti enak nov …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj ne pokličeš v štacuno in se skušaš dogovoriti?\n\t\t\n\t\tKlikni za razširitev\n\t\ntrgovec ni garant.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "Zamenjava ne gre!?\nVzameš kupnino in kupiš novega. \nKje, kam, kako povprašaš prodajalca oz. serviserja!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "Mimovrste ti ne more dati novega, ker je razprodan, torej je pravilno vračilo kupnine.\n\ntomi, ne mešat starih in novih zakonov​",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\ttrgovec ni garant.\n\t\t\n\t\tKlikni za razširitev\n\t\nZaradi dobrih poslovnih odnosov se da marsikaj dogovoriti, četudi zakon tega ne predpisuje.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMimovrste ti ne more dati novega, ker je razprodan, torej je pravilno vračilo kupnine.\n\n​\n\t\t\n\t\tKlikni za razširitev\n\t\nHja, če bi bili zelo tečni, bi ti morali dati vrednost tistega, kar so ti po zakonu dolžni dati. Torej ker so ti po zakonu dolžni dati nov aparat, bi ti morali dati kupnino, ki pokrije nakup novega, če ga oni niso sposobni dobavit. \nAmpak seveda, kdo se bo šel prepirat okoli tega, ker tole bi se pa ziher končalo na sodišču ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "No, potemtakem pa spet pohvalim hofer. Sem kupila tv za 400€ (mislim, da je bil 400€), se po pol leta pokvari in imajo identicnega v ponudbi za 350€. Vprasajo ali zelim novega ali denar nazaj, sem rekla, da denar nazaj in sem dobila... 400€.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "Po stari zakonodaji je bila tvoja izbira, kaj hočeš imet, po novi pa, prvo popravilo/menjava in šele potem vračilo denarja.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "#jabe, si potem kupila novega - za 350€?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "kupila sem novega, ampak drugega.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - menjava izdelka ali vračilo denarja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo stari zakonodaji je bila tvoja izbira, kaj hočeš imet, po novi pa, prvo popravilo/menjava in šele potem vračilo denarja.\n\t\t\n\t\tKlikni za razširitev\n\t\nNima veze kateri zakon gre za prakso, ki jo imajo in ta je v tem primeru bila ugodna. Vracilo denarja pri njih ni problematicno",
    "author": "netko",
    "author_level": "Guru"
  }
]