[
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "Torej...v spalnici iščemo rešitev za vrata. Situacija je takšna...obstoječa odprtina za vrata je 80 cm. Stena med podbojem vrat in zunanjo steno je dolga 60 cm, na zunanji steni pa je omara. Med omaro in kratko (60 cm) steno je trenutno 14 cm prostora. Trenutni način odpiranja vrat mi ne diši, v drugo stran jih zaradi drugega pohištva ni možno odpirat, pa tudi ne bi bilo ravno praktično.Zaradi tega razmišljamo o drsnih vratih, ampak je za njih stena pri omari prekratka. Kot sem napisal, so vrata široka 80 cm. Ali obstajajo kakšna notranja vrata, ki so drsna, ampak sestavljena iz dveh panelov, ki se ob odprtju \"popeljeta\" eden zraven drugega? Se pravi, da so sestavljena iz dveh panelov, vsak širine 40 cm, ki ob zaprtih vratih pokrijeta celotno odprtino vrat, ob odprtih vratih pa se zložita na 40 cm.\n\nKot sem omenil...odpirajo se lahko samo v smer proti omari. Kakšne ideje?\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "Kaj pa dvokrilna drsna vrata? 40 cm v levo in 40 cm v desno? \nAli pa dvokrilna vrata? 40/40 ali 60/20? \nPa mislim, da sem videl tudi vrata, ki se dodatno \"lomijo\". \n\nPremik odprtine v levo je pa preveč zahteven?",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "Nisem vsega narisal, ampak če gledamo zgornjo sliko, na levo ne moremo niti na zgornji strani zidu niti na spodnji nič delati oz. vrata se v levo nikakor ne morejo odpirati.\n\nPremik odprtine pa je tudi nemogoč, ker je spodaj od vrat že hodnik, ki ima steno skoraj poravnano z levim podbojem vrat.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "\n\t\t\n\t\t\tzložljiva notranja vrata - Iskanje Google\n\t\t\n\t",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\tzložljiva notranja vrata - Iskanje Google\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nEvo, tega izraza nisem našel...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "Verjamita, da sem na googlu prezivel ze kar nekaj casa, ampak brez uspeha. Potencialno bi v postev prisla se vrata na harmoniko, ampak nam izgled ne pase ravno najbolj. Zaradi tega sem rekel, da povprasam, ali obstaja kaj taksnega, kot sem opisal.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "Koliko je pa stena, na kateri je podboj vrat debela in iz čega je? Ker obstajajo vrata, ko jih potopiš v steno - pa nardiš dvodelna - na vsako stran 40 cm.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "Primer: klikenzi",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko je pa stena, na kateri je podboj vrat debela in iz čega je? Ker obstajajo vrata, ko jih potopiš v steno - pa nardiš dvodelna - na vsako stran 40 cm.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa žalost ne bo šlo - stena je tanka. Sicer nisem meril, ampak tam 10-12 cm debeline.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "Kaj pa če bi se odpirala na drugo stran stene, torej v hodnik?",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slick je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa če bi se odpirala na drugo stran stene, torej v hodnik?\n\t\t\n\t\tKlikni za razširitev\n\t\nKot že omenjeno, karkoli razen odpiranje v smer, kamor se sedaj odpirajo, je absolutno neizvedljivo. Na zunanji strani sobe (spodaj na skici) na hodniku je na desni strani vgradna omara, na levi pa vrata v drugo sobo.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SoulMan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli obstajajo kakšna notranja vrata, ki so drsna, ampak sestavljena iz dveh panelov, ki se ob odprtju \"popeljeta\" eden zraven drugega?\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda obstajajo, samo jih ne boš ravno v Obiju dobil. To je vse izdelava po meri, konkreten primer s steklenimi je na sliki, seveda se jih da narediti tudi iz drugega materiala. Pri drsnih vratih je zvočno \"dihtanje\" približno enako, kot pri zavesi za tuš. Zna biti kar faktor pri spalnici. \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Drsna (zložljiva?) vrata",
    "content": "O Obi in Baubau varianti niti nisem razmisljal. A kaj ves, kdo to izdeluje? Po moznosti iz taprave strani Trojan  Zvocne izolacije pa ne rabimo neke prevec hude, saj ima otroska soba ta prava vrata.",
    "author": "SoulMan",
    "author_level": "Majstr"
  }
]