[
  {
    "ctx": "SIGEN-CA in Chrome - zakaj me sprašuje po \"privatekey\" v Keychainu (Mac)",
    "content": "Mi zna kdo pomagati?\n\nRad bi namestil dodatni digitalni certifikat SIGEN-CA poleg svojega obstoječega.\nS svojim nimam nobenih problemov, je pa res da je minilo že dobro leto odkar sem ga namestil in sem morda takrat drugače izpeljal namestitev (se ne spomnim..)\n\nČe ga uvozim v Firefox, mi deluje brez problema.\nČe ga uvozim v Chrome (in posledično v keychain), mi pri prijavi v eDavke odpre tole okno:\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nGesla nisem nastavljal, ne prime tudi nobeno drugo geslo (admin geslo, user geslo, geslo za prevzem certifikata,...).\nKaj delam narobe? Kako se znebim tega?\n\nPred tem je delovalo na način, da se mi je vsakič odprl popup, ki je zahteval Administratorjev username in password in me je spustilo naprej.\nNaredil sem varnostno kopijo digitalnega certifikata, ga pobrisal iz keychaina in na novo uvozil iz USB ključa, sedaj pa v Chrome vidim zgolj zgornji popup, mimo katerega ne znam.\n\nHvala!",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SIGEN-CA in Chrome - zakaj me sprašuje po \"privatekey\" v Keychainu (Mac)",
    "content": "Vidim da dajem napačne informacije.\n\nOb prvem vpisu admin gesla mi še enkrat odpre isti popup, po drugem vpisu, zadeva deluje in me spusti naprej.\n\nKako torej izklopim zahtevo po vnosu gesla? Da ga ne bi bilo treba sploh vpisovati ob dostopanju na strani, kjer je potreben digitalni certifikat?",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SIGEN-CA in Chrome - zakaj me sprašuje po \"privatekey\" v Keychainu (Mac)",
    "content": "Izberes ”Always allow”… vcasih vprasa potem se enkrat… in das spet “Allow all”… potem je pa mir…",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "SIGEN-CA in Chrome - zakaj me sprašuje po \"privatekey\" v Keychainu (Mac)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIzberes ”Always allow”… vcasih vprasa potem se enkrat… in das spet “Allow all”… potem je pa mir…\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala. Zgleda nisem bil dosti vztrajen.",
    "author": "sergio",
    "author_level": "Fizikalc"
  }
]