[
  {
    "ctx": "Parcela z vec solastniki",
    "content": "Gledam zazidlivo parcelo na robu naselja.\n\nEdina neznanka je, da do parcele od ovinka javne ceste vodi neutrjen kolovoz, ki je na parceli dolgi 60 m in siroki 3 m na koncu kjer so v ZK trije solastniki lastniki, vsak do 1/3 (brat in polbrat in polsestra), Od enega od teh treh bi kupil ugledano zazidljivo parcelo in njegov delez na tem kolovozu.\n\nPolsestra ima v ZK vpisano na svojem 1/3 delezu hipoteko.  \nNa zacetku kolovoza je postavljena rampa (na predlog in stroske tega ki meni prodaja), ker so ljudje tam parkirali.\n\nKaksne komplikacje  lahko procakujem? Ali lahko jaz neomejeno uporabljam parcelo kjer sem samo 1/3 lastnik. Ali lahko ta kolovoz dam utrditi oziroma asvaltirati? Ali lahko odstranim rampo na zacetku (glede na to, da jo je postavil moj prodajalec). Ali lahko hipotekarna banka kaj komplicira? (po tej dovozni parceli bo treba postaviti komulane vode in kanalizacijo)",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "Uporabljas lahko neomejeno v trenutnem stanju. Ce bi kaj \"unicil\", moras nato povrniti v prvotno stanje.\nUredis lahko, ce druga dva ne nasprotujeta. Ne rabita sodelovatoi pri stroskih, morata pa privoliti v ureditev. Enako za rampo.\nCe je ze prej bil problem s tujim parkiranjem, bo tudi v prihodnje. Mogoce razmisli o elektronski rampi na daljinec?\n\nDrugo pa nisem preprican in rajsi ne bom pisal buck hehe",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "Parcela na koncu je velika, 1360 m2, razmisljam, da bi jo sam razdelil ali celo zgradil dvojcek in polovico prodal. Ali bi taka situacija kaj vplivala na koriscenje te parcele kjer bi bil 1/3 lastnik, ali, bi potem moral prodati tudi ta del na sestine, ce razdelim svojo parcelo? Ali lahko hipotekarna banka tu kakorkoli \"nagaja\"? \n\nKaj pomeni ta povrnitev v prvotno stanje. Trenutno je tam kolovoz z globokimi kolesnicami v blatu, kjer francoski avto \"nasede\". Ali to pomeni, da potem ko asfaltiram, solastnika kadarkoli zahtevata, da povrnem v prejsnje stanje, ce bi se jima zdelo, da je prevec \"prometa\"?",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "Daj vprašaj solastnika ali in pod kakšnimi pogoji bi prodala.\n\nIn ja - prvotno stanje pomeni v stanje kot pred posegom - ergo asfalt vun, pa zemljo nazaj …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pomeni ta povrnitev v prvotno stanje\n\t\t\n\t\tKlikni za razširitev\n\t\nV praksi to pomeni, da ne mores noc delati brez soglasja, da bo \"za vedno\". Ce nimas podpisa ti lahko nagajajo. In ni pomembno, da si nosil vse stroske. Nosil bi tudi stroske vracanja v prvotno stanje.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "Primzi, to pomeni, da od vsakega koscka zemlje si lastnik zgolj tretjino in ne mores sam nic... Tako parcelo se kupi kot investicijo, ce racunas da bosta solastnika prodajala in bo nic vredna za koga cetrtega, ker tebe s tvojo tretjino nabasejo in jim ne bos pustil nic... Ti preostali tretjini lahko kupis ceneje ali po normalni ceni. V praksi te sadeze take odlocitve zanjejo potomci... Kot rečeno investicija...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "Če je na kolovozu vpisana služnost za dostop do tvoje parcele, ta kolovoz lahko koristiš in ti ne more nihče nasprotovat. Če ni služnosti in se ostala dva lastnika ne strinjata s vpisom, potem tace stran. Če je že to problem, potem boš imel samo težave. \nKar pa se asfaltiranja tiče, pa ne vem.",
    "author": "escort",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "Saj ne rabi sluznosti, ce bo solastnik.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGledam zazidlivo parcelo na robu naselja.\n\nEdina neznanka je, da do parcele od ovinka javne ceste vodi neutrjen kolovoz, ki je na parceli dolgi 60 m in siroki 3 m na koncu kjer so v ZK trije solastniki lastniki, vsak do 1/3 (brat in polbrat in polsestra), Od enega od teh treh bi kupil ugledano zazidljivo parcelo in njegov delez na tem kolovozu.\n\nPolsestra ima v ZK vpisano na svojem 1/3 delezu hipoteko.\nNa zacetku kolovoza je postavljena rampa (na predlog in stroske tega ki meni prodaja), ker so ljudje tam parkirali.\n\nKaksne komplikacje  lahko procakujem? Ali lahko jaz neomejeno uporabljam parcelo kjer sem samo 1/3 lastnik. Ali lahko ta kolovoz dam utrditi oziroma asvaltirati? Ali lahko odstranim rampo na zacetku (glede na to, da jo je postavil moj prodajalec). Ali lahko hipotekarna banka kaj komplicira? (po tej dovozni parceli bo treba postaviti komulane vode in kanalizacijo)\n\t\t\n\t\tKlikni za razširitev\n\t\nČe boš solastnik te parcele jo lahko neomejeno uporabljaš za svoje potrebe. Seveda pa s solastništvom prihajajo tudi obveze. Morebitne inšpekcijske odločbe zaradi neurejenosti parcele, nepokošene parcele, ipd. lahko pridejo na vse tri solastnike ali samo enega od njih. V takem primeru se ti lahko zgodi, da boš moral strošek ureditve nositi sam in ga boš moral od ostalih dveh terjati po sodni poti. Brez njunega soglasja npr. ne boš mogel tega kolovoza izboljšati. Načeloma sicer ne bo nihče jezen, če boš na svoje stroške potegnil asfalt, ampak kdo ve.\nBolj pomembno pri celi zadevi je, da morate prodajni postopek speljati kot se zagre, sicer bo posel ničen. Če torej ti kupuješ parcelo A in solastniški delež parcele B v enem paketu, potem ima oba solastnika parcele B predkupno pravico nad tem istim paketom in ga je potrebno v odkup ponuditi najprej njima pod istimi pogoji kot veljajo zate. Z izjavo o neuveljavljanju predkupne pravice se ji lahko odpovesta, sicer pa imata 30 dni od prejema ponudbe čas, da da svojo pravico uveljavita. Tako, da pazite, da boste stvari speljali pravilno, da ne boš imel kasneje kakšnih problemov (vključi odvetnika!).",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV takem primeru se ti lahko zgodi, da boš moral strošek ureditve nositi sam in ga boš moral od ostalih dveh terjati po sodni poti.\n\t\t\n\t\tKlikni za razširitev\n\t\nUm, to bi se enostavno rešilo z ugovorom in bi potem poslali \"nove položnice\"?",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe boš solastnik te parcele jo lahko neomejeno uporabljaš za svoje potrebe. Seveda pa s solastništvom prihajajo tudi obveze. Morebitne inšpekcijske odločbe zaradi neurejenosti parcele, nepokošene parcele, ipd. lahko pridejo na vse tri solastnike ali samo enega od njih. V takem primeru se ti lahko zgodi, da boš moral strošek ureditve nositi sam in ga boš moral od ostalih dveh terjati po sodni poti. Brez njunega soglasja npr. ne boš mogel tega kolovoza izboljšati. Načeloma sicer ne bo nihče jezen, če boš na svoje stroške potegnil asfalt, ampak kdo ve.\nBolj pomembno pri celi zadevi je, da morate prodajni postopek speljati kot se zagre, sicer bo posel ničen. Če torej ti kupuješ parcelo A in solastniški delež parcele B v enem paketu, potem ima oba solastnika parcele B predkupno pravico nad tem istim paketom in ga je potrebno v odkup ponuditi najprej njima pod istimi pogoji kot veljajo zate. Z izjavo o neuveljavljanju predkupne pravice se ji lahko odpovesta, sicer pa imata 30 dni od prejema ponudbe čas, da da svojo pravico uveljavita. Tako, da pazite, da boste stvari speljali pravilno, da ne boš imel kasneje kakšnih problemov (vključi odvetnika!).\n\t\t\n\t\tKlikni za razširitev\n\t\nKako jo lahko uporablja neomejeno, če so trije solastniki? To pomeni točno to kar pravi Jabe; solastniki so vsakega kvadrat cm. In solastniki so tudi vsega kar je oz. bo na tej zemlji zraslo. Pa naj bo to repa ali pa dvojček. In ko bo tam dvojček, bosta ostala dva solastnika tudi tega. Imamo podobno kolobocijo pri hiši, z nasledniki solastnika.\nNajbolj čista situacija je, če se zmenijo in grejo v delitev  parcele. Jaz se take parele ne bi niti dotaknil, dokler ni razmejena in vpisane ločene lastnine, s prostim dostopom do vsake parcele. Dokler tega ni, samo bejži ....",
    "author": "Feniks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Feniks je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako jo lahko uporablja neomejeno, če so trije solastniki? To pomeni točno to kar pravi Jabe; solastniki so vsakega kvadrat cm. In solastniki so tudi vsega kar je oz. bo na tej zemlji zraslo. Pa naj bo to repa ali pa dvojček. In ko bo tam dvojček, bosta ostala dva solastnika tudi tega. Imamo podobno kolobocijo pri hiši, z nasledniki solastnika.\nNajbolj čista situacija je, če se zmenijo in grejo v delitev  parcele. Jaz se take parele ne bi niti dotaknil, dokler ni razmejena in vpisane ločene lastnine, s prostim dostopom do vsake parcele. Dokler tega ni, samo bejži ....\n\t\t\n\t\tKlikni za razširitev\n\t\nSolastniki so samo poti, katera vodi do tiste parcele.",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ales85 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSolastniki so samo poti, katera vodi do tiste parcele.\n\t\t\n\t\tKlikni za razširitev\n\t\nHmm..., očitno sem slabo bral, toliko bolje za parcelo na kateri se bo gradilo. Ampak zapisano potem velja za cesto; ne moreš je neomejeno uporabljati v smislu da na njej narediš kar hočeš brez soglasja ostalih dveh. Tudi če to pomeni (ali pa sploh v tem primeru), da se parcela izboljšuje. Zajeb je samo, da ceste pa ne moreš deliti v naravi. Kar pomeni časovno bombo.",
    "author": "Feniks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Parcela z vec solastniki",
    "content": "Pod neomejeno sem imel v mislih za namen, ki ga ima ta parcela. Torej dostop do glavne parcele A, ki ni v solastnini.",
    "author": "ribicija",
    "author_level": "Guru"
  }
]