[
  {
    "ctx": "''Cigle'' iz žaganja za zidanje v 80ih",
    "content": "Zanima me, kako se je reklo zidakom, ki so bili v uporabi pri gradnji hiš v 80ih letih.\nIn sicer baje je bil zidak iz stisnjenega žaganja (ali karkoli že, kaj točno?) in se je potem v ta zidak vlival beton noter. Naj bi ta zunanja plast potem služila tudi kot izolacija.\nVe morda kaj točno je to bilo in kdo je bil proizvajalec tega?\nTer kako se je ta zadeva dolgoročno obnesla.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "''Cigle'' iz žaganja za zidanje v 80ih",
    "content": "Lesocement?\n\nTo se je gradilo tako da se je po par vrst teh \"opažnih blokov\" položenih na suho zalivalo z betonom. Prednost je da imaš fasado narejeno ko končaš gradno in v notranjosti lažje delaš instalacije, slabosti pa en kup. Sploh ker danes moraš hišo precej bolj izolirat kot tistih par cm izolacije, tako da s tako gradnjo ne prihraniš nič časa in še manj denarja (danes poleg lesa dobiš take opažne bloke tudi iz stiroporja/stirodurja).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "''Cigle'' iz žaganja za zidanje v 80ih",
    "content": "Kakšne so slabosti? Hvala.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "''Cigle'' iz žaganja za zidanje v 80ih",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdanes poleg lesa dobiš take opažne bloke tudi iz stiroporja/stirodurja\n\t\t\n\t\tKlikni za razširitev\n\t\nki jih reklamirajo za samogradnjo bazenov, niti ne toliko za gradnjo hiš\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tStiropool zidaki za bazen\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSTIROPOOL zidaki za gradnjo bazena   V zadnjem času se za bradnjo bazena vedno več uporablja posebne stiroporne zidake za gradnjo obodnih sten bazenov. Taki zidaki omogočajo hitro gradnjo in  zagotavljajo odlično toplotno izolacijo . S...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.titro.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "''Cigle'' iz žaganja za zidanje v 80ih",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšne so slabosti? Hvala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrva in najbolj očitna je ta da imaš hišo iz betona, ki je znan kot gradbeni material ki najmanj \"diha\".",
    "author": "Utisevalec",
    "author_level": "Guru"
  }
]