[
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Pozdravljeni vsi. Imam ventilator v kopalnici nad tušem in nikakor nisem uspel navaditi otrok, da bi ga prižigali. Zato sem k ventilatorju dodal še IR senzor usmerjen le v tuš, da ko kdo stopi vtuš naj bi se prižgal. Ampak sem naletel na težavo ker IR senzor se po nastavljenem času izklopi, nato pa se čez sekundo zopet vklopi , še prej kot se ventilator čisto ustavi , in ta cikel bi se kar ponavlja non stop. Torej bi laufau kar non stop kljub temu da ni nikogar v kopalnici. Po eni sekundi se IR senzor vklaplja le ko ima uporabnik ventilator, sem preizkusil da sem priklopil na senzor prenosno luč na žici , potem pa deluje normalno. Prav tako se pravilno vkljaplja in izlaplja če nima priklopljenega nobenega porabnika. Kaj bi lahko bilo in kao bi to lahko hitro rešil.?\nHvala",
    "author": "hurco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Senzor obrni proti vhodnim vratom kopalnice, da se bo vklopil ob vstopu.\nTuš prha je vroča in moti IR senzor.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Ne, niste opazili bistva problema. Senzor deluje normalno kadar je gor žarnica ali pa ni nič, takrat ga tudi slišiš. Če priklopim ventilator pa deluje tako kot je opisano zgoraj, praktično nonstop. Ne glede nato da v prostoru ni nikogar in tudi tuša ni odprtega. Žarnico sem testno priklopil na kabel zraven namesto ventilatorja",
    "author": "hurco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Zgleda mu breme ni všeč. Dodaj kak upor ali pa navadno žarnico.",
    "author": "Marxon",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "To isto žarnico na kablu sem ravno sedajle zvezal zaporedno med senzor in ventilator, pa žarnica sveti, ventilator pa ne laufa.? vklapla in izklapla pa pravilno",
    "author": "hurco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "vzporedno zveži.",
    "author": "Marxon",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Je senzor mogoče preblizu ventilatorja, in ga moti tok toplega zraka, kateri gre skozi ventilator?",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Najbolj enostavno boš naredil, če boš ventilator zvezal na stikalo za luč. Pa ne rabiš nobenega senzorja. Ko bo nekdo prižgal luč v kopalnici, se bo prižgal tudi ventilator. Ko boš ugasnil luč, se bo ugasnil tudi ventilator. Jaz imam tako.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Razmišljam še, ali je možno, da ventilator ko se vrti še po izklopu daje kako indukcijski tok ali kaj, ko potem zmoti senzor?\nVarianta na stikalo za luč pa mi ni všeč ker stalno nekdo tudi telovadi po kopalnici in bi ventilator laufau polovico dne, s tem odvede tudi veliko toplega zraka sama potreba za ventilator pa je dejansko ko se tušira, to pa je 5x manj.",
    "author": "hurco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "jaz imam zigbee temp senzor v kopalnici. Ko vlaga prekorači določeno vrednost, se ventilator vklopi, in deluje, dokler vlaga ne pade. Imel sem sicer ventilator  z vgrajenim  higrometrom, ampak je delal za en k., zato je rešitev preko HA.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Ali imas kak link od takega senzorja?",
    "author": "hurco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik scorpion je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajbolj enostavno boš naredil, če boš ventilator zvezal na stikalo za luč. Pa ne rabiš nobenega senzorja. Ko bo nekdo prižgal luč v kopalnici, se bo prižgal tudi ventilator. Ko boš ugasnil luč, se bo ugasnil tudi ventilator. Jaz imam tako.\n\t\t\n\t\tKlikni za razširitev\n\t\nMi imamo tako, ampak imamo tudi možnost prižiga samo luči pri ogledali. No vsi sedaj prižigajo samo luč pri ogledalu ker jim gre na živce ventilator.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Nabavil sem TH16.Nastaviš vrednost vlage ali temparature.\nPozabiš na vlago v kopalnici.",
    "author": "elth",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "th16 imam tudi deluje stabilno par let ampak je prevelik. Zato sem  vzel zigbee varianto senzorjev, jih je kot smetja na aliexpressu, od 5 € dalje",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fly je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi imamo tako, ampak imamo tudi možnost prižiga samo luči pri ogledali. No vsi sedaj prižigajo samo luč pri ogledalu ker jim gre na živce ventilator.\n\t\t\n\t\tKlikni za razširitev\n\t\nResis z ir senzorjem, ki ventilatorja senzorju temp. ne pusti vklopiti dokler je kdo v kopalnici...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mcn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjaz imam zigbee temp senzor v kopalnici. Ko vlaga prekorači določeno vrednost, se ventilator vklopi, in deluje, dokler vlaga ne pade. Imel sem sicer ventilator  z vgrajenim  higrometrom, ampak je delal za en k., zato je rešitev preko HA.\n\t\t\n\t\tKlikni za razširitev\n\t\nOj, vprašanje ali potrebuješ prehod ali se lahko poveže preko eWelink ?\n\nHvala",
    "author": "Ravny",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "če najdeš kak wifi senzor, potem ne potrebuje, Zigbee/Zwave/Matter/Bluetooth  pa vsi potrebujejo hub. Ampak, imam Zigbee/Bluetooth hub iz alija, taka mala 4x4x1cm škatlica, dela pa zelo stabilno. Baterij pa po letu in pol ne senzorjih še nisem menjaval... Pa ewelink aplikacija nima za burek napram Smart Home od Tuye. V ewelinku je polno stvari vezano na naročnino, Tuya ima vse gratis. In ja, Tuya podpira Sonoff Zigbee senzorje.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "Drugače imaš kopalniške ventilatorje z že vgrajenim senzorjem gibanja z regulacijo. Imam enega ravno v roki zdajle.",
    "author": "klekej",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ir senzor in ventilator",
    "content": "samo senzor gibanja ima ali tudi higrometer?",
    "author": "mcn",
    "author_level": "Majstr"
  }
]