[
  {
    "ctx": "Racunalnik v luci",
    "content": "Torej kamenje pade, zlomi se meglenka in poci levi zaromet.\nJe pa adaptivni bixenon, ker kaj bos z navadno lucjo za 200 eur, rabis tadrazjo  \n\nCenilec oceni, vse ok, menjava luci, grem na servis po avto, kjer so menjali in pravijo, dolga luc ne dela. \nKako ne dela, zakaj ne? \nJa racunalnik ne dela. \nKaj imam jaz s tem, zavarovanje je za drazje zaromete (+20%).\nPravi, da racunalnik ni krit, da je ze bil pokvarjen prej (v soboto sem prisel iz dopusta in nic ni kazalo, da ne bi delalo).\nCenilec je rekel enako, pac racunalniik ni zavarovan od poka plastike, ce bi luc bila prav razbita, bi slo, zdaj pa ne.\nJe to to? Bi morale luci bit razbite \"kot se zagre\"?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Ja \"računalnik\"ni stvar zavarovanja. Ni to del ki je sestavni del luči ampak kos, ki se naroči posebaj. Jaz še nisem videl na cenilnem zapisniku menjave \"računalnika\", pa smo včasih kar nekaj xenon luči menjali\n\nČe gledaš led luč ti tudi napajalni del prestavijo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Hvala, torej je res, ne poznam sicer teh zadev.\nZanimivo, da je cenilec omenil, da ce bi kamen celo luc poskodoval, bi se cela narocila.  Ves mogoce, kako se rece tej zadevi?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Šola za drugič. Če bo žaromet spet počil, potem vanj še pošteno brcni.  ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Poglej z zrcalom na zadnji del luči....računalnik je ponavadi na zadnji strani....zgoraj pa kataloška\n... Potem pa ebay or something\n\nImamo tudi uporabnika tu gori ki dobavlja te zadeve...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠola za drugič. Če bo žaromet spet počil, potem vanj še pošteno brcni.  \n\t\t\n\t\tKlikni za razširitev\n\t\nDa si ne boš gležnja zvil pri tem....ni tolk ajnfoh polikarbonata sesut!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Srce mi ne da, da bi se znasal nad avtom, ceprav toliko tezav, kot imam letos naenkrat zaradi njega, bi si zasluzil ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Drži, elektronike niso predmet kombinacije ki jo imaš zavarovano. Računalnik bi lahko npr. koristil iz naslova kaska v kolikor bi prišlo do mehanske poškodbe (npr. da ti zaradi trka zmučka fokus in posledično tudi elektroniko). Ampak seveda, kaska se ti za to niti slučajno ne izplača koristit, se da to uredit za soliden denar.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Kamele0N je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t... Potem pa ebay or something\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, predvsem ebay je odlična rešitev, in potem laik naredi točno to kar naredi 99% ljudi, razvrsti zadetke po ceni in naroči najcenejše  Seveda dobi fake saj je tam vsaj 95% vseh zadetkov fakov, govorim o balastih.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Čuj sej za to pa mamo enga uporabnika kle gor ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDrži, elektronike niso predmet kombinacije ki jo imaš zavarovano. Računalnik bi lahko npr. koristil iz naslova kaska v kolikor bi prišlo do mehanske poškodbe (npr. da ti zaradi trka zmučka fokus in posledično tudi elektroniko). Ampak seveda, kaska se ti za to niti slučajno ne izplača koristit, se da to uredit za soliden denar.\n\t\t\n\t\tKlikni za razširitev\n\t\nPrijateljica se je pred dnevi nasadila na en količek. Serviser ji je dejal, da je imela srečo, ker ni sesula žarometa, ker da je nov 1500€. Pa nima najbolj fansi avta.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Odvisno, tukaj ni nekega pravila. Najbolj me je pred enimi 10 leti + presenetila cena xenon elektronike za Opel Zafiro z smernimi žarometi. 1240€ z DDV. Rabljene izrotrošene so se za med prodajale po 400-500€. Torej lahko naletiš na zelo fancy avtomobil in je žaromet za relativno OK denar ali pa imaš povprečen avto in te vrže na rit. Znajo pa razni z elektronikami naloženi LED/laser žarometi stati tudi po 3-4k.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Torej pri 10 + let imaš ekonomsko totalko ?",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Teoretično če bi bila tista Zafira takrat kasko in bi naslonil obe luči potem ja.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Torej v taksnih primerih imas sreco, ce se ti kak traktor s tistim velikim kolesom malo nasloni od spredaj ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Še malo pa bomo morali pri zavarovanju avtomobila plačevati za vsak računalnik v avtu posebej\nNe vem kako si zavarovalnice predstavljajo, da bodo lastniki vedeli za vsak gadget feature v avtu kako je narejen.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Zakaj? Saj nimaš paket zavarovanja računalnikov, ampak svetila. In ko razbiješ luč dobiš drugo. Ni zavarovano za kritje ostalih okvar. Jebat ga, računalnik je ločen del z drugo kataloško.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Če je za delovanje svetila potreben računalnik, mi je nekako logično da to spada pod sklop svetila ali pač ",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Bi vcds moral napako pokazat? Cudno, da ne ve, da luc ne dela.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Daj si prebrat splošne pogoje preden karkoli zavaruješ. Pri vsaki kombinaciji ti lepo piše kaj je v sklopu nje zavarovano. Torej če ti kdo \"prileti\" v žaromet bo v vsakem primeru iz njegove police pokrita luč kakor tudi vsa svetila v luči kakor tudi elektronike če bodo fasale. V kolikor boš pa sam priletel v ograjo in boš kriv in boš imel zavarovane žaromete boš dobil nov žaromet, goli žaromet, seveda v kolikor imaš zavarovano to kombinacijo. Če bi pa rad še elektronike in morebitna svetila boš pa to moral vleči ven iz kaska v kolikor ga imaš. To si pa zopet moraš preračunat v kolikor se ti izplača. Jaz ti pač povem da se ti ne  Npr. pri meni te pride nova, originalna elektroniko bistveno ceneje kot te bo zaradi uveljavljanja kaska stalo zavarovanje drugo leto. Če pa imaš kakšno odbitno franšizo (kar ima skoraj vsak) pa si itak že v štartu odpadel.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Čakamo da deliš izkušnje z nami.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNič nisi napisal kak je bil epilog?\n\t\t\n\t\tKlikni za razširitev\n\t\nAvto gre najprej k ličarju, potem pa k avtoelektričarju, da preveri, kaj je v resnici narobe, je pa trenutno na dopustu.\nSem priklopil kabel in luči svetijo gor dol narazen skupaj, vse ok, le leva dolga ne sveti. Po zagonu testov mi je začela goreti opoz.lučka v armaturi (ne vem, zakaj prej ni gorela). \nČe bo balast in mi bo kakšne čudne cifre ven metal, ti javim.\nHvala za pomoč.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Mater še vedno se mi zdi da nisi napisal za kateri avtomobil gre ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik B81 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBi vcds moral napako pokazat? Cudno, da ne ve, da luc ne dela.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda bi moral javiti \"neko\" napako v kolikor balast ne deluje.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Ne kaze nic.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "V vsakem primeru bi moral sam avtomobil, sama elekronika zaznati da luč ne dela in zabležiti nek feler. To ti je že verjetno na Golfu 3 vklopilo lučko če je crknila halogenka. Pa ne ukvarjaj se ti toliko s temi testerji in ostalim. Teh stvari se pri lučeh nikoli ne rešuje s testerji, vsaj pri xenonu ne, tam se zadeve vedno križem menjujejo v kolikor hočeš bit prepričan pred nabavo novega balasta. Pogosto se na koncu ugotovi da problem ni bil v balast temveč v inštalaciji, povezovalnem kabelčku ali v kakšnem LCM, FSM ali kakšnem drugem modulu. Torej balaste med seboj zamenjat in boš točno vedel na čem si. Seveda pa lahko iz prve nabaviš balast in poskusiš če ti ni odbijača za dol metat. Sicer pa ne bi bilo slabo če bi vsaj napisal za kater avtomobil gre...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Sicer pa jaz bi na tvojem mestu kot prvo dal premerit če ti sploh pride štrom na konektor do balasta. Sicer pa če imaš vsaj malo smisla za te stvari vrži čez vikend dol odbijač ter luči in se malo poigraj z menjavo elementov (levo - desno). Torej balast in žarnice. Kr na koncu je lahko ena brezvezna stvar. Cel prejšnji teden smo se ukvarjali z eno kur*čevo Toyoto. Človek prišel od avtoštromarja da je balast kriv. Cela jeba menjat, avto razstavit, nov balast ne dela. Dam drug nov balast, ne dela. No, na koncu je bila \"hin\" žarnica. Skratka amaterjev je ogromno ampak vsi \"hudi\" strokovnjaki.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je za delovanje svetila potreben računalnik, mi je nekako logično da to spada pod sklop svetila ali pač \n\t\t\n\t\tKlikni za razširitev\n\t\nZa delovanje svetila je potreben tudi Alternator, ti ga menjajo ko crkne?\nLuči so zavarovane proti lomu in ne proti okvari.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Za delovanje svetila je potrebna tudi žarnica in njo tudi menjajo ko pride do loma.\nAli si jo potem zamenjaš kar sam iz stare luči?\nČe mu je  dolga luč delala pred poškodbo, bi morala tudi po popravilu.\nSe pravi, da je bila poškodba računalnika povezana s poškodbo ali pa so nekaj narobe naredili na servisu med menjavo, da je ta crknil.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa delovanje svetila je potrebna tudi žarnica in njo tudi menjajo ko pride do loma.\nAli si jo potem zamenjaš kar sam iz stare luči?\nČe mu je  dolga luč delala pred poškodbo, bi morala tudi po popravilu.\nSe pravi, da je bila poškodba računalnika povezana s poškodbo ali pa so nekaj narobe naredili na servisu med menjavo, da je ta crknil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem pomislil, da bi9 šlo kaj narobe med menjavo balasta iz stare na novo, ampak seveda ne morem dokazat, ker ko sem avto oddal, nismo preverjali delovanja luči. Podnevi pač svetijo dnevne led. \nAvto gre mehaniku, da pregleda.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik WeWatchingYou je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa delovanje svetila je potrebna tudi žarnica in njo tudi menjajo ko pride do loma.\nAli si jo potem zamenjaš kar sam iz stare luči?\nČe mu je  dolga luč delala pred poškodbo, bi morala tudi po popravilu.\nSe pravi, da je bila poškodba računalnika povezana s poškodbo ali pa so nekaj narobe naredili na servisu med menjavo, da je ta crknil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako je, popolnoma prav imaš, razloži to cenilcu, morda celo bolje da pišeš vsem upravam zavarovalnic pri nas. Zagotovo boš dosegel svoje, tvoja logika pije vodo, postavil boš nov standard, to bo nova afera, isto kot afera frank, zavarovalnice bodo za leta in leta nazaj plačevale oškodovancem to kar bi jim morala že takrat. Morda se ti celo izplača ustanoviti \"združenje polomljen žaromet\", angažirati odvetniške ekipe in boš celo mastno zaslužil. O tebi se bo pisalo še desetletja, ti boš zavarovalniški Robin Hood ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Drugače pa ja, katera zavarovalnica bi lahko celo dala v ponudbo delni kasko, opcijo \"svetlobna telesa +\" in v sklopu tega paketa ponudila zavarovanje kompletnega svetlobnega telesa torej žarometa vključno z vsemi svetilnimi telesi (žarnicami), kakor tudi z vsemi pripadajočimi elektronikami. Ampak oni že verjetno vedo zakaj. Vsak tretji ki mu crkne modul in preveri ceno na servisu dobi asociacijo da bo zlomil žaromet in reševal to iz delne kombinacije. Vsak deseti pametnjakovič pa to naredi in potem razočaran ugotovi da bo dobil samo goli žaromet. Seveda s tem dobi fantastičen izgled avtomobila z enim novim in enim skurjenim starim žarometon. In potem zelo hitro sledi lomljenje še drugega...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Frajer umiri se, tudi, ce si prebere ne bo povprecen clovek vedel pol penisa o tem kako je avto sestavljen. Torej je bo,je, da najame odvetnika predn sklene zavarovanje za avto. Se mi zdi, da imamo zato zavarovalne agente ampak, ce vi nimate pojma ni nase delo. Jest sem letos enega tazga ze odpikal. Pa nisem imel samo eneg avta pri njemu sklenjenega plus dve nepremicnini. Lej Mercator stalno isce delavce",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Kaj tu ste sami agenti, da tako radi zagovarjate zavarovalnico",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zaseka je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tFrajer umiri se, tudi, ce si prebere ne bo povprecen clovek vedel pol penisa o tem kako je avto sestavljen. Torej je bo,je, da najame odvetnika predn sklene zavarovanje za avto. Se mi zdi, da imamo zato zavarovalne agente ampak, ce vi nimate pojma ni nase delo. Jest sem letos enega tazga ze odpikal. Pa nisem imel samo eneg avta pri njemu sklenjenega plus dve nepremicnini. Lej Mercator stalno isce delavce\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrijatelj ne razburjaj se, vsi splošni pogoji so v povprečju jasno napisani, sem preveril pri treh zavarovalnicah. Ti imaš zavarovano poškodovanje oz. razbitje svetlobnega telesa. In to je zgolj luč. Smerna elektronika, xenon modul in ostalo ni svetlobno telo. Torej zavarovano imaš zgolj luč, elektroniko pa lahko vlečeš ven iz kaska.\n\nGledam pa ravno da Generali to ponuja in tudi jasno napiše:\n\nKombinacija svetlobna telesa in ogledala Krite so škode na vozilu nastale zaradi:\na) razbitja ali poškodovanja serijsko vgrajenih svetlobnih teles (vključno z ohišjem, steklom, žarnicami in krmilniki);\n\n\nKar se pa tiče zavarovalnega agenta, nisem nikoli delal tega posla ali bil v kakršnem koli poslu povezanim z zavarovalništvom. Ti pa povem, to da se podučiš in naštudiraš splošne pogoje ni delo in naloga tvojega agenta ampak tebe samega. Če misliš da bo agent s teboj sedel ob vsakem najmanjšem zavarovanju in ti bral po členih splošne pogoje in ti jih tolmačil si pač neumen ali naiven. Tebi je v interesu da naštudiraš produkt ki ga kupuješ (torej zavarovanje), si izpišeš stvari ki te zanimajo, ti niso jasne, so dvoumne in zahtevaš od njega da ti pojasni.\n\nKo sem sam sklepal dolgoročno nepremičninsko zavarovanje sem delal primerjave med zavarovalnicami, zabil sem ure ure in ure. Plusi, minusi, pogoji gor, pogoji dol itd.  Tako lahko edino prideš do produkta ki je optimalen zate. Agent tebi ne vidi v glavo niti ni psiholog da bo stvari vlekel iz tebe.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj tu ste sami agenti, da tako radi zagovarjate zavarovalnico\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim da v tej temi ni nihče agent.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Pa kljub temu vam paše, da vas zavarovalnica malo je_be za vaš denar.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Zanimivo tole pri Generali.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luciano je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa kljub temu vam paše, da vas zavarovalnica malo je_be za vaš denar.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič ne paše, zato pa je treba vsako stvar ki jo zavaruješ do potankosti naštudirati (to je enkratno delo) in potem zadeve vsako leto samo obnavljaš. Kakor koli pa se boš ti s tem ukvarjal ali se jezil pa moraš vedet, da boš z strani zavarovalnic vedno nategnjen ampak žal brez njih ne gre, ni neke pametne alternative. Torej v danem primeru se brezveze jeziš če ti ne plačajo modulov, nisi imel zavarovanih in to jasno izhaja iz pogojev. Bolj je problem včasih tam ko si upravičen in iz enih blesavih razlogov ne dobiš. Veš, zavarovalnice so kot ženske, z njimi je težko, brez njih pa še težje.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik B81 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanimivo tole pri Generali.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, ta kombinacija je dobra, vprašanje edino koliko je dražja od podobnih kombinacij pri drugih zavarovalnicah in koliko je za večino ljudi koristna. Moraš pa nekaj vedet, za 95% ljudi je ta kombinacija brezvezna. Zakaj? Zato ker v 99% primerov ko boš razbil luč do te mere da bo primerna zacenit bo tudi kaj drugega na avtomobilu razbito (hauba, odbijač, ...) in takrat boš v vsakem primeru uveljavil svoj kasko, ali dobil polico od povzročitelja in to popravil.\n\nVedeti moraš da če bi se ta Generali kombinacija, se pravi te elektronike masovno koristile bi ta razširjena opcija hitro izginila ali pa bi postala \"podopcija\" ki bi jo bilo treba na osnovno zavarovanje žarometov doplačati.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Torej to ni enkratno delo kot si zgoraj napisal, ker je zavarovalnici v interesu da čim bolj nategne ljudi in spreminja svoje pogoje kakor njej paše.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "Nisi razumel, tvoje enkratno delo je da dobro naštudiraš produkt ki ga kupuješ, dobro naštudiraš splošne pogoje, narediš primerjave, vprašaš kaj ti ni jasno in potem skleneš zavarovanje ki ga vsako leto zgolj obnoviš. In ne, pogoji se ne spreminjajo vsaka 2 meseca. Saj ko dobiš novo polico preletiš. Pa ne bi rekel da je ravno zavarovalnici primarno v interesu da te nategne, zagotovo pa ščiti svoje interese in te \"lovi\". Zato pa vedno pamet v roke ko pride do piz*darije in bolje vprašat kako in kaj.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Racunalnik v luci",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik B81 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanimivo tole pri Generali.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič nisi napisal kak je bil epilog?",
    "author": "AvtoFun",
    "author_level": "Guru"
  }
]