[
  {
    "ctx": "R.I.P. Coolio",
    "content": "Ampak čez starost 24. let mu je pa le uspelo priti kljub temu, da je kar dobro dvomil v to \n\nCoolio, whose Nineties  music was a staple on radio, a favorite on MTV, and included the hit “Gangsta’s Paradise,” died Wednesday at the age of 59. Coolio’s manager, Jarez Posey, confirmed the rapper’s death to Rolling Stone. A cause of death was not immediately available.\n\n    “We are saddened by the loss of our dear friend and client, Coolio, who passed away this afternoon. He touched the world with the gift of his talent and will be missed profoundly,” Sheila Finegan, his manager at Trinity Artists International, said in a statement (via Variety). “Thank you to everyone worldwide who has listened to his music and to everyone who has been reaching out regarding his passing. Please have Coolio’s loved ones in your thoughts and prayers.”\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCoolio, 'Gangsta's Paradise' Rapper, Dead at 59\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tCoolio, whose Nineties music was a staple on radio, a favorite on MTV, and included the hit “Gangsta’s Paradise,” has died at age 59.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.rollingstone.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tV šestdesetem letu je umrl ameriški raper Coolio, znan po uspešnici Gangsta's Paradise. Njegov dolgoletni menedžer Jerez Posey je za ameriške medije povedal, da so raperja našli neodzivnega na tleh kopalnice prijateljeve hiše v Los Angelesu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUmrl je raper Coolio, avtor uspešnice Gangsta's Paradise | 24ur.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tV šestdesetem letu je umrl ameriški raper Coolio, znan po uspešnici Gangsta's Paradise. Njegov dolgoletni menedžer Jerez Posey je za ameriške medije povedal, da so raperja našli neodzivnega na tleh kopalnice prijateljeve hiše v Los Angelesu.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.24ur.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  }
]