[
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Po dolgotrajnih željah in parih neuspelih poskusih, sva končno izpeljala Ameriko.\n\nPlan je bil obdelati dobršen del zahoda, s poudarkom na naravi, hrani in pivovarnah. \nLetela sva iz Brnika- frankfurt- San francisko. Presenetljivo brez zapletov (stavke, prtljaga, covid...)\n\nPrvo noč sva samo prespala v SF, nato drugi dan najela avto in pičila proti severu, kjer sva si v Sonomi ogledala park mogočnih Redwood dreves. Kot zanimivost, ta drevesa; sicer bližnji sorodnik Sekvoje, so praktično odporni na ogenj, še več, za razmnoževanje potrebujejo ogenj, sicer seme ne more prodretii iz zelo trdega storža. \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nSledil je obisk pivovarne Russian river brewery, ki slovijo po eni najboljših West coast IPA v svetovnem merilu. Zvečer sva šla še na vine taisting, ker je to okrožje zelo vinorodno.\nGlobalno je sosednja Napa valley bolj znana po vinu, gre pa za totalno fancy zadevo, kamor prihaja Hollywoodska smetana in so posledično tudi cene ohoho, tako da raje svetujem Sonoma valley, ravno tako vrhunsko vino, po dosegljivih cenah\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nNaslednji dan sva šla v Sierra Nevada brewery, kjer sem si lahko ogledal nekaj njihovih izumov iz sveta pivovarstva, dolga pot naju je nato vodila proti notranjosti, mimo Tahoe jezera.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nBencin imajo Ameri kar drag, predvsem pa zelo varirajo cene, videl sem med 4,5, pa vse do 8 dolarjev na galono. Na splošno se je po Coroni Amerika neverjetno podražila, od rentacarjev, preko hrane in nastanitev. Npr. točen pir v lokalu težko dobiš pod 10 dolarji. Mi je pa všeč pri njih kartično plačevanje, kjer je res vse zoptimizirano v nulo, in teče gladko. Praktično greš lahko brez gotovine v USA.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nZjutraj sva se odpravila takoj proti veličastnemu Yosemite parku, kjer sva preživela dan ob gledanju naravnih znamenitosti, sprehodih in kopanju v jezeru. Popoldan sva štartala, saj naju je čakala dolga pot preko Nevade. \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEl Capitan, najvišji klif v Yosemitu\n\n\n\nCeste so tukaj večinoma na ravnost, zato je tudi sama vožnja zelo sproščujoča\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\nTabla, ki nakazuje vstop v drugo zvezno državo\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nPrespala sva v majhnem mestecu pred Death valley, ki je bila naslednja v planu. Kar hudo vroče je bilo, zato se nisva pretirano zadrževala, par uric, ravno za ogled glavnih atrakcij. Kar fizično čuden občutek je pri 46 st.c, pa kakih 50m pod morjem...\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nNato je sledila vožnja do Las Vegasa, zvečer sprehod po Stripu.\nVegas je res freak show, ni me prepričal, zato nama je bil naslednje dni samo za izhodišče in se nisva kaj veliko udejanjala po njem. Sem pa pojedel nekaj dobrega mehiškega street fooda.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nNaslednji dan je bil planiran Grand Canyon, ki ga pa žal nisva videla, oz sva ga samo od daleč, kar mi je res žal.\nOd intenzivne vožnje sva bila že kar pošteno zmatrana, zato sva se odločila da greva pogledati samo zahodni del canyona. Sicer sva imela kupljeno letno karto za naravne parke, ki omogoča tudi vstop v Grand canyon, je pa fora da zahodni del pade pod rezervat in tam ti tale kartica nič ne pomaga. Zato so hoteli od naju še dodatnih 2X60 dolarjev, da naju zapeljejo do tja, ker sam se ne smeš peljati...nisva se odločila. Sva pa za nazaj stopila na veličastni hoover dam.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nTole je res višek inženirstva, zadeva ima že skoraj 100 let in napaja celoten Vegas, pa še kaj. Suše so v tem predelu gromozanske in se ti zdi kar malo bizarno, kako zelo so razsipni z vodo, kmetje pa praktično nimajo vode za živino...ampak ja, v Ameriki denar kupi vse!\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nPo poti vidiš cetel guardov, ki preprečujejo pobeg živine\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nVidela sva ogromno življa, žal nobene kače in še bolj željenega Racoona, čeprav sem dva večera posvetil temu\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nSva pa tolažbo, zaradi Grand Canyona, našla takoj naslednji dan, v Zion parku, najlepši biser, ki sem ga videl na tem potovanju. Pravi Red dead redemption\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Iz Vegasa, preko Mojave rezervata in parka Joshua tree, v bedni Los Angeles. Moram reci, da me je to mesto pustilo zelo razočaranega, vse skupaj je en velik geto, kjer se menjajo umazane ulice, na katerih taborijo reveži in ekstentrični crack headi, z bliščem urejenih suburbov.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nJe pa tukaj sicer tudi kaj za videti: Walk of fame, Napis na griču, Griffitov observatorij, upokojeno ladjo Iowa, plaže, konec route 66... Tako da sva naslednje 3 dni porabila večino za ogled teh znamenitosti.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\nSem pa našel v L.A zares pristen BBQ, sicer ga drago plačal, vendar bilo je vredno \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nZadnji postanek naju je peljal preko veličastnega Big sura, kjer si lahko ogledaš ogromno narave\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nVeveric je ogromno, za razliko od naših, so precej bolj vsiljive in Američani ne vidijo radi, da se jih hrani.\nImajo pa sicer Američani zares lepo poskrbljeno za divje živali in strogo kaznujejo kakršno koli buzeriranje življa\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZadnji postanek je bil San Francisko, kjer sva oddala avto in še 4 dni porabila za oglede.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nMorski levi, ki se stalno dajejo za prevlado na pomolih in naredijo hudo predstavo za gledalce \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Potovanje je bilo res neverjetno, toliko lepega videnega in doživetega, sicer sva si zadala kar velik zalogaj, v 10 dneh prevoziti 4600 km, vendar je šlo gladko brez težav. Amerika je čudovita, sploh narava in ljudje, ki so neverjetno prijazni. Gostilniški kader, ki prekaša celotni evropski nivo. Ravno tako so me pozitivno presenetili šoferji, ki vozijo zelo dosledno, strpno in spoštljivo.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nKar me ni navdušilo so glavna mesta, ki so na primer od čistosti Ljubljane daleč zadaj.\nPa odlično je bilo podoživljati najstniško igranje San Andreasa in poslušati čudne ameriške pogovorne oddaje med vožnjo \n\n\nStvar ki je zgradila Ameriko, v tem primeru franšizni In-N-out burger\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nLucasovi studiji v S.F.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nAnchor brewery\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nSuša jih močno zaznamuje, posledično tudi požari...\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nČeprav ima v besedi beer, ne gre za pivo, ampak sodavico, v kateri je sladkor in izvlečki določenih koreninic in zelišč. Ali jo zasovražiš, ali pa vzljubiš...jaz sem slednje\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJerkye dobiš v vseh možnih različicah \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Čudovito in zelo poučno.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Dober telegrafski \"potopis\". kakšno pa je sedaj stanje glede napitnin, ker vsakič slišim drugo varianto. Nas je ena napizdila, ker smo ji dali kao premalo (dejansko smo pozabili na tip), do tega, da mi je en rekel, da je tudi pri njih to postal znak zadovoljstva - če nisi zadovoljen ne daš nič.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Za napitnine imaš opcijo 18% 22% ali 25%, to je mišljeno predvsem pri plačevanju s kartico. Ko ti prinese račun in pos terminal na tablici, tam tudi klikneš koliko bi dal. Še vedno lahko klikneš tudi nič, in glede na reakcije, oni niti ne vidijo koliko si dal.\nMidva sva skoraj vedno dala 18%, enkrat ko nisva bila zadovoljna, nisva dala nič, pa ni nihče nič rekel ali se kaj drugače obnašal do naju.\n\n\nKot sem jih spraševal, imajo raje napitnino v kešu, saj jim gre v tem primeru direkt v žep, oz kakor si pač razdelijo med kolektivom. V primeru kartice, se tudi napitnina obdavči in dobijo posledično manj. Tako da midva sva potem plačevala obrok na kartico, ob odhodu pa pustila na mizi napitnino v dolarjih.",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Lepo, ampak tisto z orange man bad je neprimerno in neokusno.",
    "author": "Morgoth",
    "author_level": "Majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Morgoth je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLepo, ampak tisto z orange man bad je neprimerno in neokusno.\n\t\t\n\t\tKlikni za razširitev\n\t\nVsakemu svoje, mogoče koga res to užali, vsekakor nisem tega hotel. \n\nKar se pa Trumpa tiče, si po mojem mnenju zasluži še kaj več kot fakič, ampak ja...pustimo to",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik pocast je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsakemu svoje, mogoče koga res to užali, vsekakor nisem tega hotel.\n\nKar se pa Trumpa tiče, si po mojem mnenju zasluži še kaj več kot fakič, ampak ja...pustimo to\n\t\t\n\t\tKlikni za razširitev\n\t\nsvoboda izražanja svojega mnenja. to je to. komur ne paše, naj preskoči.\nvsekakor super prispevek",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Hvala za super potopis. Sam sem podobno pot opravil leta 2016 in po tvoji objavi me je kar zamikalo, da bi se odpravil ponovno. Glede na to, da si omenil cene, bi te vprašal kakšen je bil budget za tole potovanje, če seveda ni skrivnost.",
    "author": "resnica",
    "author_level": "Majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik resnica je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala za super potopis. Sam sem podobno pot opravil leta 2016 in po tvoji objavi me je kar zamikalo, da bi se odpravil ponovno. Glede na to, da si omenil cene, bi te vprašal kakšen je bil budget za tole potovanje, če seveda ni skrivnost.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi mene že kar mika nazaj iti, tokrat kak Wyoming in Montana...upam da rata v bližnji prihodnosti.\n\nPo pravici povedano nisem niti izračunal celotnega tripa finančno, ker se mi ni zdelo smiselno. Tole sva planirala še pred corono, vendar sva potem za 2 leti morala prestaviti, sedaj se je vse podražilo vsaj za 30-40%. To je tudi razlog da sva bila samo 14 dni, sicer bi šla vsaj za 3 tedne. Tudi life style je bil nerazsipniški, sicer nisva šparala na hrani in pijači, nisva pa na primer plačevala vstopnin za kake Universal studiote, helikopterske prelete itd...\n\nAmpak v grobem, 15 dni, 2 osebi, cene so cirka:\nLetalo: 1700€\nNastavitve: 1500€\nRentacar: 700€\nBencin: 350€\nHrana: 1000€\nLetna karta za parke: 80€\n\nŠe ostale drobnarije, od pijač ter kakega suvenirja...pa smo blizu 6000€",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "H V A L A!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Shit, nekaj takega si jaz želim enkrat v prihodnosti....  Malo več poudarka bi jaz namenil naravi, ampak vseeno super.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Tudi meni je bila velika želja že par let. Sej midva sva imela veliko poudarka na naravi, lahko bi edinole skenslal 2 dni L.A in ga namenil naravi, kar mi je sedaj žal...\n\nAmpak ja, pri njih je vse takoo daleč, da rabiš npr. 5 ur da se prideš do ene znamenitosti + 5 ur nazaj. Rešitev bi bila it tja za 3 tedne, kar pa pri sedanjih cenah ni bila opcija...",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "23 let nazaj. Brez garmina, brez digi foto.\n\n\n\t\t\n\t",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "\n\nSam tole je 3 tedne?",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "14 dni je kar overkill, naredil sem ta krogec in potegnil potem še do vancouvra in whistlerja v treh tednih. Večinoma po 8 ur na dan v avtu.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Mah ja....saj to, vprašaš se ali hočeš po 8 ur sedeti v avtu. Meni je na eni točki bilo dovolj in sem raje poležaval po Yosemitu, kot da bi hitel na novo točko se pofočkat",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "zanimivo, skoraj enako pot sem opravil, sicer ne krožno ampak enkrat sem, drugič tja in v obdobju 4 let (1976-1980), pa še Reno v Nevadi, pa precej več San Francico, Silicon Valley, Monterey, skratka ob obali od Redwood-a in Sausalito do San Diega.",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Golden Gate.\nČe prav razumem, si ga prevozil v smeri Sever-Jug. V tej smeri je tudi plačljiv. Rent a car ponuja varianto - drago - da to sam zrihta.\nKako si oizvedel Ti?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "brane_new\nali sprašuješ mene? \nv tistem času sem delal v eni ameriški firmi -mikroelktronika, avto je bil najet, ob vikendih smo hodili na izlete.",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Amerika zahod, avgust 2022",
    "content": "Midva sva ga prevozila jug-sever. Je pa Moja dobila eno aplikacijo, preko katere plačuješ te cestnine in mostnine. Ker tole kar zakupiš pri rentacarju je zelo predrago.",
    "author": "pocast",
    "author_level": "Pivovarski majstr"
  }
]