[
  {
    "ctx": "Obvezno zdravstveno zavarovanje - izpolnjevanje obrazca",
    "content": "Kaj je podlaga za vključitev v obvezno zdravstveno zavarovanje po preteku delovnega razmerja? Bil sem zaposlen nekaj mesecev, ne pripada pa mi nadomestilo z Zavoda Republike Slovenije za zaposlovanje.\nTole: 048 - osebe s stalnim prebivališčem v RS, ki ne izpolnjujejo pogojev za zavarovanje po drugih podlagah in si same plačujejo prispevek za zdravstveno zavarovanje (20. točka prvega odstavka 15. člena ZZVZZ) ali kaj drugega? Lp\n\nVerjetno se pod \"PODATKI O ZAVEZANCU\" pusti prazno? Isto velja za \"PODATKI O ZAVAROVANCU\" tisto, kar nisem vpisal? Fora je v tem, da se dokument očitno ne da elektronsko podpisati, dokler ni vse, kar je zahtevano, izpolnjeno...",
    "author": "uporabnik2022",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje - izpolnjevanje obrazca",
    "content": "zgornjo isto izpolniš, reg. in matično pustiš prazno (drugo so pa tvoji podatki), pa državljanstvo je tud 705, podpiši ''ročno'' z adobe ali drugim programom pa pošlj na mail\n\n048 je pravilno",
    "author": "gimi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje - izpolnjevanje obrazca",
    "content": "OK, sem izpolnil, sedaj pa imam težavo, da je \"DIGITALLY SIGN\" onemogočeno, pač ne morem klikniti. Kako to razrešiti?",
    "author": "uporabnik2022",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje - izpolnjevanje obrazca",
    "content": "Pojdi na najbližjo izpostavo ZZZS, saj je v vsakem večjem kraju, pa ti bodo radi pomagali. Včasih so ti obrazci res težko razumljivi in dvoumni.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Obvezno zdravstveno zavarovanje - izpolnjevanje obrazca",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik uporabnik2022 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOK, sem izpolnil, sedaj pa imam težavo, da je \"DIGITALLY SIGN\" onemogočeno, pač ne morem klikniti. Kako to razrešiti?\n\t\t\n\t\tKlikni za razširitev\n\t\nmaš na mobitelu adobe app, kjer lahka daš svoj ''ročni'' podpis\n\npa za podpis maš 2 ikonci levo od trash bina (isto pero ikona sam za inicials)",
    "author": "gimi",
    "author_level": "Fizikalc"
  }
]