[
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "Živjo, prosil bi za malo pomoči in usmeritev saj ne vem kje bi začel. Imam parcelo v Lj na lepi lokaciji. Ampak parcela meri 6.5 x 18.5m. Skupaj meri 120m2. Kje začnem poizvedovati kar lahko na tej parceli postavim? Rad bi pripeljal gor vodo, elektriko in kanalizacijo in potem še najraje nek nezahteven objekt oz. mobilno hiško. Morda dve? Ali je to doable? Kje dobim podatke oziroma če jih lahko kdo tukaj iz rokava strese, še bolje. Lokacija je Ljubljana brdo.\n\nPa recimo glede odmikov od sosednjih parcel, so to fiksni ne glede na tip objekta? Na eni strani (18.5) je družinska parcela, na drugi (18.5) je nek kanal od mol, na krajših pa cesta in sosed. Se lahko postavi mobilno brez soglasij bližje? Dejansko ne vidim zakaj ne bi dobil soglasij za vse strani glede na lego ampak tolk da vem kaj me čaka.\n\nHvala.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "Gres na občino, das 17€ (ali ne vem, koliko je danes tarifa) za lokacijsko informacijo in potem glede na zelje poklapano obsedis.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "35€.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "Torej po tvoje že vnaprej misliš, da ne bo šlo? Stane očitno že 35evrov. Torej, to je začetek?\n\n\n\t\n\t\t\n\t\t\teUprava - Vloga\n\t\t\n\t",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "Ja začetek. Nevem kako si predstavljaš. Ampak mobilna hiška z vodo in elektriko ni nezahteven objekt. isto tak odmik od meje. Ali bi ti dovolil sosedu da postavi objekt meter od meje ? \nGlede na širino 6.5 m boš težko karkoli postavil. Ali kupiš še sosednjo parcelo ali pa svojo prodaj.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "Sosednja parcela je od fotra. Edini delcek kjer je sosed, je rekel da mu ni problema ce kaj stoji en meter od njegove ker je tam samo vrt. Odmiki niso problem, rad pa vem cemu je potrebno zadostiti.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "Za soglasja sosedov nucaš pisno soglasje. Za drugo je občina. Če ni na drugih parcelah ničesar dvomim da boš lahko kaj čaral. \nVem za primere k so imel kamp prikolico in je po obisku inšpektorja še ta morala s parcele.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "A je zazidljiva parcela?  Če je kmetijska, je od občine do občine različno....",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "So ti že na začetku napisali, izpolni vlogo za lokacijsko informacijo, plačaj takso, ki je po novem 35 € in boš potem v lokacijski videl kaj lahko gor postavljaš, če sploh kaj.\nTule imaš link do spletne strani Občine LJ. https://www.ljubljana.si/sl/mestna-obcina/vloge-in-obrazci/",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Mobilna hiška - kakšni so pogoji?",
    "content": "Osnovne informacije pa lahko za LJ pogledaš tudi tukaj, da boš imel vsaj osnovno informacijo ali si sploh lastnik stavbnega zemljišča ali ne.",
    "author": "ribicija",
    "author_level": "Guru"
  }
]