[
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Hej vsem.. Starša iščeta čimboljši način, kako zalivat nizko fižolo.. Pa tudi sam bi v rastlinjaku vgradil neke namakalne cevi, ker v rastlinjaku nikoli \"ne dežuje\"..  \n\nIn sta kupila ta komplet v lidlu: \n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nVendar je pri tem kompletu možno namestit kapalnike v najboljšem primeru dobrih 40cm narazen (glede na to, da je v škatli 15m tanke cevi in 35 kapalnikov). In nastane problem, ker nizka fižola raste dokaj skupaj v vrsti in pol fižole ne bi bilo zalite.. \n\nIn včeraj sem gledal v Bauhausu takšne porozne (rosilne) cevi, ki počasi pronicajo vodo po celotni dolžini.. Te cevi pa bi verjetno lepo zalile zemljo po celi dolžini, kajne?\n\nUporablja kdo te porozne (rosilne) cevi za namakanje vrta? Kako se odnesejo? Se jih položi kar na zemljo ali na nosilce in je cev malo nad zemljo? Je zalivanje s poroznimi cevmi v čem slabše kot pri kapljičnih ceveh, kjer kaplja samo tam, kjer je luknja?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Ali je boljše, da se kupi neka 16mm alkaten cev in se naredijo luknje bolj skupaj?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Imel porozno cev, pa se meni ni obnesla, ker sem imel prenizek pritisk. Seveda nisem namakal iz vodovoda. \nPri alkatenki z luknjami ugotoviš, da naloga niti ni tako preprosta, če hočeš imeti približno enakomerno zalito. Tudi to sem poskušal. Na koncu sem za moje potrebe pristal na t-tape sistemu cevi. Ampak to je za nizke pritiske vode na vhodu.\nVerjetno je porozna cev povsem ustrezna rešitev pri zalivanju iz vodovoda.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Pepe , hvala za lep odgovor..   Aha, torej pri porozni cevi ima veze, kak je pritisk... Sem mislil, da voda pač pronica in da tudi ko vodo ugasneš, voda do konca spronica, dokler ni cev prazna...\n\nTudi pri starših (in tudi pri nas) bo voda tekla iz IBC cisterne iz nekje 3m višine (torej cisterna je nekje 3m višje od grede za zalivanje)... Saj ne vem, se da kako izračunat pritisk?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPepe , hvala za lep odgovor..   Aha, torej pri porozni cevi ima veze, kak je pritisk... Sem mislil, da voda pač pronica in da tudi ko vodo ugasneš, voda do konca spronica, dokler ni cev prazna...\n\nTudi pri starših (in tudi pri nas) bo voda tekla iz IBC cisterne iz nekje 3m višine (torej cisterna je nekje 3m višje od grede za zalivanje)... Saj ne vem, se da kako izračunat pritisk?\n\t\t\n\t\tKlikni za razširitev\n\t\n10 m višine je 1 bar...torej na podstavku visokem 3 m je 0,3 bar, ko je cisterna prazna in 0,4 ko je polna na mestu, kjer gre cev v zemljo...",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Za tri metre višine bi jaz priporočal t-tape sistem ali kaj podobnega (https://www.vetisa.si/cevi-za-kapljicno-namakaneje).\nPri tako nizkem pritisku ne bo deloval vsak sistem. Še za tega je malo pritiska, ampak jaz imam podobno višino cistern in deluje.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Imam do tri metre višinske razlike do meter kocke, ena nad drugo. \nZalivam iz zgornje. Porozna cev petnajst in petindvajset metrov. Prek razdelica. Pri meter kocki je vodni filter s pralno kartušo. Za tem je Lidlova tedenska programska ura. Skozi porozno cev res pronica počasi, vendar nastavim ustrezni čas na programski uri. Sedaj imam tri ure na dan za sedem meterski rastlinjak. Polna meter kocka zdrži kakšen mesec dni zalivanja, ko nas ni doma. Ko smo doma, nastavim bolj pogosto zalivanje, ker lahko vmes dofilam  meter kocko. \n\n\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Pa še nekaj moraš paziti. Na embalaži porozne cevi piše specifikacija, koliko litrov spušča na uro pri enem baru, pri pol bara in slično. Jaz sem pozneje dokupil cev z drugačno specifikacijo, potem sem jo moral \"bremzati\" z dodatnim ventilom.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Včeraj sem slučajno videl takšno porozno cev v lidlu (je ni v katalogu, 15m stane 11 eur) in smo kar sprobali pri starših na asfaltni cesti.. Teh 15m cevi sem razvil v U po cesti z naklonom.. In ko smo priklopili na cisterno (s kakimi 200l vode, nekje 3m višje), je bilo zanimivo, da je začelo pronicat samo bolj na dnu cevi (v zavoju, recimo iz spodnje tretjine cevi, sicer je potem počasi začela pronicat tudi višje, ampak res skoraj malo)...\n\nPotem smo priklopili na vodovod in je voda najprej začela pronicat iz vrha cevi (pri vtoku vode), ampak potem je sčacoma začela pronicat po celi cevi.\n\nTako da moje izkušnje so take, da voda tudi priteče iz takšne cevi, četudi ni takšnega pritiska kot bi moral biti.\n\nSedaj me še samo zanima, če imate takšne porozne cevi položene direkt na zemlji ali imate dvignjene od tal? Se \"zamašijo\", če ležijo na zemlji? Oziroma na travni zastirki?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej vsem.. Starša iščeta čimboljši način, kako zalivat nizko fižolo.. Pa tudi sam bi v rastlinjaku vgradil neke namakalne cevi, ker v rastlinjaku nikoli \"ne dežuje\"..  \n\nIn sta kupila ta komplet v lidlu:\nPoglej priponko 58076\n\nVendar je pri tem kompletu možno namestit kapalnike v najboljšem primeru dobrih 40cm narazen (glede na to, da je v škatli 15m tanke cevi in 35 kapalnikov). In nastane problem, ker nizka fižola raste dokaj skupaj v vrsti in pol fižole ne bi bilo zalite..\n\nIn včeraj sem gledal v Bauhausu takšne porozne (rosilne) cevi, ki počasi pronicajo vodo po celotni dolžini.. Te cevi pa bi verjetno lepo zalile zemljo po celi dolžini, kajne?\n\nUporablja kdo te porozne (rosilne) cevi za namakanje vrta? Kako se odnesejo? Se jih položi kar na zemljo ali na nosilce in je cev malo nad zemljo? Je zalivanje s poroznimi cevmi v čem slabše kot pri kapljičnih ceveh, kjer kaplja samo tam, kjer je luknja?\n\t\t\n\t\tKlikni za razširitev\n\t\n Najboljši sistem za namakanje je pršenje. S tem, da se tla konkretno namoči, imitiraš dež. Vse ostalo je približek in igranje. Razen, če je obvezen pogoj, da se ne škropi po listih (redko je to res nujno). Seveda namakaš ko ni sonca oziroma rastline niso pregrete. Prvo pravilo namakanja je spiranje tal, ker se drugače zgornji sloj zasoli. Pri kapljičnem se to rado in hitro zgodi.\nPorozna cev je bolj igranje kot resno namakanje, kot rečeno je treba inmeti prave pretoke in pritisk, pa bo še na koncu cevi bolj švoh vode. Plus ne bo zdržala več kot mogoče dve sezoni. Lidlova pa sploh.",
    "author": "Feniks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Feniks , misliš pršenje po rastlinah ali pršenje po zemlji? Sicer nisem strokovnjak, ampak večina znancev je mnenja, da nobene rastline ne rabiš mokrit po listih, le korenine v zemlji.. Če prav razumem, je to ena izmed prednosti rastlinjakov, da ne dežuje po rastlinah... Ampak me me držat za besedo, tu se ravno pogovarjamo zato, da izmenjamo mnenja in da se kaj naučimo od drugih..  \n\nMeni osebno se te porozne cevi dopadejo ravno zato, ker res lepo zalijejo zemljo in ne vse okrog.. Pa tudi enakomerno se voda razteče in ne samo točkovno.. \n\nAmpak je super, da poveste svoja mnenja in prakso, ker začneš razmišljat tudi v druge smeri... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tFeniks , misliš pršenje po rastlinah ali pršenje po zemlji? Sicer nisem strokovnjak, ampak večina znancev je mnenja, da nobene rastline ne rabiš mokrit po listih, le korenine v zemlji.. Če prav razumem, je to ena izmed prednosti rastlinjakov, da ne dežuje po rastlinah... Ampak me me držat za besedo, tu se ravno pogovarjamo zato, da izmenjamo mnenja in da se kaj naučimo od drugih..  \n\nMeni osebno se te porozne cevi dopadejo ravno zato, ker res lepo zalijejo zemljo in ne vse okrog.. Pa tudi enakomerno se voda razteče in ne samo točkovno..\n\nAmpak je super, da poveste svoja mnenja in prakso, ker začneš razmišljat tudi v druge smeri... \n\t\t\n\t\tKlikni za razširitev\n\t\nPršenje v stilu zalivanja trate. Res je, rastlin ni treba močit po listih, komot preživijo brez tega. Je pa nepraktično delat karkoli drugega, vsaj po moje. In predvsem dražje z vprašljivimi rezultati, če se to spravi delat laik.\nPorozna cev definitivno ne zaliva enakomerno. Tudi jaz sem jo imel, enkrat na vodovodu, na drugi lokaciji pa na 2-3 barih. Nikjer ni bilo ne duha ne sluha po enakomernem iztoku vode. Jo je pa lepo videt ko se oznoji, ko priteče voda. Ampak za normalno namakanje v teh časih bi morala voda tečt praktično neprekineno.",
    "author": "Feniks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Že pred desetletji sem videl na Cipru nasad pomarančevcev, kjer je bila do vsakega drevesa speljana tenka cevka.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Po enoletni uporabi poroznih cevi za namakanje rastlinjaka mojo moti, da pri teh poroznih cevi zaliva samo pod cevjo... Rastlinjak imam razdeljen na 2 polovici (ena polovica široka nekje 1,3m, dolga 6m) in na teh 1,3m imam položene 4 linije poroznih cevi, ki si jih moja malenkost premika glede na to, kaj ima posajeno.. In čeprav mi ta stikalna ura: Blitzwolf BW-WTR01 pokaže, da je v eni uri steklo med 50 in 60l vode, moja pravi, da ko proba zemljo z roko, ima občutek, da je zemlja suha..\n\nČe zaliva ročno z zalivalko, zalije na polovico rastlinjaka nekje 3 zalivalke, torej nekje 30l vode, kar je pol manj, ampak ko proba zemljo, ima občutek, da je precej bolje zalita.. Kot da pri teh poroznih cevi voda steče vertikalno dol in nič \"levo desno\"...\n\nKakorkoli, zanima me, kako imate rešeno zalivanje v rastlinjakih? Moja pravi, da bi bilo najbolje imitirat dež npr: vsakih 2 ali 3 dni (odvisno od vročine), torej neko \"pršenje\".. Rastlinjak je velik 6x3m, tako da velikost ni problem..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Prsenje je \"idelno\" za  glive, plesen in podobno. Izogibaj se tega.\nCe imas slavf luknjo ob rastlini, potem je po mojem mnenju težko na suhem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPo enoletni uporabi poroznih cevi za namakanje rastlinjaka mojo moti, da pri teh poroznih cevi zaliva samo pod cevjo... Rastlinjak imam razdeljen na 2 polovici (ena polovica široka nekje 1,3m, dolga 6m) in na teh 1,3m imam položene 4 linije poroznih cevi, ki si jih moja malenkost premika glede na to, kaj ima posajeno.. In čeprav mi ta stikalna ura: Blitzwolf BW-WTR01 pokaže, da je v eni uri steklo med 50 in 60l vode, moja pravi, da ko proba zemljo z roko, ima občutek, da je zemlja suha..\n\nČe zaliva ročno z zalivalko, zalije na polovico rastlinjaka nekje 3 zalivalke, torej nekje 30l vode, kar je pol manj, ampak ko proba zemljo, ima občutek, da je precej bolje zalita.. Kot da pri teh poroznih cevi voda steče vertikalno dol in nič \"levo desno\"...\n\nKakorkoli, zanima me, kako imate rešeno zalivanje v rastlinjakih? Moja pravi, da bi bilo najbolje imitirat dež npr: vsakih 2 ali 3 dni (odvisno od vročine), torej neko \"pršenje\".. Rastlinjak je velik 6x3m, tako da velikost ni problem..\n\t\t\n\t\tKlikni za razširitev\n\t\nRokometrično ugotavljanje vlažnosti ni kaj prida zanesljivo. Reje si omisli kaj takega\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMerilec vlažnosti zemlje - higrometer/vlagomer - Džungla Plants\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSem merilec vlažnosti zemlje in odgovor na večno vprašanje - Kdaj in koliko zaliti rastlino. ;)\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdzungla-plants.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "Jaz mam vse na kapljično že 10 let. Zemla suha ko v sahari vsepovsod okoli. Rastline rastejo kot nore. Tak da ja. Na vrhu je suho, tam kjer so korenine je pa dovolj vlage. Tako da ne skrbi. Sploh pa ne če rastline rastejo. \nSo korenine lepo prepletene spodaj, če je pa še mikoriza v igri pa sploh ni problema.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Porozne (rosilne) cevi za kapljično zalivanje??",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrsenje je \"idelno\" za  glive, plesen in podobno. Izogibaj se tega.\nCe imas slavf luknjo ob rastlini, potem je po mojem mnenju težko na suhem.\n\t\t\n\t\tKlikni za razširitev\n\t\nEdino če so luknje preveč narazen.\nMalo poglej po trgovinah, v Eurogarden sem lani kupil 300m cevi za kapljičasto namakanje,  razmik med luknjami je 10 cm.\n\nEne druge take cevi imajo razmik 25 oz. 30 cm (kar je imho preveč), ter zapovrh na mestu kapljačev trdo plastiko, da tam ne moreš odrezati, po Murphyju vedno prideš do mesta s plastiko, ko montiraš.",
    "author": "Ytbnd",
    "author_level": "Guru"
  }
]