[
  {
    "ctx": "Apple watch 8 vs. najboljši približek",
    "content": "zanimajo me vaše izkušnje z aw 8, ker sem trenutno v nakupu le-te, sem pa iskal tudi neko alternativo oz konkurenco apple watch 8. Sem casual user in ne športam neki da rabim glih garmin fenix 7, me pa zanimajo vaši predlogi kaj je še lahko kaj dobrega, kombiniral pa bi jo z iphone 13 pro...",
    "author": "osiris12345",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Apple watch 8 vs. najboljši približek",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik osiris12345 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzanimajo me vaše izkušnje z aw 8, ker sem trenutno v nakupu le-te, sem pa iskal tudi neko alternativo oz konkurenco apple watch 8. Sem casual user in ne športam neki da rabim glih garmin fenix 7, me pa zanimajo vaši predlogi kaj je še lahko kaj dobrega, kombiniral pa bi jo z iphone 13 pro...\n\t\t\n\t\tKlikni za razširitev\n\t\nAW 7 se dobi po dobtri ceni. Če pa lahko pogrešaš AOD potem se lahko ozreš tudi proti SE različici.",
    "author": "tobacco",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Apple watch 8 vs. najboljši približek",
    "content": "Ce ti je vsec, jo nabavi... nekaterim ni vsec... Polnit jo bo treba vsak dan, ce imas vkljuceno finkcijo \"always on\" ... ce pa to izklopis, pa baterija traja malo dlje... Seveda je odvisno tudi od tega, koliko jo uproabljas in kolikos imas notifikacij ... Verjetno pa je cenovno gledano bolje, ce poisces kaksno AW7, ker razlik v primerjavi z zadnjim modelom je zelo malo... Omembe vredne nove funkcionalnosti so \"Crash detection\", merjenje telesne temperature (omejeno, predvsem za potrebe ovulacijskega koledarcka)... \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Apple watch 8 vs. najboljši približek",
    "content": "Baterija je na aw joke. Sem imel aw4, od novega mislim da ni nikoli zdrzala vec kot dva dneva. Vedno bolj na zivce mi je slo to, zato sem jo po par mesecih prodal in jih niti ne pogledam vec.",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Apple watch 8 vs. najboljši približek",
    "content": "Mam samsung galaxy watch (verzija 2 al 3?). Meni zadosca - osnove majo z appi pokrite. Vsec mi je ker ima izgled ure in ne nekega “kvadratka”\nNovejse verzije niso vec kompatibilne - kar je skoda.",
    "author": "ncnifrej",
    "author_level": "Guru"
  }
]