[
  {
    "ctx": "Uvoz s Kitajske",
    "content": "S Kitajske bi rad uvozil neke plasticne podstavke. Menim se z nekim proizvajalcem preko alibabe, vse stima, cena skoraj cetrtino nase, s shippingom vred se vedno pol ceneje... \n\nDobim informativni predracun, zenska zagotavlja, da je s tem ze pokrit DDV pa vse.\n\nRoba bo sla v skatlah. Kako so postopki naprej? Placam in me potem enkrat v prihodnosti poklice DPD pa roka? Ali dobim pozdrave od carinske pa da jim dam za kafeje pa se 22% davka, 3% carine? Vrednost je 1500 EUR s postnino in VAT. \n\nKolega je, sicer se pred tem \"kitajskim eurozakonom\", tudi nekaj kupoval, pravi mi, da je bilo tocno tako kot prvi scenarij - placal in v dogovorjenem roku v nekaj dneh dobil dostavljeno z enim od kurirjev. Doplacal ni nic. \n\nMa kdo kake izkusnje?",
    "author": "getrag",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Uvoz s Kitajske",
    "content": "Naj ti pošlje njihovo IOSS številko, ki jo lahko preveriš. Moja izkušnja z Ebay je taka, da sem moral pri nas normalno plačati DDV ob uvozu, nato pa preko ebay obrazca in potrdila o plačilu dajatev pri nas  dobil refundirano od Ebaya (ki v imenu prodajalca pobere ta DDV). Kako je s Kitajci, pa konkretno ne vem.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz s Kitajske",
    "content": "Če uvažaš kot pravna oseba potem plačaš carino + ddv pri uvozu 100% ... Prejšnji mesec sem kot fizična oseba kupil na kitajskem neke vzorce in so mi delali carinsko deklaracijo na Brniku. Ampak nisem nič plačal carine in DDVja. Ne vem ali so spregledali. Za fizične osebe je kar smotano, ker ne veš kaj lahko pričakuješ...",
    "author": "sanco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Uvoz s Kitajske",
    "content": "Moj primer : \nPred novim letom naročil rezervne dele iz Kitajske  Znesek preko 450€  z vključeno poštnino  . Zadeva prišla kot pošiljka iz Madžarske . \nNisem plačal nič  ekstra, tudi carina ali pošta nič ni težila s svojimi dajatvami . Kako pa je bilo to ocarinjeno če sploh, oz. kako je prišlo na Madžarsko me pa ni zanimalo ",
    "author": "Breyton",
    "author_level": "Majstr"
  }
]