[
  {
    "ctx": "Prodaja vozila avto salonu in jamstvo?",
    "content": "Pri prodaji vozila fizični osebi vem, da po naši zakonodaji pol leta jamčiš za skrite napake, kar je precej riskantno, tudi če nisi baraba in za kako napako nisi vedel..\nKako pa je s prodajo vozila avtosalonu, ki tak avto vzame v račun in ga ob nakupu temeljito pregleda in na osnovi tega tudi določi odkupno ceno..? Imaš kak riziko ali ne?\n\nHvala!",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prodaja vozila avto salonu in jamstvo?",
    "content": "Kupoprodajno pogodbo poglej. Jaz vem, da sem ob prodaji salonu podpisal, da odgovarjam za pravo st. prevozenih km.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Prodaja vozila avto salonu in jamstvo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MUC je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkar je precej riskantno, tudi če nisi baraba in za kako napako nisi vedel..\n\t\t\n\t\tKlikni za razširitev\n\t\nSkrita napaka je napaka za katero si pri prodaji vedel in si jo zamolčal. Torej, če nisi baraba skrite napake ni bilo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Prodaja vozila avto salonu in jamstvo?",
    "content": "Seveda, ampak fora je na koncu v dokazovanju in če kupcu po pol leta nekaj crkne (za kar recimo nisi vedel, da je okvarjeno) in ima dobrega odvetnika, ti lahko naprti krivdo in strošek popravila.. Zato pa me zanima, če enako velja za prodajo avtohiši.",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prodaja vozila avto salonu in jamstvo?",
    "content": "Kolko vem ne.\n\nDrugače pa če kupcu po pol leta nekaj crkne ni skrita napaka. Skrita napaka more obstajat že ob nakupu.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Prodaja vozila avto salonu in jamstvo?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MUC je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda, ampak fora je na koncu v dokazovanju in če kupcu po pol leta nekaj crkne (za kar recimo nisi vedel, da je okvarjeno) in ima dobrega odvetnika, ti lahko naprti krivdo in strošek popravila..\n\t\t\n\t\tKlikni za razširitev\n\t\nTo bi pa res rad videl.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Prodaja vozila avto salonu in jamstvo?",
    "content": "skratka, nimaš nobenga rizika",
    "author": "Narodnjak",
    "author_level": "Majstr"
  }
]