[
  {
    "ctx": "Skoda superb ll",
    "content": "Pozdravljeni, prosil bi za vaso pomoc. Imam skodo superb 2.0 tdi 103 kw 4x4 letnik 2013 z 211000 prevozenimi. Imam pa sledeci problem, v sesti prestavi med 2000-2500 vrtlaji ob pospesevanju prihaja kot do nekaksne resonance oziroma nekaj zelo glasno bobni oziroma ropota, tezko opisem zvok. Sem imel avto dva dneva na servisu kjer so ugotovili, da je za zvok kriv kardan pogona zadnjih koles. Po ugotovljeni napaki sem zamenjal kardan z malo rabljenim, ki naj bi bil dobro ohranjen. Vendar pa po menjavi ta isti nadlezen zvok ostaja. Sedaj mi pa ni vec jasno kje naj se iscem napako za tak zvok, zato bi prosil, ce je imel kdo podoben primer, da pove kaj bi to lahko bilo. Naj dodam, da sem imel avto ze pri vecih majstrih in napake niso nikjer odkrili, nekateri so celo trdili, da so za zvok krive gume...kar pa ne vrjamem. Pocasi obopujem nad tole skodo.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Verjel si za kardan, za gume pa ne. Ampak gume zihr niso. Zanimiv način lociranja napake.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Mogoče vztrajnik. Pri meni na Stilotu so se tudi čutile rahle vibracije v tam območju vrtljajev. Ni pa nič ropotalo.\nČih hitrejšo in cenejše popravilo ti želim. Pa srečno vozi.\nLP",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Naj dodam, da sem menjal sklopko in pa vztrajnik pred 2000 kilometri, kar pa mislim, da ni razlog, ker je bil ta zvok ze pred menjavo prisoten. Gume pa tudi ne vrjamem da so krive za zvok, ker je isti zvok na zimskih in letnih gumah.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "To je šolski primer težave, ki se ne rešuje prek foruma. \nLahko pa ugibamo to pa ja.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Predvidevam da nekega hudega pospesevanja v 6. pri teh obratih tega relativno mrtvoudnega motorja ni vec...ampak jaz bi sumil diferencial, zadnje ležaje, polosi...in nenazadnje auspuh.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Hvala za odgovore. Avto so na servisu baje pogledali v nulo in niso nasli kaksne druge okvare razen kardan naj bi bil v okvari, ker naj bi se peljali brez kardana in naj bi bilo ok. Sedaj nevem a so se res peljali brez kardana ali ne samo zvok po menjavi kardana ostaja. A mogoce kdo pozna kaksnega dobrega mehanika na gorenjskem ali v lj ki bi res zadevo pregledal in da bi vedel kje napako iskati in ne samo ugibal kaj bi lahko bilo narobe.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je šolski primer težave, ki se ne rešuje prek foruma.\nLahko pa ugibamo to pa ja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajmanj kar je, da se vpraša na forumu. \nMorda se najde kdo s podobnim primerom, morda kdo pozna rešitev..ne vem, kje je ta del sporen -> postaviti javno vprašanje.\n\nGori..kar se gum tiče...predvidevamd a menjavaš letne/zimske gume..ta del boš lahko dokaj kmalu ugotovil ali so gume razlog.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Lej ko nekdo opisuje zvok iz katerega nič ne zveš je ugibanje vse skupaj. Vedno bo in vedno blo. Debata se bo razvila v 10 strani teorij, na koncu bo pa avto popravil človek, ki ga je videl pogledal in ni bral foruma.\nTorej edini pravi odg je peli na servis. Če en ni ugotovil pelješ drugam. Lahko da res ni ugotovil, lahko pa da se jim ni dalo ugotavljat, ker dan danes noben ne plača več diagnostike.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Ne vem sicer kak 4wd ima superb....ampak kako so se na servisu peljali brez kardana? In to 180kmh?",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "To tudi mene zanima kako so se brez kardana peljali, ker mi nekako ni logicno, da bi se lahko brez kardana avto peljal.\n\nLuka51: Vprasanje sem zastavil zato, ker nevem vec kje naj iscem napako za glasen avto in sem rekel da vprasam na forumu, ce je imel kdo podobne probleme z avtom. Pa tudi, ce mi bo kdo znal svetovati kam naj avto peljem, da bi nasli napako zakaj je avto tako zelo glasen.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Meni je superb 2012 ruzil na polno zadaj, pa so menjali lezaj se mi zdi...na koncu so bile krive mišelinke",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni je superb 2012 ruzil na polno zadaj, pa so menjali lezaj se mi zdi...na koncu so bile krive mišelinke\n\t\t\n\t\tKlikni za razširitev\n\t\nKako ste pa ugotovili, da so bile gume krive za ruzenje? Meni se tudi zdi da ta zvok bolj iz zadnjega dela avtomobila prihaja. So pa pri meni prisotne se rahle vibracije zato nevem, ce so ravno gume krivec. In se to se ta zvok pojavi samo pri pospesevanju od 110km/h do nekje 135km/h v sesti prestavi na obratih od 2000 do 2500. Drugace pa tega zvoka ni, zato mi je to malo cudno vse skupaj.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Pa ravno med 100 in 130 je nekoc veljalo pravilo da so VEDNO gume! Ne vem kako se je ugotovilo, kurir je odpeljal avto in ga vrnil preobutega. Potem mislim da je bil mir. Ne spomnim se, je ze skoraj 10 let tega",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Če so odstranili kardan, pol ne morejo reči, da ni krivda difa, osi....ali? \nSicer pa tudi jaz si ne predstavljam kako so se vozili brez.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gori je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako ste pa ugotovili, da so bile gume krive za ruzenje? Meni se tudi zdi da ta zvok bolj iz zadnjega dela avtomobila prihaja. So pa pri meni prisotne se rahle vibracije zato nevem, ce so ravno gume krivec. In se to se ta zvok pojavi samo pri pospesevanju od 110km/h do nekje 135km/h v sesti prestavi na obratih od 2000 do 2500. Drugace pa tega zvoka ni, zato mi je to malo cudno vse skupaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri meni so bile zadnje gume slabo centrirane oz. imele so takšen defekt, da navadna centrirka ni pravilno razporedila uteži, ker bojda obstajajo centrirke, ki upoštevajo tudi obremenitev gume, se pravi maso avta. Po centriranju s to centrirko je bila razlika kot noč in dan.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri meni so bile zadnje gume slabo centrirane oz. imele so takšen defekt, da navadna centrirka ni pravilno razporedila uteži, ker bojda obstajajo centrirke, ki upoštevajo tudi obremenitev gume, se pravi maso avta. Po centriranju s to centrirko je bila razlika kot noč in dan.\n\t\t\n\t\tKlikni za razširitev\n\t\nA pa mogoce ves kje imajo taksne centrirke? Mogoce bi za zacetek resevanja problema res najprej poizkusil dobro gume scentrirati.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "preveri pri: https://www.b-f.si/o-podjetju",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gori je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo tudi mene zanima kako so se brez kardana peljali, ker mi nekako ni logicno, da bi se lahko brez kardana avto peljal.\n\nLuka51: Vprasanje sem zastavil zato, ker nevem vec kje naj iscem napako za glasen avto in sem rekel da vprasam na forumu, ce je imel kdo podobne probleme z avtom. Pa tudi, ce mi bo kdo znal svetovati kam naj avto peljem, da bi nasli napako zakaj je avto tako zelo glasen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj pa ne? Pri teh pogonih itak ni sredinskega diferenciala ampak je pretvornik pogona (ponavadi 50:50) troej iz menjalnika gre pogon preko pretvornika na os v sprednji diferencial in na os do kardana. Sam sistem haldex-a je v oz. pred zadnjim diferencialom. Tako da takemu avtu lahko mehansko odstranis kardan in bo BP gnan na prednjo os.\n\nIn če pustimo tehniko sedaj malo. Če pri odstranjenem kardanu dela je lahko problem v ležajih/nosilcih kardana, zglobih oz. križih (odvisno kaj je montirano) kardana, nosilcu zadnjega diferenciala skupaj s haldex sklopko (ti so gumjasti in s časoma postanejo zanič in se cela enota preveč trese), in nenazadnje tudi v samem sistemu haldex sklopke. \n\nPrvi del z lufti bi moral vsak mehanik znat preverit na roke, ker koneckoncev vidiš/čutiš luft na teh delih. Sam kardan ne vem kaj bi bil kriv, če je bil udarjen in zvit ok, ampak drugače nima s kardanom kaj bit. Lahko sicer ni balansiran, če je bil menjan je to pogoj (balansiranje) da se izogneš tresljajem. \n\nGlede samega sistema haldex bi preveril kako je bilo delano redno vzdrževanje, menjal olje če ni bilo še nikoli pod tvojim lastništvom. Če to ne pomaga pa k nekemu specialistu za visko pogone.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gori je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA pa mogoce ves kje imajo taksne centrirke? Mogoce bi za zacetek resevanja problema res najprej poizkusil dobro gume scentrirati.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa B&F sem moral it, tam imajo. Morda še kdo.. v NG tudi menda ima od pred kratkim nekdo, ampak ne vem kdo.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Hvala za izscrpno obrazlozitev. Drugace sem pa na servisu vprasal, ce se olje v diferencjalu menja (uradni servis) sem dobil odgovor, da se olje ne menja, ceprav bi sam rekel, da se mora menjat. Vrjetno bom najprej res kar olje zamenjal, ce se ga da sploh menjat? A to lahko vsak servis zamenja ali mora biti kaksen specjalist za te pogone?",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Dejansko imaš 3 olja ki so na sistemu 4x4, olje za zadnji difernecial, olje za pretvornik pogona (transfer case), in olje za haldex. Po uradni servisni metodologiji menjava olj za diferencial in pretvornik pogona ni, ampak glede na enostavnost tega opravila in količino (poceni) olja ne škodi da menjaš. Olje za haldex bi pa moralo imeti servisni interval vpisan? Nazadnje je bilo na 90k km na 4 generaciji haldexa, pametno pa ga je menjat še prej + filter. Nisem ravno na tekočem s tem kaj je v superbu, ampak bi skoraj rekel da se menja. Za pravilno menjavo se rabi posebno orodje ker je treba pod tlakom delat da se zamenja olje v lamelah (nima vsaka delavnica).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gori je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala za izscrpno obrazlozitev. Drugace sem pa na servisu vprasal, ce se olje v diferencjalu menja (uradni servis) sem dobil odgovor, da se olje ne menja, ceprav bi sam rekel, da se mora menjat. Vrjetno bom najprej res kar olje zamenjal, ce se ga da sploh menjat? A to lahko vsak servis zamenja ali mora biti kaksen specjalist za te pogone?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe glede na težavo...menjaj olje (olja) pri štirikolesnem pogonu!\nNajdi kakega popoldanca in ti bo zrihtal (se boš pa prijel za denarnico...)\n\nPri 210 jurjih nimaš več kaj čakat.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Bom nasel mehanika, da zamenja olje, potem bom pa videl, ce bo se ta zvok prisoten. Je pa res to sedaj najcenejsa stvar, da zamenjam olje in, da vidm, ce bo ok. Ce pa nebo bolje pa pac napako iscem naprej.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Ko imajo enkrat mehanski sklopi zaradi obrabe luft, ti ne pomaga nobeno olje.",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa ne? Pri teh pogonih itak ni sredinskega diferenciala ampak je pretvornik pogona (ponavadi 50:50) troej iz menjalnika gre pogon preko pretvornika na os v sprednji diferencial in na os do kardana. Sam sistem haldex-a je v oz. pred zadnjim diferencialom. Tako da takemu avtu lahko mehansko odstranis kardan in bo BP gnan na prednjo os.\n\nIn če pustimo tehniko sedaj malo. Če pri odstranjenem kardanu dela je lahko problem v ležajih/nosilcih kardana, zglobih oz. križih (odvisno kaj je montirano) kardana, nosilcu zadnjega diferenciala skupaj s haldex sklopko (ti so gumjasti in s časoma postanejo zanič in se cela enota preveč trese), in nenazadnje tudi v samem sistemu haldex sklopke.\n\nPrvi del z lufti bi moral vsak mehanik znat preverit na roke, ker koneckoncev vidiš/čutiš luft na teh delih. Sam kardan ne vem kaj bi bil kriv, če je bil udarjen in zvit ok, ampak drugače nima s kardanom kaj bit. Lahko sicer ni balansiran, če je bil menjan je to pogoj (balansiranje) da se izogneš tresljajem.\n\nGlede samega sistema haldex bi preveril kako je bilo delano redno vzdrževanje, menjal olje če ni bilo še nikoli pod tvojim lastništvom. Če to ne pomaga pa k nekemu specialistu za visko pogone.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko kdo potrdi tole zgoraj? Jaz bi rekel da bo avto na mestu, ali pa se bo premikal zelo pocasi, dokler se ne bo nekje pokadilo",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gori je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBom nasel mehanika, da zamenja olje, potem bom pa videl, ce bo se ta zvok prisoten. Je pa res to sedaj najcenejsa stvar, da zamenjam olje in, da vidm, ce bo ok. Ce pa nebo bolje pa pac napako iscem naprej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe misliš avto še vozit menjaj olje zaradi tega.\n\nČe bo to celo odpravilo tvoj problem (sem malo skeptičen, da bi ga) pa toliko boljše.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko kdo potrdi tole zgoraj? Jaz bi rekel da bo avto na mestu, ali pa se bo premikal zelo pocasi, dokler se ne bo nekje pokadilo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi imel avto odprt diff bi se to zgodilo, pa ga nima. Ti pogoni s sklopkami imajo (90% njih) direktno usmerjen pogon na obe osi, potem pa sklopka na eni osi po potrebi vklaplja pogon na tisti osi. Podoben princip imaš pri starih terencih z vklopniki na kolesih.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Pozdravljen.\nPo mojem mnenju tvoj problem niso gume (vseeno preveri) in tudi kardan ne. Kolega je imel iste simptome, na servisu so mu hoteli menjati kardan, ki se nato ni menjal, menjal se je samo križ kardana (nisem 100 %, ce se tako reče) in je rešil problem.\nTvoj problem je prikazan na spodnjem linku, ki duši vibracije med kardanom in haldrexom.\n\n\n\t\n\t\t\n\t\n\n(Glej posnetek okoli 2. Minute)\n\nKo bos resil problem, sporoci kaj je bilo.\nLp",
    "author": "kemb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Sem na servisu vprasal, ce se lahko zamenja samo kriz kardana oziroma posamezne dele in sem dobil odgovor, da se kardana neda razdirad in, da se lahko menja samo cel kardan. Tako, da sem potem kupil malo rabljen kardan in ga zmontiral na avto, vendar isti zvok ostaja. Nov kardan je pa z delom skoraj dva jurja kar je pa absolutno prevec. \nZa zacetek bom zamenjal olje v hladex sklopki,  ker je bilo nazadnje menjano pri 90000, in je ze skrajni cas, da ga zamenjam. Mi je pa zanimivo,  da mi ni nikoli noben mehanik omenil, da je potrebno menjat olje v hladexu, jaz pa tudi nisem to vedel do sedaj, ko sem se malo bolj poglobil v to zadevo.\nA drugace v slo obstaja kdo, ki bi obnavljal kardane? Za v slucaju, da po menjavi olja nebo nic boljse.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "gori... samo v vednost,  se dobi posebej. \nPrimer za vw :  \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tFEBI KRIŽ KARDANA VW-Audi\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tFEBI KRIŽ KARDANA VW-Audi\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.euroton.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nLp",
    "author": "kemb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Ko zamenjam olje v hladex sklopki porocam ali je kaj boljse ali ne. Ce nebo boljse gremo pa naprej raziskovat od kje ta zvok.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kemb je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tgori... samo v vednost,  se dobi posebej.\nPrimer za vw : \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tFEBI KRIŽ KARDANA VW-Audi\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tFEBI KRIŽ KARDANA VW-Audi\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.euroton.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nLp\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\t\t\n\t\t\thttps://www.daparto.de/Teilenummernsuche/Febi-Bilstein/40931\n\t\t\n\t\n\nKakšno ceno majo to pri nas ",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Moje izkušnje s Haldexom:\n- iztrošeno olje v Haldexu se sliši kot čuden zvok iz zadnjega dela avta v ostrih ovinkih pri nizkih hitrostih (1. in 2. prestava). Menjava olja in filtra zadevo reši za naslednjih 50.000km.\n- vzrok za zvok iz podvozja na AC v dolgih ovinkih je pri mojem avtu bil suh (brez masti) notranji zglob sprednje desne polosi.",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Če je olje viskota prežgano se začnejo lamele lepit same od sebe kar prenaša vedno več navora na zadnjo os in padeš v zanko ko se olje vedno bolj obrablja (pa tudi same lamele). Če prijemljejo lamele takrat ko nebi smele se čuti v zelo ostrih zavojih. Tako da slabo olje je lahko krivo za hrup/vibracije in menjava lahko reši problem.\n\nČe je kaj na samem sistemu kardana (in tudi polosi) se pa lepše sliši od zunaj kot pa v vozilu, najlažje testirat kje kjer je ob cesti škarpa da prenaša zvok iz podvozja v kabino. Odpreš okno in ob polnem plinu pospešuješ iz zelo nizkih obratov z relativno visoko prestavo da se motor malo matra, takrat bi se morale na kardanu oz. zglobih pojavit vibracije ki se jih jasno sliši.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Danes sem zamenjal olje v hladex sklopki, vendar zvok ostaja enak, tako da mi ni nic vec jasno od kje bi prihajal tak zvok. Ob priliki bom se peljal avto k vulkanizerju, da scentrirajo gume pod obremenitvijo, ce pa se to nebo pomagalo pa res nevem vec kje naj se iscem napako.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Če imaš možnost, testiraj kak drug komplet gum, lahko tudi na drugih platiščih.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Imas se ene 15 tock od koder lahko izvira zvok..vse smo ti napisali...ampak ti ne ves vec kje iskati! Prav, naj ti ruži!",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Meni je itak fascinantno to, da nekje malo zaruži, pa se gre takoj v najekstremnejša popravila, aka menjava kardana kot v tem primeru... ko imaš nekaj veliko lažjih, cenejših (dostikrat tudi verjetnejših) variant za poskusiti.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Avto sem imel pri treh mehanikih in vsi pravijo, da je z avtom vse ok. Edino en mehanik je rekel, da naj bi bil kardan in sem ga pac zamenjal, ker sem mislil, da potem bo pa ze kaj boljse pa na zalost ni. Pa ko je clovek ze malo obupan nad kaksno recjo vse zivo poizkusis. Je pa ta zvok prisoten ravno pri avtocestnih hitrostih od nekje 110 do 130 km/h, in mi para zivce tako, da sem mislil avto ze prodat, ker mi je tako motec zvok. Pred skodo sem vozil korejce in pa japonce in nikoli nobenih problemov in so svetlobna leta pred skodo v kvaliteti, ta skoda je pa jajce od jajca, na zalost. Edini plus za to skodo je prostorna kabina in pa materjali v kabini, vse ostalo je pa podn.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gori je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAvto sem imel pri treh mehanikih in vsi pravijo, da je z avtom vse ok. Edino en mehanik je rekel, da naj bi bil kardan in sem ga pac zamenjal, ker sem mislil, da potem bo pa ze kaj boljse pa na zalost ni. Pa ko je clovek ze malo obupan nad kaksno recjo vse zivo poizkusis. Je pa ta zvok prisoten ravno pri avtocestnih hitrostih od nekje 110 do 130 km/h, in mi para zivce tako, da sem mislil avto ze prodat, ker mi je tako motec zvok. Pred skodo sem vozil korejce in pa japonce in nikoli nobenih problemov in so svetlobna leta pred skodo v kvaliteti, ta skoda je pa jajce od jajca, na zalost. Edini plus za to skodo je prostorna kabina in pa materjali v kabini, vse ostalo je pa podn.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe en kupec, ki bo nabavil Toyoto Camry...",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Noben  korejc in Japonc najbrz ni bil 4x4  \nTo je očitno danes slabost avtov",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNoben  korejc in Japonc najbrz ni bil 4x4 \nTo je očitno danes slabost avtov\n\t\t\n\t\tKlikni za razširitev\n\t\nPred leti sem imel hondo hrv 4x4 z 250000km in ni bilo nobenih tezav z pogonom. Tako, da so dolocene znamke izgleda bolj podvrzene temu da kaj crkne.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gori je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPred leti sem imel hondo hrv 4x4 z 250000km in ni bilo nobenih tezav z pogonom. Tako, da so dolocene znamke izgleda bolj podvrzene temu da kaj crkne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhonda hrv in skoda octavia nista primerljiva avtomobila ...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Niti pogona. Hondin precej bolj za sminko kot Vagov. \nPred leti tudi z vag pogoni ni bilo toliko tezav. \nSorodnik na skoraj  cetrt stoletja starem.audiju s 300+kkm (na stevcu) zadnjih dobrih 10 let ne ve da ima quatro. \nKaj je to menjava olja, kaj je to kardan, haldex. Vzgi in pelji (pa kak liter daj za Q)!",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "za začetk najd kak bol specializiran forum za VW koncern, najbolš da tuji\nkle ti žal ne mormo pomagat, furamo sam lambote pa zveri 7.0 V12 in teh problemov ne poznamo",
    "author": "Piton",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Haha, hrv... Ko je prisel ven sem vzel za testno voznjo, ze na cesti na Katarino se je vse nekaj zasmodilo v pogonu...",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHaha, hrv... Ko je prisel ven sem vzel za testno voznjo, ze na cesti na Katarino se je vse nekaj zasmodilo v pogonu...\n\t\t\n\t\tKlikni za razširitev\n\t\nZato ker si agresiven voznik \n\n(Na Toško čelo bi moral it ).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Ma kaki. Med manevriranjem - obracanjem na eni ozki cestici ki bila bolj strma",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe en kupec, ki bo nabavil Toyoto Camry...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHaha, hrv... Ko je prisel ven sem vzel za testno voznjo, ze na cesti na Katarino se je vse nekaj zasmodilo v pogonu...hrv\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHaha, hrv... Ko je prisel ven sem vzel za testno voznjo, ze na cesti na Katarino se je vse nekaj zasmodilo v pogonu...\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ne bi zgnila bi bila hrv še 10 let pri hiši. Neuničljiv avto. Niti pogon ni tako zelo slab. Enkrat na mesec na bencinsko in na 5 let menjava olja. Ni pa to terenc.",
    "author": "ksi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gori je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\travno pri avtocestnih hitrostih od nekje 110 do 130 km/h, in mi para zivce\n\t\t\n\t\tKlikni za razširitev\n\t\nda ti kaj ne opleta, kaka plastika?\nmen je mehanik pozabil 3 vijake za zaščitno plastiko. šele pri 140 je začela ropotat. ko sem prvič slišal, sem mislil, da mi je kej odpadlo al sem pa povozil.\n\nna enem avtu sem imel problem v suhem amortizerju. ene 15 obiskov pri 5 različnih mehanikih... da je na koncu en ugotovil, da treba samo odpret pa masti not dat... slišalo se je pa samo ob suhem vremenu pa po par km, ko je blo vse skup ravno prav segreto...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tda ti kaj ne opleta, kaka plastika?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo večkrat vidim, ko kakšnemu avtu spodaj nekaj opleta - frfota.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Montiraj kako (sportno) kamero na podvozje pa opazuj ce se bo kaj videlo kaj opleta.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tda ti kaj ne opleta, kaka plastika?\nmen je mehanik pozabil 3 vijake za zaščitno plastiko. šele pri 140 je začela ropotat. ko sem prvič slišal, sem mislil, da mi je kej odpadlo al sem pa povozil.\n\nna enem avtu sem imel problem v suhem amortizerju. ene 15 obiskov pri 5 različnih mehanikih... da je na koncu en ugotovil, da treba samo odpret pa masti not dat... slišalo se je pa samo ob suhem vremenu pa po par km, ko je blo vse skup ravno prav segreto...\n\t\t\n\t\tKlikni za razširitev\n\t\nSem sam preveril vse plastike na podvozju in nobena ne opleta, tako da je problem vrjetno nekje drugje... Samo tapravega mehanika moram najdt, da bo stvari kos. A pozna kdo kaksnega mehanika ki bi vsaj priblizno vedel kje iskati napako?",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Sedaj vidimo, da morajo mehaniki  imeti urno postavko večjo kot doktorji.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "kwa pa alter mazači? ene 40€ na uro bi si tud jest zaslužu",
    "author": "Piton",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Ja, ta \n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMontiraj kako (sportno) kamero na podvozje pa opazuj ce se bo kaj videlo kaj opleta.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, ta je mal optimisticna. Bo treba \"urco\" ( mikrometer) dati na kardane pa pogledat ce je kaj zvito. \nZagotovo pa bi jaz najprej probal z drugimi gumami ( in feltnami). Dobis \"zrtev\" da ti posodi avto z gumami za eno uro.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "ČE imaš doma letni komplet gum, ga montiraj gor. To imaš zelo hitro narejeno in boš lahko vedel, če to drži ali ne. Oziroma, če ga nimaš ima mogoče kakšen tvoj kolega passata...\nPo mojem mnenju ti na podvozju dela problem nekaj kar se vrti in nič drugega, nobene plastike.\nSedaj najprej reši gume.\nPotem pa reskiraj tistih cca.140 eur in kupi križ iz tujine. Zamenja se brez problema.\nA so ti menjali samo kardan ali tudi križ?\nKako si pa vedel, da je tvoj kardan zanič, rabljen katerega si pa kupil je pa ok?",
    "author": "kemb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kemb je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČE imaš doma letni komplet gum, ga montiraj gor. To imaš zelo hitro narejeno in boš lahko vedel, če to drži ali ne. Oziroma, če ga nimaš ima mogoče kakšen tvoj kolega passata...\nPo mojem mnenju ti na podvozju dela problem nekaj kar se vrti in nič drugega, nobene plastike.\nSedaj najprej reši gume.\nPotem pa reskiraj tistih cca.140 eur in kupi križ iz tujine. Zamenja se brez problema.\nA so ti menjali samo kardan ali tudi križ?\nKako si pa vedel, da je tvoj kardan zanič, rabljen katerega si pa kupil je pa ok?\n\t\t\n\t\tKlikni za razširitev\n\t\nZa kardan nisem vedel oziroma se vedno nevem ali je zanic ali ne, so mi pa na servisu rekli, da bi lahko bil kardan. In kot sem ze napisal sem potem bolj kot ne iz obupa kupil drug kardan iz tujine z priblizno 100000 prevozenimi, vendar povsem enak zvok ostaja kot pri prvem z prevozenimi 210000km. Ta rabljen kardan naj bi bil ok, vendar mislim, da je tezava drugje in da sploh ni tezava v kardanu. Ne vrjamem, da bi dva kardana enak zvok oddajala. Lahko, da so me gladko nategnili in sem samo denar vrgel skozi okno. Zato sem pa povprasal na forumu, ce je imel kdo podoben primer, da ne mecem denarja skozi okno in menjam dele, ki jih ubistvu sploh nebi treba menjat. \nDrugace je ta zvok ze dlje prisoten, vendar je po menjavi sklopke, vztrajnika in lamele ta zvok postal se bolj izrazit oziroma glasen. A je mozno da sklopka oddaja nek zvok samo pri dolocenih vrtlajih med 2000 do 2500? Samo naglas razmisljam.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Kot sem napisal. Simptoma kot ta zvok po forumu nemoreš odpravit. Ker je lahkl 1001 stvar. Al pa vsaj posnami video/zvok z kvalitetnim mikrofonom in naloži.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\"Drugace je ta zvok ze dlje prisoten, vendar je po menjavi sklopke, vztrajnika in lamele ta zvok postal se bolj izrazit oziroma glasen. A je mozno da sklopka oddaja nek zvok samo pri dolocenih vrtlajih med 2000 do 2500? Samo naglas razmisljam.\"\n\nTole se zdi korak v pravo smer.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Da bi nova sklopka oddajala glasnejši zvok kot stara?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "How should I know? Kdo je zdaj mehanik tle?  A nisi ti kakor učitelj? Kako je nekdo učitelj brez sposobnosti uvida v mišljenje drugega? \n\nMožnosti je več, na dolgo in široko:\na) Da so pri demontaži sklopke odmontirali tudi ropotajoč del in ta po ponovni montaži še bolj ropota. To bi pomagalo pri iskanju.\nb) Da so pri ponovni montaži nepravilno zmontirali ropotajoč del. In zdaj ta še bolj ropota.\nc) Da pri menjavi sklopke niso menjali vseh izrabljenih delov. Ropotajoč del še bolj ropota v kombinaciji z nekaj novimi deli vztrajnika/sklopke.\n\nSkratka, da je šlo na slabše po menjavi sklopke (ko je kar nekaj dela treba narediti na pogonu) je lahko pomembno in je treba mehanika na to opozoriti. (Seveda pa se lahko samo nek del s časom obrablja in še bolj ropota, vendar je zelo povedno, da je to opazno takoj po menjavi sklopke.)\n\n(Tako so meni na VWju po menjavi sklopke slabo pritrdili maso motorja, in nato se je random prižigala lampica za tlak olja. Hu, kakšna ekspedicija v neznano je bila to, z menjavo stikala lampice (orodja, da bi tlak olja kdo pomeril seveda ni imel nihče; da bi ga šel mehanik kupit je bila tudi ZF), predčasno menjavo olja in filtra, trikratno menjavo števca, odpiranjem karterja in gledanjem v ojnične ležaje... Pa še sklopka ni bila v redu dokler niso zamenjali še zajle z avt. napenjanjem - kdo bi vedel, če ni bil samo to problem s sklopko že v štartu... )",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\"Drugace je ta zvok ze dlje prisoten, vendar je po menjavi sklopke, vztrajnika in lamele ta zvok postal se bolj izrazit oziroma glasen. A je mozno da sklopka oddaja nek zvok samo pri dolocenih vrtlajih med 2000 do 2500? Samo naglas razmisljam.\"\n\nTole se zdi korak v pravo smer.\n\t\t\n\t\tKlikni za razširitev\n\t\n\"Avto so na servisu baje pogledali v nulo in niso nasli kaksne druge okvare razen kardan naj bi bil v okvari, ker naj bi se peljali brez kardana in naj bi bilo ok.\".. \n\nTo je avtor teme napisal......\nTo pomeni, da sta sklopka in vztrajnik ok (oziroma sklepamo).\nNaj avtorju mehanik odstrani kardan in se naj pelje lastnik avta sam. Bo veliko lažje in bližje rešitvi.\nPreko foruma lahko samo ugibamo kaj je z avtom.",
    "author": "kemb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "99% verjetno je, da se z avtom ni nihče peljal dlje kot od parkinga do dvigala... \n\nTukaj so delno krivi tudi kupci, ki pripeljejo avto, ki ima težavo, težko pa plačajo nekaj ur diagnostike, tudi če se nič ne pogrunta; delno pa tudi firma, ki avto šravfa, ker je zanjo bolj dobičkonosno tisto dopoldne menjati olje in filtre in tako zaslužiti mnogo več od treh ur storitev...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Ko sem avto peljal nazaj na servis in jim zatezil, da po menjavi sklopke avto oddaja glasen zvok, sem dobil v odgovor, da sklopka ze ne mora biti razlog za omenjeni zvok. Sicer sklopka dela normalno ne oddaja kaksnih vibracij ali pa, da bi kaj avto cukal ali pa kaj drugega. \nSem pa avto po tem dogodku pustil na servisu dva dni, kjer so baje vse pregledali in na koncu sneli kardan, da so prisli do ugotovitve, da je razlog zvoka v kardanu in da brez kardana tega zvoka ni. Ce so pa res kaj gledali in se vozili pa nevem, ker nisem bil zraven. \nMogoce res ni razlog v sklopki ampak v kaksnem drugem delu ali se jim pa na servisu enostavno neda ukvarjat z 10 let starimi \"jajci\". Naj pa povem, da je bil avto na uradnem skoda servisu, ker sem nad lokalnimi mehaniki tudi ze obupal, ker tudi noben ni nic pametnega odkril. \nSedaj pa nevem a se nobenemu neda ukvarjat z tem problemom ali pa vsi znajo samo priklopit avto na tester in menjavat olje in racunat drage ure. Za bolj resne probleme pa zmanjka znanja oziroma si mislijo naj se kdo drug ukvarja z tem. \n\nZato, ce kdo pozna res dobrega mehanika, ki bi vedel se kaj drugega razen to kako zamenjati olje bi bil vesel vseh predlogov kam naj avto peljem, da se problem razresi.\nMehanikov je veliko samo dobrih mehanikov je pa zelo malo, ki vedo kaj delajo oziroma, da se jim da ukvarjat z problemom in, da jim je mar za stranko.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "\"Ko sem avto peljal nazaj na servis in jim zatezil, da po menjavi sklopke avto oddaja glasen zvok,\"\n\nTole se vsekakor zdi pomembno poudariti, saj se zdi, da nakazuje, kje je težava. \n\nKaj je res narobe pa se ne bo več dalo ugotoviti prek foruma. Treba bo razdreti sklopko, pregledati stanje in vse še enkrat sestaviti skupaj. Prav bi bilo, da bi to šteli pod reklamacijo...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Mogoče kakšna banalna, kot narobe obrnjene gume?",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Sicer ne vem iz katerega konca si. Bi ti pa priporočal, da pokličeš oz. pelješ k Bambiču v Grosuplje.",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "Danes sem imel avto ponovno ze pri cetrtem mehaniku in je ugotovil to, da je z avtom mehansko vse vredu in, da je ta zvok pac stvar tehnike... Ta mehanik je drugace zelo pohvaljen z strani strank... \nTako, da se bom moral izgleda pac sprijaznit z tem zvokom, ker je to baje normalen zvok superba z 4x4 pogonom. Bo treba dat radijo bolj naglas, da vsaj malo prekrije ta zvok, in pa prenehat razmisljat vsakic ko se vsedem v avto o tem zvoku in bo mogoce boljse.",
    "author": "gori",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Skoda superb ll",
    "content": "A ti ga uspe posneti? Daj ga na yt? \nVsaj pri passatu alltracku ni nobenega posebnega zvoka. Pojdi peljat se kakano drugo skodo 4x4",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]