[
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Kako najbolj ekonomično izkoristiti avtomobil, oziroma, kaj storiti. Moj jekleni konjiček je star 14 let. Lastnik sem od 2019. Kupil sem ga na 165k kilometrov. V excel si beležim vsa popravila, oziroma, vodim vso evidenco, kaj se dogaja. Do sedaj sem z njim prevozil 89k kilometrov, med tem pa za popravila, servise odštel 3700€. Letos zamenjal tudi sklopko, vztrajnik, turbino, ležaje spredaj in zadaj, diske, ploščice. Če izvzamem ceno pnevmatik (ne šparam, vzamem kvaliteto), me pride na vsak mesec strošek popravila cca 70€. Poraba dizla je cca 7-7,5 litra/100 km. Za naslednje leto me obvezno čaka menjava rok, pa tudi oba seta pnevmatik bo treba zamenjati. Dnevna relacija je 80 km, 90% avtocesta. \nKaroserijsko ni nikjer rje, ali pa da bi bil pregnit, ima pa avto kot vsak, svoje \"posebnosti\", ampak svojo nalogo opravi, pripelje od točke A do B. Cena zavarovanja in registracije na leto me pride okoli 400€.\n\nZanima me, kdaj se vi odločite, kdaj menjati avtomobil, oziroma, koliko ste pripravljeni vložiti vanj, da še naprej opravlja svojo nalogo. Kje je kritična točka, ko si rečete: evo, to je to, ne boš me več je*al, greš v prodajo oziroma na odpad? Mene osebno ne moti, če ni tehnološko ekstra sodoben, saj če ne drugega, mi prav pride 4x4 pogon, za slabe ceste oz. snežne razmere.\n\nHvala za mnenja.",
    "author": "SHTF",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Glede na to, da si ravno menjal precej stvari, bi jaz vozil dalje.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Al bi rad mel novi avto, pa na alterju iščet potrditev, da vbistvu res rabiš novega? \nStvar je presprosta kot nič drugega. Če hočeš novega in maš dnar menjaj.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Pri avtomobilih ni racionalnih odlocitev",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Čim prej se znebit avta pa kupit ravno dobro ulafano premijo (4 leta staro e klaso iz uvoza z magičnimi kilometri).\n\nsajkek mode off",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "večina mojih menjav je bila (sploh če gledam nazaj) neracionalna ",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČim prej se znebit avta pa kupit ravno dobro ulafano premijo (4 leta staro e klaso iz uvoza z magičnimi kilometri).\n\nsajkek mode off\n\t\t\n\t\tKlikni za razširitev\n\t\nTakega je kupil 2019.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Kakšen motor, da takšna poraba? Ali gas do konca na AC? \nSedaj ga imaš zrihtanega za nadaljnjih 100kkm. Če te starost ne moti.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Skupaj z registracijo in brez goriva ter amortizacije te avto stane 100 evrov mesecno. \nCe je star 14 let, je vreden jurja ce ga das v racun, ce ga bos sam prodajal pa mogoce 3 (ne vemo model avta). \nJaz imam 16 let staro kraco s 370kkm pa bom tudi zdele v njega vrgel 500+. Najrazje bo obnova volanske letve.\nPotem pa upam da spet nekaj let z nižjim letnim stroskom.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mr_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšen motor, da takšna poraba? Ali gas do konca na AC?\nSedaj ga imaš zrihtanega za nadaljnjih 100kkm. Če te starost ne moti.\n\t\t\n\t\tKlikni za razširitev\n\t\n14 let star avto ni nikoli zrihtan za nadaljnjih 100.000km. Morda imas sreco, pa vse dela se 200.000, bolj verjetno pa je, da te bo naslednji dan opalil nepredviden strosek ranga 500e ali vec, ali pa vsak mesec nekaj za 100e. Zdaj, ce imas garazo in voljo....ok, ampak vozit k mehaniku nonstop pa ni vec rentabilno, saj ti bo vsakic vzel 100e, pa tudi ce sta na jebemtimater...",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Po 3700€ v 3 letih in porabi 7,5l / 100km in sprašuje kaj je racionalno.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "nekje si postaviš mejo, koliko si pripravljen še vložiti.\nnovejše kište načeloma manj pijejo, so bolj varne in bolj udobne, je pa res, da za \"novo\" vozilo moraš dati denar takoj, tu pa daš po obrokih 1k€ na leto",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SHTF je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanima me, kdaj se vi odločite, kdaj menjati avtomobil\n\t\t\n\t\tKlikni za razširitev\n\t\nVelikokrat pri  menjavi avta ne gre za racionalni nakup, temveč zato, ker :\n- se avta naveličaš\n- želiš bolje performance\n- slediš trendom (npr. \"električarji\")\n- zmanjka keša (menjaš za cenejše vozilo)\n- dobiš na lotu ali podobno (menjaš za dražje vozilo)\n- hočeš \"premagat\" soseda, kateri je ravno \"včeraj\" kupil novo \"Kio\"\n- si imel totalko\n\nTorej, tako kot razmišljaš ti, ni ravno po \"gauss-u\", \"vi\" namreč spadate med one izven  zvonca\nŽe to, da besedo \"avtomobil\" mešaš z besedo \"racionalno\", ne gre skup. Če bi razmišljal racionalno, bi se naokrog prevažal z avtobusom , ali pa hodil peš/s kolesom naokrog ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "ON topic\nkot je že napisal sad , če je večino delov zamenjanih, bi jaz vozil naprej do prve večje okvare. Vem, imaš star avto, ampak vsaj veš, kaj imaš. Lahko kupiš mlajšega, pa bo strošek popravil lahko večji (verjetnost je manjša, ampak obstaja).",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t14 let star avto ni nikoli zrihtan za nadaljnjih 100.000km. Morda imas sreco, pa vse dela se 200.000, bolj verjetno pa je, da te bo naslednji dan opalil nepredviden strosek ranga 500e ali vec, ali pa vsak mesec nekaj za 100e. Zdaj, ce imas garazo in voljo....ok, ampak vozit k mehaniku nonstop pa ni vec rentabilno, saj ti bo vsakic vzel 100e, pa tudi ce sta na jebemtimater...\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjamem, da to velja za tiste, ki se ''igrajo'' z avti.\nJaz sem že kar nekaj avtomobilov kupil med 100.000 in 150.000km, vrgel noter dobrega jurja (velik servis, zavore, itd.) in potem prodal pri 300.000 km. Vmes sem običajno še sklopko zamenjal (to je bilo najdražje), kakšen ležaj, akumulator in to je bilo to. Vse skupaj dodatnega stroška konkretno pod tisočaka. Običajno bi pri teh km moral zamenjati še amortizerje, kar bi naneslo nekje 300-400 EUR maks, pa običajno prej prodam in kupcu povem, da bi jaz to zamenjal. Za 150.000-200.000 km in 5+ let bi jaz rekel bagatela.\nKot rečeno, se pa ne ''igram'' z avtom, ga pa vzdržujem korektno.\n\nJe pa seveda nekaj odvisno tudi od znamke vozila. Namreč med samimi znamkami je dolgoživost precej različna in dejansko se pri nekaterih vozilih lahko začnejo že po 100.000km pojavljati konkretni problemi, saj so deli že izrabljeni.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Drzi, ampak garant nisi kupil 14 let starega",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Ja, to pa drži. Imam pa tudi starine. Ampak po mojih izkušnjah bolj kot leta načnejo avtomobil kilometri in neustrezno vzdrževanje.\nSeveda, ko si enkrat čez 20-30 let, potem se začnejo pa še starostne težave aka pokanje cevk in ostalih gumijastih delov, odstopanje plastike, itd.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Pri 20+ let starem samo se pleh gledas. Vreden je itak 2x  toliko kot ima bencina v rezervoarju.\nKo nekaj crkne mehansko se odlocis aki popravljas ali se vozis z okvaro(dolocene so dovoljene  ) \nKo ti segnije pleh, klice odpad. Popravilo plehazaradi rjavenja  vsaj v vecjih povrsinah ni racionalno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t14 let star avto ni nikoli zrihtan za nadaljnjih 100.000km. Morda imas sreco, pa vse dela se 200.000, bolj verjetno pa je, da te bo naslednji dan opalil nepredviden strosek ranga 500e ali vec, ali pa vsak mesec nekaj za 100e. Zdaj, ce imas garazo in voljo....ok, ampak vozit k mehaniku nonstop pa ni vec rentabilno, saj ti bo vsakic vzel 100e, pa tudi ce sta na jebemtimater...\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ja 500 Eur te lahko čaka vedno, razen garancijski obdobje.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Ker je avto star 14l  mu cena ne pada dosti, torej izgubljaš večinoma na račun popravil, čemur pa se lahko izogneš 100% za nekaj let le če kupiš nov avto,...kjer pa lahko računaš na bistveno večji padec na račun vrednosti avta. \nKoliko se kaj kvari je odvisno od kombinacije km,  starosti  , načina vožnje ,  modela avta, vzdrževanja,.....in še česa.\n\nJe pa ponavad bolj racionalno popravljat kot kupovat novejše......razen če se ne gre za kakšen res zelo dotrajan avto' ki že na videz \"razpada\" ali pa takega 'ki je tedensko na \"dvigalu\".Seveda je tudi odvisno koliko zanesljiv avto kdo rabi'....ga lahko kdaj pogreša itd...\n\nPred kratkim sem naletel na 1 komentar:\nAvto star 15-20 let ,vrednost cca 5k  , zamenjat bo treba cel izpušni sistem cca 1800€(original) ..... in ga bom menjal ker avto je drugače OK in sem zadovoljen z njim(ni pa to bil avto za dnevno cjazenje za na šiht).",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "pač solidnega avta pod 35k ne dobiš novega, zdaj si pa računaj, v prvih 3 letih boš pušijona 15 kilo + servisi, plus gume, ko se stvari normalizirajo. Zdaj pa računaj koliko zmečeš v rabljenega...\n\ndo porodnih napak novih vozil sploh ne pridem in izgube cajta in podobnega sranja.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpač solidnega avta pod 35k ne dobiš novega, zdaj si pa računaj, v prvih 3 letih boš pušijona 15 kilo + servisi, plus gume, ko se stvari normalizirajo. Zdaj pa računaj koliko zmečeš v rabljenega...\n\ndo porodnih napak novih vozil sploh ne pridem in izgube cajta in podobnega sranja.\n\t\t\n\t\tKlikni za razširitev\n\t\nUf, uf, za 500€ sem preko, da imam novega pa solidnega.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "no pa za 35 ne bo Avto, ampak rang golfa z opremo... pa da nekak zgleda...ne bo to Avto. Avti se začnejo  v novi realnosti 60kilo plus. Žal, bizarno, ampak tako je.\n\nHint...sem malo pogledal motorevijo novo in teste, pa cene testiranih vozil...da ne bo spet kdo dobil žolčnih napadov, da sem iz riti potegnil.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Seveda si iz riti potegnil - ni pa oh in sploh švabo - to pa ja! Pa ne pozabi, da so na vse avte še vedno akcije. ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Vedno zavidam ljudem z nizkimi standardi. ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Jaz pa ljudem, ki mislijo, da si lahko visoke standarde privoščijo. ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVedno zavidam ljudem z nizkimi standardi. \n\t\t\n\t\tKlikni za razširitev\n\t\nMucek, ko si ti še starega bemflna od fotra glancal, sem se jaz s svojim novim vozil, ampak z leti pride človek k pameti in po nekih 20+ avtih od tega polovico premij, si vzameš to kar rabiš in ne to kar misliš da bo okolica zavidala.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Me res zanima, zakaj morate vedno vsiljevati svoj način. Če nekomu paše zmetati 10 jurjev letno v 40 let star BMW in se z njim vozit, kje je problem? Ali pa 10 jurjev letno v 4 leta staro premijo. A mu vi plačujete račune? Zakaj se počutiš, da si nekaj več in je dino prav, da kupiš nov avto neke x znamke? Eno je, da to ti kupiš in je super, da je to tebi top pick, ampk nekaj vsiljevati drugim svojo izbiro. Ko bodo ti zahtevali, da jim plačuješ njihove stroške, jim pa lahko začneš težit. \nSem imel primer bližnjega, ki mi je utrujal, ker sem za isti denar kupil 10 let starejši avto, kot on, pa še dva razreda višjega. No, po pol leta je šel tisti avto od hiše, ker je imel samo sranje z njim, moj avto je pa še vedno pri meni. Ob tem, da sem v teh letih zmetal njegovo vrednost v vzdrževanje. In mi ni žal tudi za euro.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Vprašal je za mnenje. Vsak je povedal svoje.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Ja, ampak če prebereš zadnje poste nekateri vsiljujejo samo svoj prav. Pro tem se pa še hvalijo, kako so imeli že neznansko število premij in zato sedaj lahko drugim pametujejo, kako je edino njihov način pravi.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "odvisno kako gledaš- prišli so do istega zaključka nova premija je po prarih letih vredna sam še pol. za teh 30.000 letno kupiš bencinarja\n\n v zda se sedaj popravljajo stare premije ,boljša kvaliteta kot novi in manj se kvarjo kot novi. Plus lažje popravljat...",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "na hitro\nsubaru solterra 60k+\nc5 x 225  48700€\nmustang mach e 95500€\nmodel y 70990€\nkaroq 1.5 32649€\nsanta fe 62740€\nmini jcw 38700€\nleon 2.0 40988€\niX m60 138400€\nmb t 180d 28777€\n\nepilog? mercedes najbolj smiseln v tem mesecu ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz pa ljudem, ki mislijo, da si lahko visoke standarde privoščijo. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes? Meni se zdi to prekletstvo. Ko vcasih berem tu ljudi v enih temah kako so s placami in drugih, da absolutno ne morejo ziveti s franoskimi avti, s hrano in oblekami z ne vem kje in so nasploh tankocutni nad svojimi zmoznostmi, se zahvalim bogu, ce je kje kaki, da sem hitro zadovoljna. To je noro tako ziveti. Segati po zadevah izven dosega. Frustrirajoče in duha ubijajoce. Definitivno ne zavidam.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Zavidam tudi ljudem, ki ne zaznajo sar......",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Verjamem...\nCinizem ti tudi uhaja.\n\nAmpak to sta itak grdi lastnosti. Definitvno nevredni zavidanja. Za zbrisat.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tse zahvalim bogu, ce je kje kaki,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe, tam kamor si ga postaviš. Obliko določa vsak sam.\n\nJaz sem siguren da smo vsi tule (za vse govorim!) v realnosti čist OK pubeci in vedve pupiki (saj sta dve aneda..ti in Sandra ), a tule na netu  včasih radi zapojemo: 'Petelinček je na goro šel, Ki-ki, ri-ki, ki'   \n\nPo mojem mnenju na koncu odloči ali si zadovoljen z avtom ali ne, če si, potem odpuščaš marsikatero napako/odpoved avta in si pripravljen plačat tako popravilo. Če nisi (zadovoljen) lahko dela kot šus, pa to ne bo to. In pri 20.ih imamo drugačne želje (in pripravljenost to plačevati), kot pri 40ih ali 60ih..in lepota vsega je, da človek lahko sam svobodno izbere, kaj mu v danem trenutku paše. Če pogledam sebe z vidika voznega parka (in razlage zadaj, čemu tako) za zadnjih 10 let..se resno vprašam ali sem razcepljena osebnost .",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Na, tok sem gobcala, zdaj pa res ne vem. Sarkazem ali ne...:\nSporočilo v temi 'SUV do cca 30k,bencinar,avtomatik' https://www.alter.si/tema/suv-do-cca-30k-bencinar-avtomatik.2672484/post-3359807",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa, tok sem gobcala, zdaj pa res ne vem. Sarkazem ali ne...:\nSporočilo v temi 'SUV do cca 30k,bencinar,avtomatik' https://www.alter.si/tema/suv-do-cca-30k-bencinar-avtomatik.2672484/post-3359807\n\t\t\n\t\tKlikni za razširitev\n\t\nA to misliš na post od Visek_izobrazbe?   \n\nKakor je napisal, dvomim, da je uspel spisat vse v enem kosu (brez da bi se vmes 'olajšal'...)  ...a smo točno tu: pri zadovoljstvu.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "tudi sam v rangu (danes) 30 do 35 kilo€   kupim rabljenega 3 leta starega, premijo verjetno... maš največ od vsega. ni šans da kupim kaj novega srednje žalostnega.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Mas najvec od vsega ja, hkrati pa lahko mas konkreten kup se na strani, ce (ko) gre kaj res narobe.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Jaz imam sestrski avto od Hanzijevega pravkar na rihtanju pleha. 16 let, 340.000km, pri hiši od 2009. Kombo motorja in pogona (V6 in 4Motion) mi ves čas lastništva riše nasmeh, zato bom požrl kar zajeten strošek za kvalitetno rihtanje. \nBi kupil kako leto novejšega ali tudi večjega (T5 3.2 V6), a so izumirajoča vrsta in jih enostavno ni v EU (v SLO evidencah so poleg mojega registrirani še štirje).",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Sem bil pred podobno odlocitvijo, le da avto ni bil toliko star (7let), je pa mel 300.000km. Pok glave motora. Sem studiral kak teden, kaj storiti gledal cene novih in do dve leti starih avtov in se na koncu odlocil, da grem popravljat. Cena drugega bi bila enostavno nora.\n\nNa koncu menjal masino, zraven seveda spada velik servis, menjal se sklopko in vztrajnik, veliko drugih malenkosti se zraven. Placal za vse skupaj cca 2400€, kar je odlicna cena. Motor sem zrihtal sam, mehanik mi je pa vse dele dal po ceni, ki jo dobi on (sploh se vam ne sanja, kako đabe). Za zdaj avto gre, dalje pa bomo videli.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Jaz sem tudi že vložil več kot pol cene vozila v popravila starih jajc. Odlično vložen denar.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik naliM je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam sestrski avto od Hanzijevega pravkar na rihtanju pleha. 16 let, 340.000km, pri hiši od 2009. Kombo motorja in pogona (V6 in 4Motion) mi ves čas lastništva riše nasmeh, zato bom požrl kar zajeten strošek za kvalitetno rihtanje.\nBi kupil kako leto novejšega ali tudi večjega (T5 3.2 V6), a so izumirajoča vrsta in jih enostavno ni v EU (v SLO evidencah so poleg mojega registrirani še štirje).\n\t\t\n\t\tKlikni za razširitev\n\t\nVsakomur svoje. Ampak realno, vsak drugi bimer ranga 15 jurjev ima verjetno pol vec konjev od tvojega, xdrive, in porabi pol manj....Koliko je vredno risanje nasmeha pa se odloci vsak sam.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Od kdaj bimer dela enoprostorce velikosti sharana?",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Kdo pa to rabi?",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Nekdo ki rabi tri isofixe.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdo pa to rabi?\n\t\t\n\t\tKlikni za razširitev\n\t\nKdo rabi kvazi SUVje?\nSicer pa realno gledano nima veze. Dokler ta oseba vlaga njegov denar, je čisto njegova stvar ali to dela zaradi nasmeha ali zato, ker ima preveč denarja .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Tri izofikse rabi že koliko let? 10? In seveda za vsebino treh izofiksov rabis nujno 250 konjev al kolk? Seveda vsakemu svoje....ampak to je dalec od racionalne izbire. Pa 3 izofiksarje das v nekaj bolj sodobnega....zaradi varnosti.....",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Mene pri takih avtih moti potem zanesljivost. Že sama popravila so ponavadi pol cene avtomobila in zmeraj imaš v glavi, kaj bo crknilo naslednje....\nNajslabše je pa, ker ne veš kje boš lahko obstal. Z nakupom zapraviš več, vendar s tem dobiš neko mirnost. To je zame veliko vredno",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Saj novi tudi ostanejo na cesti.\nRazlika je samo kdonve kaj sam popravit. Gre pa pocasi vse skupmv smeri juge.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SHTF je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako najbolj ekonomično izkoristiti avtomobil, oziroma, kaj storiti. Moj jekleni konjiček je star 14 let. Lastnik sem od 2019. Kupil sem ga na 165k kilometrov. V excel si beležim vsa popravila, oziroma, vodim vso evidenco, kaj se dogaja. Do sedaj sem z njim prevozil 89k kilometrov, med tem pa za popravila, servise odštel 3700€. Letos zamenjal tudi sklopko, vztrajnik, turbino, ležaje spredaj in zadaj, diske, ploščice. Če izvzamem ceno pnevmatik (ne šparam, vzamem kvaliteto), me pride na vsak mesec strošek popravila cca 70€. Poraba dizla je cca 7-7,5 litra/100 km. Za naslednje leto me obvezno čaka menjava rok, pa tudi oba seta pnevmatik bo treba zamenjati. Dnevna relacija je 80 km, 90% avtocesta.\nKaroserijsko ni nikjer rje, ali pa da bi bil pregnit, ima pa avto kot vsak, svoje \"posebnosti\", ampak svojo nalogo opravi, pripelje od točke A do B. Cena zavarovanja in registracije na leto me pride okoli 400€.\n\nZanima me, kdaj se vi odločite, kdaj menjati avtomobil, oziroma, koliko ste pripravljeni vložiti vanj, da še naprej opravlja svojo nalogo. Kje je kritična točka, ko si rečete: evo, to je to, ne boš me več je*al, greš v prodajo oziroma na odpad? Mene osebno ne moti, če ni tehnološko ekstra sodoben, saj če ne drugega, mi prav pride 4x4 pogon, za slabe ceste oz. snežne razmere.\n\nHvala za mnenja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBistveno je, a si zadovoljen z avtom (če delno odmisliš okvare)?\nVerjetno pretirano veliko nisi dal zanj pri njegovi starosti in lahko del tega prihranjenega zneska prihraniš za morebitna popravila, ker suma sumarum avto je potrebno vzdrževati - imaš okvare, ki jih je mus popraviti in stvari, kjer to ni tako obvezno (da se ne bi mogel peljat) a če želiš avto brezhiben to narediš (npr. omenjane roke). Pri obstoječem veš kje si (ker ga par let že vzdržuješ) in če nabaviš recimo mlajšega rabljenega je zadeva spet neznanka in se morda izkaže da rabi na kocu več popravil/vzdrževanja kot ta, ki ga imaš zdaj. Kaj si profitiral na koncu? Malo novejšo armaturko - odlitek plastike, in par dodatnih lučk, predvsem pa nekaj deset eko zadev, ki jih bo potrebno še vzdževat in bojo podvržene okvaram.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Pravilnega odgovora pa verjetno ni.. Znanec, ki zivi nedalec stran od mene, hardcore bmw fan, se je losal 11let stare 5ke, ker je nonstop metal nekaj vanj. Kupil 3 leta staro. No prvo leto je vanj vrgel gladko nekaj tisocakov, po spominu 3+ k€.\n\nJaz bi se najraje bio brez avta, ampak na zalost ne gre.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKupil 3 leta staro. No prvo leto je vanj vrgel gladko nekaj tisocakov, po spominu 3+ k€.\n\t\t\n\t\tKlikni za razširitev\n\t\nShit no, kaksen avto je pa to, da je po 3 letih že toliko menjav?  Ali je kaj pimpov in nadgrajeval?",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Ni nujno. Bmw je danes pač tak krš. Frend nabavil 520d pred parimi leti, prejšnji model. Letos vanj zmetal že 6k €. Vse samo znane in klasične hibe, torej \"predviden\" strošek. Na srečo pogon samo zadaj, ker bi sicer še v x-drive zmetal tisočaka ali par.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Sem imel cez avtopark (ene 50vozil) v eni firmi. Avti za rajo novi, za upravo 2-3 leta stare premije. Vsako leto je slo vsaj 10jurjev za popravilo vsakega. Je pa res da so klepali po 50 ali vec tisoc km",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SHTF je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako najbolj ekonomično izkoristiti avtomobil, oziroma, kaj storiti. Moj jekleni konjiček je star 14 let. Lastnik sem od 2019. Kupil sem ga na 165k kilometrov. V excel si beležim vsa popravila, oziroma, vodim vso evidenco, kaj se dogaja. Do sedaj sem z njim prevozil 89k kilometrov, med tem pa za popravila, servise odštel 3700€. Letos zamenjal tudi sklopko, vztrajnik, turbino, ležaje spredaj in zadaj, diske, ploščice. Če izvzamem ceno pnevmatik (ne šparam, vzamem kvaliteto), me pride na vsak mesec strošek popravila cca 70€. Poraba dizla je cca 7-7,5 litra/100 km. Za naslednje leto me obvezno čaka menjava rok, pa tudi oba seta pnevmatik bo treba zamenjati. Dnevna relacija je 80 km, 90% avtocesta.\nKaroserijsko ni nikjer rje, ali pa da bi bil pregnit, ima pa avto kot vsak, svoje \"posebnosti\", ampak svojo nalogo opravi, pripelje od točke A do B. Cena zavarovanja in registracije na leto me pride okoli 400€.\n\nZanima me, kdaj se vi odločite, kdaj menjati avtomobil, oziroma, koliko ste pripravljeni vložiti vanj, da še naprej opravlja svojo nalogo. Kje je kritična točka, ko si rečete: evo, to je to, ne boš me več je*al, greš v prodajo oziroma na odpad? Mene osebno ne moti, če ni tehnološko ekstra sodoben, saj če ne drugega, mi prav pride 4x4 pogon, za slabe ceste oz. snežne razmere.\n\nHvala za mnenja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIščeš bencinarja s  porabo do 8 l ?",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTakega je kupil 2019.\n\t\t\n\t\tKlikni za razširitev\n\t\ntarakt ni bila ulafana 4 leta stara premija, ampak 10 let star avto za prešo.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "maš pa tudi varianto novega...pa potem ene 8 krat izredno na servis v garancijskem času (še vedno nerešena zadeva v celoti)...VW tiguan. Pa tudi gre, pa je življenje in čas ki ga tam preživiš tudi lepo....",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "SHTF\nsam sem se naučil, da se le redko splača menjat za novejši/dražji avto - pač takrat ko ima stari vsak mesec petek 13. ali je šlo nekaj, kar se ne da več popravit.  \nSem tudi sam tako enkrat kupil, bo novejši pa kao boljši... jah kur... je bil. Ravno tako se kvariijo. Pa še vse ostalo je postalo dražje (večje gume, dražje zavarovanje...) \nImel sem 10 let starga, malo ga je rja začela napadat, položaj za volanom, sedeži in prostornot so mi bili top. Samo po ac se je pa revež matral in je olje pil. Ker sem dosti na ac, sem se odločil za menjavo. Če bi bila mašina dobra za ac, pa bi z veseljem v nejga vložil, ga spimpal in vozil do konca. \n\nJaz bi ti rekel, da šparaj in vozi tega. Ko te en dan pusti na cedilu ali ga mehanik odkriža, potem pa greš po drugega.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Miikech je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMas najvec od vsega ja, hkrati pa lahko mas konkreten kup se na strani, ce (ko) gre kaj res narobe.\n\t\t\n\t\tKlikni za razširitev\n\t\nkaj pa če ne gre? \nto smo že rešli, tudi pri novih gre, v bistvu še prej...vsaj zdajle ko berem z VAG grupo ni ravno win win",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Itak, je jasno. Vseeno pa moras od nekje vzet, ce gre.\n\nSem pa tudi jaz seveda pristas tvojega misljenja drugace, le opozarjam na moznost noro dragih okvar.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "V praksi...\n\nDraga okvara (glede na uradnega serviserja)\n1. Rabljen avto in rešuješ sam oziroma pri popoldancih: \n- prvo nežna kap, nato pa pelješ do prvega majstra ali pa drugega, ponavadi banalna napaka v vrednosti par €, ali pa neka second hend menjava, obnova in je daleč od konca sveta. \n2. Nov avto in ga pelješ na uradni servis. \n- prvo imaš guncanje, da bodo popravljali, prvič drugič, itak ne popravijo, ker so postavke predrage da bi 10 ur noter zabili, realno diagnostike so površne, torej celotna menjava dela, sklopa samo novega uradnega, potem pa pink ponk, in zavačevanje... sledi menjava, na konc je napaka še vedno tu, spet pink ponk, grožnje, živci, potem pa al se losaš avta (ynos in še nebroj mnogih, ki jih poznam) , ali pa z grožnjami v tujino večjim šefom, dobiš kaj novega iz spiska, beri iz dežja pod kap. \n- lahko pa tudi narediš kljub garanciji prvo točko, \n\nTako to zgleda v praksi.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Ne vem kaj pises. V zadnjih 10 letih 3 novi renoji. Garancije ali jamstva 7/5/5 let. Brez ugovorov popravili zadeve v skupni vrednosti cca 15jurjev. Pripeljes na Real in dvignes cez dan ali 2. Placas nic.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem kaj pises. V zadnjih 10 letih 3 novi renoji. Garancije ali jamstva 7/5/5 let. Brez ugovorov popravili zadeve v skupni vrednosti cca 15jurjev. Pripeljes na Real in dvignes cez dan ali 2. Placas nic.\n\t\t\n\t\tKlikni za razširitev\n\t\nWtf....pri 3 novih avtih, v 5-7 letih za 15k popravil  ?????\nTorej le ni iz trte zvito, ko folk govori o polizdelkih....",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Kuplunga, vztrajnik, cela hidravlika kuplunge, 3x adaptivno vzmetenje, 2x alternator, 1x glava motorja in ventili.....vse na jamstvo!",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKuplunga, vztrajnik, cela hidravlika kuplunge, 3x adaptivno vzmetenje, 2x alternator, 1x glava motorja in ventili.....vse na jamstvo!\n\t\t\n\t\tKlikni za razširitev\n\t\nNaslednji bo.....Renault?",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mr_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNaslednji bo.....Renault?\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "henkl",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKuplunga, vztrajnik, cela hidravlika kuplunge, 3x adaptivno vzmetenje, 2x alternator, 1x glava motorja in ventili.....vse na jamstvo!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOprosti, ampak da meni na rabljenem tako crkuje, pa mi no vseeno. Samo na novem? Kaj za vraga delajo z avti?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mr_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNaslednji bo.....Renault?\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim da ne. Pri teh cenah bolj verjetno kaksna ulaufana premija.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik naliM je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam sestrski avto od Hanzijevega pravkar na rihtanju pleha. 16 let, 340.000km, pri hiši od 2009. Kombo motorja in pogona (V6 in 4Motion) mi ves čas lastništva riše nasmeh, zato bom požrl kar zajeten strošek za kvalitetno rihtanje.\nBi kupil kako leto novejšega ali tudi večjega (T5 3.2 V6), a so izumirajoča vrsta in jih enostavno ni v EU (v SLO evidencah so poleg mojega registrirani še štirje).\n\t\t\n\t\tKlikni za razširitev\n\t\n\n16 let pa 2009 ne gre skupaj?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmaš pa tudi varianto novega...pa potem ene 8 krat izredno na servis v garancijskem času (še vedno nerešena zadeva v celoti)...VW tiguan. Pa tudi gre, pa je življenje in čas ki ga tam preživiš tudi lepo....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj je bilo treba popravljati?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t16 let pa 2009 ne gre skupaj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhint: kupljen rabljen",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "tnx, sem razumel najprej da je pri hiši že 16 let.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj je bilo treba popravljati?\n\t\t\n\t\tKlikni za razširitev\n\t\nneki senzorji, elektronika, ne vem, če je že rešeno...ali pa infotaiment na novem golfu, mrkno pa take fore.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "Da kupim rabljenega z izgovorom, ker si tudi z novim na servisu, se mi odpipa. Ze redni servisi mi narobe hodijo. V 17 letih sem imela 3 avte, kupljene nove, in poleg rednih servisov je bilo treba 2x menjati akumulator (1x je ze bil avto od mojega in se je on s tem ukvarjal) in enkrat hladilnik klime. Govorim za vsoto vseh treh avtomobilov v 17 letih. Jaz avto rabim in obolim, da moram v kalkulacijo dati, da se bom po servsih svaljkala - preventivno, kurativno, kdaj, h komu, za koliko, kam...\n\nNov ali star - cim se ne morem zanesti nanj, gre od hise.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tneki senzorji, elektronika, ne vem, če je že rešeno...ali pa infotaiment na novem golfu, mrkno pa take fore.\n\t\t\n\t\tKlikni za razširitev\n\t\nal pa crkuje kr nova \"premija\" kot evrokratu",
    "author": "mr. snick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Računica pri avtomobilu, kaj se splača?",
    "content": "tudi, ceprav ne vem zdaj tam epiloga. Ne vem kaj si hotel povedat s tem stavkom sicer.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]