[
  {
    "ctx": "KNX --> APP",
    "content": "Pozdravljeni,\n\nv hiši imam luči, žaluzije, vrata, zalivanje... povezane na KNX. Skonfigurirano preko ATS-a.\n\nSedaj moram pa dodati še pamet  V planu je bil ConfortClick Jigsaw, imaš vse na enem mestu, \nne rabiš imeti dodatne mašine/tablice, saj vse teče preko Jigsaw modula. \n\nImamo tukaj še kakšno dobro alternativo oz. kaj vi uporbljate in bi priporočali? Je kdo zadovoljen z ConfortClickom?\n\nPotrebujem predvsem app, v katerem bom imel nastavljene urnike za prižiganje ambijentalnih luči, \ngeofancing, integracija kamer, odpiranje vrat..\n\nDruga opcija je recimo :\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tThinka for KNX\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tThinka allows you to manage your KNX lights, switches, curtains, (Venetian) blinds and climate control. It reads sensors such as temperature, humidity, CO2, motion, contact and occupancy. Thinka supports Apple HomeKit, Siri, Amazon Echo and Google Home.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.thinka.eu\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\noz. \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t1Home | Connect Apple Home, Amazon Alexa, Google Home and Sonos to KNX\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tGet the best mobile app for KNX control and integrate wireless devices. Take control over your automation without ETS knowledge or licence. Use cool features like voice control and geofencing.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.1home.io\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\npodobni zadevi, tukaj si pa potem vezan na Apple home oz. Google assist, ki pa nevem če sta dovolj \nfleksibilna za kreiranje raznih taskov.\n\nSicer imam doma par Google home naprav (Nets hub, zvočniki), deluje ok, ampak je vse dokaj okrnjeno.\n\nKaj priporočat? Rad bi eno zaneslijo rešitev, brez kakšnih dodatih tablic, PC-jev, ki morajo tečt v ozadju.\n\nHvala za pomoč!",
    "author": "mlacar",
    "author_level": "Pripravnik"
  }
]