[
  {
    "ctx": "Povezava telefona s projektorjem",
    "content": "Lep pozdrav.\nImam velik problem, ki ga ne znam resiti.\nHocem povezati telefon (Samsung Galaxy...) s projektorjem (InFocus).\nV priponki je videti, kaj sem naredila, in po moji logiki bi moralo delivati. Pa ne deluje!!! Projektir ne prepozna vira!!!\nNa projektorju iz na steni se izpise, da vir ni najden.\nNe razumem. V telefo. Sem vtaknila usb - C, ki ima na drugi strani vhod za hdmi. Potem sem to vkljucila se v en adapter al kako se ze temu rece, ki ima na drugi strani tak delcek, kamor se vtakne kabel od projektorja.\nSkratka, vse se ujema, a vsebina se ne prenese.\nAli je napaka v telwfonu? Bi morala ram kaj pritisniti?\nKakor sem razbeala na internetu\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKako povezati mobilni telefon s projektorjem\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSvet projektorjev je v zadnjih petih letih skokovito napredoval. Zahvaljujoč njih je mogoče projicirati slike na zaslon,\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tandroidayuda.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n, bi morala biti povezava samodejna.\nNo, pri meni ni.\nLepo prosim, ce morda kdo ve, kje je problem.\nHvala!\nLep pozdrav.",
    "author": "mili",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Povezava telefona s projektorjem",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mili",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Povezava telefona s projektorjem",
    "content": "Zakaj ne dela je lahko več razlogov. Možno da se adapterja ne ujemata med sabo, ali pa tvoj telefon ne podpira video out.\n\nTelefon mora podpirat USB Type-C DisplayPort Alt Mode\n\nČe ti to ne gre, je še ena opcija da na projektor priklopiš chromecast. Za njegovo delovanje mora bit na voljo wifi v tem prostoru",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava telefona s projektorjem",
    "content": "Nerabiš chromecasta. Dovolj je bilokeri wifi hdmi (miracast) sprejemnik. Od 30 eur dalje",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava telefona s projektorjem",
    "content": "imam občutek da je projektor VGA.\nTorej vse miracast naprave odpadejo. Razen če kdo ve za kakšen miracast na VGA?\n\nAdapter na adapter nikoli ni dobra rešitev.\n\njaz bi poizkusil s tem... https://www.techtrade.si/pretvornik-usb-31-tip-c-vga-digitus-9724018\nali tem https://www.techtrade.si/pretvornik-usb-31-tip-c-vga-usb-30-usb-30-tip-c-digitus-9724021",
    "author": "serviser!",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava telefona s projektorjem",
    "content": "Jaz mislim, da je problem v drugem adapterju ( beli hdmi - vga) Ker se digitalni signal pretvarja v analognega\n\nNajprej probaj samo črni adapter in ga priklopi na tv ali monitor. Če tukaj dobiš sliko, potem pomeni, da telefon in črni adapter delujeta.\nPotem pa lahko nabaviš nekaj kar ti je predlagal uporabnik Serviser. Da imaš samo en adapter.\n\nŠe vedno pa obstaja možnost, da ne bo delalo. Zakaj ne... adapter ne podpira zares analognega signala, resolucija, ki jo želi projektor je telefon ne podpira, včasih kak adapter potrebuje licenco, da deluje s telefonom...\n\nedit; v navodilih piše, da podpira samo windows in mac/apple. torej kao ne androida.  če vseeno želiš probat, potem raje tega, ker lahko hkrati polniš telefon in morda celo adapter potrebuje več napetosti\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDigitus priklopna postaja USB 3.1 TipC 3-port VGA DA-70839\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDigitus pretvornik DA-70839 je stilsko oblikovana rešitev, ki omogoča dodatne tipe priklope za vaš prenosnik kot je VGA in USB-C. Več na Techtrade.si!\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.techtrade.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava telefona s projektorjem",
    "content": "Kateri model Samsung Galaxy? Vsi ne podpirajo HDMI izhoda.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]