[
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "Tu in tam imam bolečine v spodnjem delu trebuha, ki se pojavijo po seksu, samozadovoljevanju, lahko pa so tudi, ko bi skoraj prišlo do seksa, a iz takšnega ali drugačnega razloga ne pride do njega \n\nTorej to je res le občasno (običajno po seksu nimam teh neprijetnosti) in bolečina je zgolj neprijetna in potem odzveni v kakšne pol ure.\n\nKaj bi to lahko bilo? Je že kdo izkusil kaj podobnega?\n\nSprašujem pa itak zato, da ne bi na koncu umrl za kakšnim rakom ",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "Tam je mehur in prostata... Lahko je marsikaj, od tega da nag spiš na do konca nabiti klimi do bakterijskega vnetja mehurja, vnetja prostate iz različnih vzrokov, alergije na hrano zaradi katere se meša obema naštetima... Do bolj resnih reči kot je rak enega in drugega... Koliko si star, si že kdaj opazil podobne simptome?\n\nProstata je npr. takšna reč, da ne mara biti vneta cela desetletja skupaj in to je eden od možnih vzrokov za razvoj raka prostate... Zdrava pamet pove, da je bolje najti vzrok prej in ga zdraviti, kot pa čakati leta in leta...\n\nTega se ne da obravnavati prek interneta, najprej bo treba osnovne preiskave narediti pri osebnem zdravniku (išče se bakterije v urinu, dela osnovne preiskave krvi), nato rabiš napotnice za ultrazvočno preiskavo mehurja in ledvic (popolnoma neinvazivno in neboleče), pregled pri spec. urologu... Če je smiselno se dela brise in išče spolno prenosljive bolezni...\n\nSkratka, pamet v roke in pejt k zdravniku, ne se ustrašit, gre za tvoje zdravje in modro je iti k zdravniku čim prej... Ker smo seveda firbčni, poročaj, kaj bodo pogruntali   ",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik NekdoK je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTu in tam imam bolečine v spodnjem delu trebuha, ki se pojavijo po seksu, samozadovoljevanju, lahko pa so tudi, ko bi skoraj prišlo do seksa, a iz takšnega ali drugačnega razloga ne pride do njega \n\nTorej to je res le občasno (običajno po seksu nimam teh neprijetnosti) in bolečina je zgolj neprijetna in potem odzveni v kakšne pol ure.\n\nKaj bi to lahko bilo? Je že kdo izkusil kaj podobnega?\n\nSprašujem pa itak zato, da ne bi na koncu umrl za kakšnim rakom \n\t\t\n\t\tKlikni za razširitev\n\t\n\nkaj pa ko kaj fizičnega delaš in so položaji primerljivi (npr ko sklonjen nekaj težjega premikaš)\n\nje to na novo al ma zgodovino ( bolečina)?",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "Premal seksas. Sej se bos navadil samo trenirati moras. Cimvec partnerk, da razlicne misice aktiviras. Sej ves eni pase to, eni ono. Aja ne ves,..",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "Pruh(kila, dimeljska, trebusna?) ?\nSicer ga se nisem imel tako da ne vem natancno kako ga obcutis, imas pa različne. Bi pa ga postavil med mozne diagnoze.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "Kilo imas dimeljsko levo in desno. Probaj zakasljati in ce kaj cutis je to to.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "Če bi se kako yogo lotil...bi ziher tudi mene zaštihalo, pa ne samo tam. \n\nperks of being old and wise lol",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "Zato imaš urologa, pa ti lahko tudi UZ naredi. Ni nič hudega če greš na obisk....",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "Meni se zdi, da OT čaka še 3 - 6 mesecev življenja ... Se že ve za pogreb?\n\nČe pa malo bolj resno: do osebnega zdravnika in potem po potrebi naprej. Mogoče bo že laboratorijski pregled urina kaj povedal.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "Ne smemo ga preveč strašiti, potem ljudje samo še cela leta odlašajo  \n\nOP, kar brez strahu k osebnemu dohtarju...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe smemo ga preveč strašiti, potem ljudje samo še cela leta odlašajo  \n\t\t\n\t\tKlikni za razširitev\n\t\nProv dolgo ne bo mogel vec odlasati. Ce sploh leto.",
    "author": "zaseka",
    "author_level": "Guru"
  },
  {
    "ctx": "Bolečine v spodnjem delu moškega trebuha pri/po seksu",
    "content": "ponavljam, kar sem napisal prej. 99,9 posto sans je, da je tole nenevarno. ce je OP mlajsi pa sploh. ni potrebe strasiti cloveka.",
    "author": "tony",
    "author_level": "Guru"
  }
]