[
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Hej vsem...\n\nDoma imamo dosti travnih površin in bi lahko iz pokošene trave delal tudi kompost.. Kake 2-3 koše uporabimo za zastirko na vrtu, večina kosim brez koša, vendar bi lahko iz pokošene trave delal tudi kompost..\n\nZanima me, če imate kak vredu način, kako hitro in \"trotl ziher\" nastane vredu kompost, ki bi bil uporaben za vrt? \n\nZanimivo idejo sem videl na tej strani, in sicer: \"Lahko pa pokošeno travo in pa tudi nekaj odpadnega listja daste v polivinilasto vrečo za smeti in jo pustite na sončnem mestu. Tako se zelena masa v vreči hitro razkroji in na ta način si lahko pripravite hiter kompost.\"  - Je že kdo probal naret kompost po takšni metodi?\n\nDrugače pa večina spleta govori o tem, da moramo pri kompostu iz pokošene trave uporabit tudi ogromno rjavega materiala, ker drugače trava splesnivi, če imaš samo velik kup pokošene trave.. Sam sem študiral, da bi npr.: mešal posušeno travo z svežo pokošeno travo in/ali pa \"postano\" listje (odpadlo listje od lani) in svežo travo..\n\nZanima me pač, če tudi kdo od vas pripravlja kompost iz pokošene trave in kako ga pripravlja? In če se potem tak kompost dokaj hitro razgradi in približno v kolikem času je uporaben za na grede v vrtu?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Vržeš na kup in narava narsdi svoje. Edino kar je da pri razpadanju smrdi ,razkroj verjetno se dela co2 in metan. Tako da si neprijatelj okoline.\nVglanen pri na doma na kup in jesen se raztros preden zadelamo v zemljo.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Zaj če boš nardil 2m visok kup bo plesn ja. Če pa daš 20-30cm plasti pa ni panike. Itak se pa v enem tednu vsede za polovico.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Čim.manj komplicirat.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Ne kompliciraj. Vmes kakšen sloj čistega kartona/valovite lepenke za zračenje. Pa občasno je treba tudi zmočiti, če imaš zaprtega.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Odpadno listje ja, ne pa orehovega, kostanja ali hrasta. Sploh orehovo je problematično, ker bo na vrtu pri večini rastlin zaviralo rast.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Po plasteh - mesano..\nZalivat, ce bos mel zaprt kompostnik\nDobis v hofer/lidl tud prah ki pospesuje kompostoranje.. ne me vprasat koliko in ce deluje",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Mah toti kompost nam nekak ne ratuje najbolje.. Sicer dajemo v njega vse biološke odpadke (tudi organko iz kuhinjskih odpadkov), ampak enkrat je presuh, enkrat moker kot gnoj... Pač nekak nam ne rata vredu komposta naret.. Imamo pa plastičnega s pokrovom... Zalivamo ga nekaj ne, ker damo v njega organko, ki je kljub ocejevanju kar moker material..\n\nSem pa že večkje slišal, da je iz pokošene trave enostavno naret kompost.. Ampak vem, da če imaš preveč pokošene trave na kupu, začne gnit..\n\nMislim, da je enkrat rekel ribicija , da uporablja pokošeno travo za kompost... Imaš kak poseben pristop?\n\nOd enega znanca pa sem slišal, da ima on več kompostov, ker ne meče vsega materiala v en kompost, ampak različne materiale v različne komposte..\n\nZato sem pač vprašal, če ima kdo kak \"trotl-ziher\" način kako do vredu komposta s pokošeno travo..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Če dodaš v kompost večjo debelejšo sveže pokošene trave, se res ne bo dogajal čisto pravi proces. Variant je več, lahko denimo del trave pustiš na površini malo oveneti in potem dodati v kompost. Dodatno delo, sploh če kosiš v košaro in to pač kipaš na kompost. Lahko dodaš nek drug suh material vmes. Denimo greš in kupiš vrečo pšeničnih otrobov, ki se uporabljajo za živalsko hrano, na kmetijski zadrugi in to dodajaš po plasteh. Mešanje (premetavanje) kompostne vsebine bi najbrž tudi pomagalo.\nLahko pustiš kot je, s časom se bo že nekaj zgodilo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Vmes daj karton. Da se sloji malo zračijo. Najboljša pa je valovita lepenka, če jo kje dobiš. Če je kakšen dež, pa pustiš kar odprto...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Komplikatorji. Če je veliko več manjsih kupov .če je suho zaliješ...če hočeš hitr dodas ureo.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Iz kosa stresi na tla pred kompost na sonce za dan ali dva. Malo premesaj da vsaj ovene. Mokra trava v kompostu res lepo splesni..sem sam sprobal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Meni se je poleti malce vžgal... tko da se je videlo, da tli...",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Pol si imel pa orenk kup. \nA veste tisto (resnicno) zgodbo, kako so pred 200+ leti v Trstu skuhali polento in toplo pripeljali na Dunaj s konji?  \nLonec so zakopali v kup premalo suhe trave. \nZaradi tega poleti kar nekajštal pogori..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol si imel pa orenk kup.\nA veste tisto (resnicno) zgodbo, kako so pred 200+ leti v Trstu skuhali polento in toplo pripeljali na Dunaj s konji? \nLonec so zakopali v kup premalo suhe trave.\nZaradi tega poleti kar nekajštal pogori..\n\t\t\n\t\tKlikni za razširitev\n\t\nIz 1000 kvm pa nekaj drobiža se nabere kar nekaj košev ja. Zdaj kar s sondo za pečt meso preverim koliko ima temperatura včasih gre kar na 90",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Ko vas bo pozimi zeblo pokosite pred hišo , travco na kup. Če ste pravilno naredil boste lahlo noge greli v kupu travce. \n\nSledite alter za več nasvetov.",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sandra je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo vas bo pozimi zeblo pokosite pred hišo , travco na kup. Če ste pravilno naredil boste lahlo noge greli v kupu travce.\n\nSledite alter za več nasvetov.\n\t\t\n\t\tKlikni za razširitev\n\t\nIzvrstno. Smeha polna skleda.   ",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Zgodba iz sluzbe, ko je investitor sredi decembra za otvoritev zahteval travnati tepih. Nekaj 100m2. No, ko je bila otvoritev pred novim letom je bilo  na njem 10cm snega..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZgodba iz sluzbe, ko je investitor sredi decembra za otvoritev zahteval travnati tepih. Nekaj 100m2. No, ko je bila otvoritev pred novim letom je bilo  na njem 10cm snega..\n\t\t\n\t\tKlikni za razširitev\n\t\nPravilno - sneg na blatu = rjava brozga. Sneg na travi = lepo!",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Ko boste pozimi v temi skuhal kosilo ostanke zakopljite v kup sveže pokosene trave. Kosilo bo ostalo toplo do poznih vecernih ur.\n\n\n\nZa vec nasvetov spremljajte alter.si",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "Kup frišne trave nasuješ v dnevno sobo in se greješ zastonj.\nHanzi  dj na FB live.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompost iz pokošene trave?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKup frišne trave nasuješ v dnevno sobo in se greješ zastonj.\nHanzi  dj na FB live.\n\t\t\n\t\tKlikni za razširitev\n\t\nImas",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]