[
  {
    "ctx": "Garmin nuvi 2797",
    "content": "V roke mi je prišel nuvi 2797, ko se malo vozim je zaslon nametan z raznimi poi točkami, pumpe, banke in mati, trgovska središča, je tega preveč in me zanima kje to odstranim te točke. Hvala za odgovor",
    "author": "Antares",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 2797",
    "content": "To Change which POI Categories are Displayed​\nTouch View Map\nTouch the \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n menu icon in the lower right corner to open Map Tools\nSome devices may display a \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n menu or \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n wrench icon, or \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n menu in this spot\n\nTouch Up Ahead. On the right side of the screen, the device will display icons or descriptions of the POI categories displayed on the map.\nTouch any of the icon categories on the right\nTouch the\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n wrench icon in the upper left corner\nTouch the category you wish to change\nTouch the + icon next to the desired POI category or Custom Search a business name or category\nIf desired, hold down and drag the \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n arrow icons on the right to change the order of the categories\nTouch Save\nFor POI icons to be visible, your device must be in an active route (i.e. the device is currently navigating to a specific point) and the map must be zoomed in to at least 0.8 miles. The farther zoomed out the map is, the fewer POI icons will be displayed. Beyond 0.8 miles, only the icons for saved locations will be shown.\nAlthough POI icons will be visible in all three map views, the zoom level will only be shown in the North Up and Track Up views.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Garmin nuvi 2797",
    "content": "Hvala",
    "author": "Antares",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 2797",
    "content": "Enim bo treba spomenik postavit!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin nuvi 2797",
    "content": "Res je. Je pa potrebno vedeti, da taka osnovna vprašanja ne postavljajo samo mladi, lahko so tudi starejši 65 + kamor sodim tudi jaz in nismo ravno vešči takih stvari.",
    "author": "Antares",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin nuvi 2797",
    "content": "Se razume. Da pa ne bo pomote, iz glave tudi sam nebi nikoli znal na odgovorit na to vprašanje, je pa res, da znam googlat in odgovor sem dobil v 10 sekundah ",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Garmin nuvi 2797",
    "content": "S spomenikom sem mislil POZITIVNO!!\n\nKaj če bi najprej vprašal pr'jatle ki jih poznam?\nKaj če nisem (!) vešč garmina? (leta NISO važna!)\nKaj če mi je Vaša - Alter - razlaga bolj jasna?\nKaj če ste to doživieli iz prve roke in opazili nekaj drugega, kar piše v tujejezičnih(!) navodilih.\n\nSarcas ON\nZgleda, da se ponudil spomenik prezgodaj in napačnemu. Rešitev si googlal in rabil 10 sec.\nSarcasm OFF\nrabimo dva taka smeškota!",
    "author": "brane_new",
    "author_level": "Guru"
  }
]