[
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "Zdravo,\n\npotreboval bi pomoč, telefon se je po posodobitvi ponovno zagnal in javlja napako, da je naletel na težavo, naj se preveri za update.\nSedaj se piše: Zagananje sistema Android...\n\nNastavitve so dostopne, wifi lahko uklopim, bt... ne vidim pa pač osnovnega ekrana, aplikacij...\n\nSem ga probal zagnati v Safe mode-u amapk nič drugače. Ročna posodobitv ne deluje. Na kablu ni viden. Rad bi dobil samo slike...\n\nhvala za pomoč!\n\nLP",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "predvidevam, da nimaš vstavljene dodatne spominske kartice?",
    "author": "serviser!",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "ne ",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "Najdi na netu program smart switch, ga inštaliraj na računalnik in telefon, nato jih poveži in ti bi moralo rešiti ta problem. Za podrobnejša navodila posrfaj.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "Na telefon ne morm nič inštalirat...",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mlacar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa telefon ne morm nič inštalirat...\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj pa ne? Saj ga preko računalnika ( greš na Googel play) inštaliraš na telefon. Pod pogojem, da vidiš telefon na PC-ju.",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Leon2007 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa ne? Saj ga preko računalnika ( greš na Googel play) inštaliraš na telefon. Pod pogojem, da vidiš telefon na PC-ju.\n\t\t\n\t\tKlikni za razširitev\n\t\nTelefon ni viden.",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "Vseeno poizkusi inštalirati na računalnik in priklopi telefon na računalnik. Mogoče bo šlo.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "Imamo še kakšno idejo? V safe mode pridem, amapk ne morem nič naredit. Rad bi prišel v boot meni, kjer bi dobil možnost whipe cache partion. Ampak ne pridem do tja.\n\nHard reset​\nTurn the phone off.\nPress and hold the volume up and power buttons.\nRelease both buttons when the green Android logo appears.\nPress the volume down button to toggle the selection to Wipe data/factory reset.\nUse the power button to select Wipe data/factory reset.\nPress the volume down button to toggle the selection to Yes – delete all user data setting.\nWith the power button, select Yes – delete all user data.\nOnce the reset is finished, press the power button to select Reboot system now.\nBoot into Safe Mode​\nTurn the phone off.\nPress and hold the power button past the Galaxy S20 name that appears on the screen.\nOnce Samsung appears, release the power button and immediately press and hold the volume down button.\nContinue to hold down the volume down button until the phone finishes restarting.\nLet go of the volume down button when you see Safe mode on the screen’s bottom left corner.\nWipe cache partition​\nTurn the phone off.\nPress and hold the volume up and power buttons.\nWhen the Android logo appears, release the volume up and power buttons.\nYou will see an Installing system update message for anywhere between 30 and 60 seconds.\nPress the volume down button in the system recovery menu options to toggle the selection to wipe cache partition.\nPress the power button to select wipe cache partition.\nUse the volume down button to get to toggle the selection to yes.\nTap the power button to select yes.\nPress the power button to restart the device once the Reboot system now option appears.\n",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "update: prišel v boot meni, naredil whipe cache partion ampak ni razlike.",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "Če ga priklopiš na rač. ti ga zazna kot napravo v upravitelju naprav - device manager?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "Ne vidi, tudi v Safe modu ni viden na računalniku.\n\nSedaj sem pobrisal še app data, in se telefon prižge samo v safe modu.\n\nMislim da mi sedaj ostane samo še Apply update from SD card.\n\nNa kartico sem posnel original FW (nevem če je paravi?):\n\nSamsung S20 (5G) SM-G981U Stock full Firmware​\njavi spodnjo napako:",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "Probam še druge verzije FW:\n\n\n\t\t\n\t\n\nA to sploh deluje preko boot menija in update iz SD?",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Samsung S20 - Zaganjanje sistema Android...",
    "content": "Poiskusil par različnih FW-jev, neben se ni namestil preko SD. Zmanjkuje idej...",
    "author": "mlacar",
    "author_level": "Pripravnik"
  }
]