[
  {
    "ctx": "iPhone (iOS) vs Android DualSIM",
    "content": "Mene pa zanima, za tiste ki ste imeli možnost preizkusit, dual SIM na iPhonu in hkrati dual sim na kakšnem Samsung Galaxy-u. Kateri bolje funkcionira? Poznam kar nekaj ljudi ki se nad iPhonom pritožujejo da kar se tiče DualSIM-a da zadeve ne funkcionirajo najbolje oz. na nivoju Androida? Pa me zanima še več mnenj, kako je s tem? Apple ga serje s temi eSIM ampak ok...? Pa prosim ne mi lepit linkov, zanima me izkušnja iz prve roke, le to šteje. Marketing me ne zanima.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone (iOS) vs Android DualSIM",
    "content": "Mam 11pro in notri esim Telekoma ter Hot.\nmeni vse stima, deluje vedno.\n\nRazen ko klices z eno, si na drugi nedosegljiv, in dobis nato sms.",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone (iOS) vs Android DualSIM",
    "content": "Imam SE jabčka in deluje. Kot je zgoraj napisal, pri klicih je trenutno sam ena kartica \"dosegljiva\".",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "iPhone (iOS) vs Android DualSIM",
    "content": "A ne gre naredit da v primeru da si nedosegljiv da nerediš križem preusmeritve klicov?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone (iOS) vs Android DualSIM",
    "content": "In kaj bos pridobil?\nsaj takrat govoris na drugi stevilki.",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "iPhone (iOS) vs Android DualSIM",
    "content": "Da nisi nedosegliv, ampak imaš potem v ozadju še en klic. Ima pa Android res bolje zadeve rešene koi ios ( način izbere iz katere sim kartice boš klical, ios nima možnost nastavitve zvonenja po sim karticah,...",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "iPhone (iOS) vs Android DualSIM",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik masevc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj bos pridobil?\nsaj takrat govoris na drugi stevilki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi je Bojan razložil. Da nisi nedosegljiv kot zadnje bud*alo sred vukojebine, sploh če imaš neko firmo, morda čakaš nek pomemben klic, itd itd...",
    "author": "AvtoFun",
    "author_level": "Guru"
  }
]