[
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "Glede na to, da Generali namerava povišati mesečno premijo dopolnilnega zdravstvenega zavarovanja (ostali dve bosta pa verjetno kmalu sledili), me zanima, če kdo ve, ali je kje na voljo pregleden in jasen seznam storitev in cen (ali %), ki jih krije to zavarovanje? Sedaj pa počasi res \"vrag jemlje šalo\" in bo že treba preračunati, kaj se dejansko splača (politika z ukinitvijo te neumnosti očitno ne misli resno).\n\nIn še \"nagradno\" vprašanje oz. kost za glodanje: Odpovedni rok dopolnilnega zdr. zav. je v pogodbi ali splošnih pogojih 3 mesece. Najavo podražitve naredijo ponavadi takorekoč od danes na jutri. Kako je to sploh lahko legalno ali vsaj legitimno? Pri vseh normalnih razmerjih ponudnik-kupec mora to dvoje biti najmanj izenačeno!",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "mislim da v primeru podražitve lahko odstopiš pred odpovednega roka.",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Commodore je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede na to, da Generali namerava povišati mesečno premijo dopolnilnega zdravstvenega zavarovanja (ostali dve bosta pa verjetno kmalu sledili), me zanima, če kdo ve, ali je kje na voljo pregleden in jasen seznam storitev in cen (ali %), ki jih krije to zavarovanje? Sedaj pa počasi res \"vrag jemlje šalo\" in bo že treba preračunati, kaj se dejansko splača (politika z ukinitvijo te neumnosti očitno ne misli resno).\n\nIn še \"nagradno\" vprašanje oz. kost za glodanje: Odpovedni rok dopolnilnega zdr. zav. je v pogodbi ali splošnih pogojih 3 mesece. Najavo podražitve naredijo ponavadi takorekoč od danes na jutri. Kako je to sploh lahko legalno ali vsaj legitimno? Pri vseh normalnih razmerjih ponudnik-kupec mora to dvoje biti najmanj izenačeno!\n\t\t\n\t\tKlikni za razširitev\n\t\nPogledaš v ZZVZZ oz. na stran ZZZS. In boš ugotovil, da je zelo malo stvari, ki jih obvezno zavarovanje krije v celoti.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik novaa je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmislim da v primeru podražitve lahko odstopiš pred odpovednega roka.\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko, vendar te drugi ne vzame pred potekom ta mesec + trije meseci. Meni je danes Vzajemna dala najhitrejši začetek 1.8.2023",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "Kaj krije Dopolnilno zdravstveno zavarovanje? Tisto, česar ne krije obvezno zdravstveno zavarovanje. In česa pa ne krije to obvezno zavarovanje? Pa poglejmo:\n\nCitiram 23. člen Zakona o zdravstvenemu varstvu iz katerega so razvidna kritja\nVir - http://pisrs.si/Pis.web/pregledPredpisa?id=ZAKO213\n\nPravice do zdravstvenih storitev\n23. člen\nZ obveznim zavarovanjem je zavarovanim osebam zagotovljeno plačilo zdravstvenih storitev:\n1.    v celoti:\n-  sistematični in drugi preventivni pregledi otrok, učencev, dijakov in študentov do dopolnjenega 26. leta starosti, žensk v zvezi z nosečnostjo in drugih odraslih oseb v skladu s programom, razen pregledov, ki jih na podlagi zakona zagotavljajo delodajalci,\n-  preprečevanje, presejanje in zgodnje odkrivanje bolezni, skladno s programom, ki ga sprejme Zdravstveni svet,\n-  svetovanje, izobraževanje, usposabljanje in pomoč za spreminjanje nezdravega življenjskega sloga,\n-  zdravljenje in rehabilitacija otrok, učencev in študentov, ki se redno šolajo in otrok in mladostnikov z motnjami v telesnem in duševnem razvoju ter otrok in mladostnikov z nezgodno poškodbo glave in okvaro možganov,\n-  zdravstveno varstvo žensk v zvezi s svetovanjem pri načrtovanju družine, kontracepcijo, nosečnostjo in porodom,\n-  preprečevanje, odkrivanje in zdravljenje infekcije HIV in nalezljivih bolezni, za katere je z zakonom določeno izvajanje ukrepov za preprečevanje njihovega širjenja,\n-  obvezna cepljenja, imunoprofilaksa in kemoprofilaksa skladno s programom,\n-  zdravljenje in rehabilitacija malignih bolezni, mišičnih in živčno-mišičnih bolezni, paraplegije, tetraplegije, cerebralne paralize, epilepsije, hemofilije, duševnih bolezni, razvitih oblik sladkorne bolezni, multiple skleroze in psoriaze,\n-  celovita obravnava z zdravljenjem in rehabilitacijo slepote in slabovidnosti v skladu z veljavno klasifikacijo Svetovne zdravstvene organizacije, popolne ali zelo težke okvare sluha po Mednarodni klasifikaciji okvar, invalidnosti in oviranosti Svetovne zdravstvene organizacije (1980), cistične fibroze in avtizma in oseb po nezgodni poškodbi glave in okvari možganov\n-  zdravljenje in rehabilitacija zaradi poklicnih bolezni in poškodb pri delu,\n-  zdravstveno varstvo v zvezi z dajanjem in izmenjavo tkiv in organov za presaditev drugim osebam,\n-  nujna medicinska pomoč, vključno z nujnimi reševalnimi prevozi,\n-  patronažni obiski, zdravljenje in nega na domu ter v socialnovarstvenih zavodih,\n-  zdravila s pozitivne liste, potrebna za zdravljenje oseb in stanj iz četrte do trinajste alinee te točke, medicinski pripomočki v zvezi z zdravljenjem oseb in stanj iz prve do trinajste alinee te točke;\n-  zdravila in živila za posebne zdravstvene namene s pozitivne in vmesne liste za otroke, učence, dijake, vajence in študente ter osebe z motnjami v telesnem in duševnem razvoju;\n-  živila za posebne zdravstvene namene s prilagojeno sestavo hranil za zdravljenje zavarovanih oseb z vrojenimi motnjami presnove;\n-  sobivanje enega od staršev v zdravstvenem zavodu z bolnim otrokom do starosti otroka vključno 5 let;\n-  predhodni in obdobni zdravstveni pregledi za športnike, ki nastopajo na uradnih tekmovanjih nacionalnih panožnih športnih zvez;\n2.    najmanj 90% vrednosti:\n-  storitev v zvezi s presaditvijo organov in z drugimi najzahtevnejšimi operativnimi posegi ne glede na razlog,\n-  zdravljenja v tujini,\n-  storitev v zvezi 2 intenzivno terapijo, radioterapijo, dializo in drugimi nujnimi najzahtevnejšimi diagnostičnimi, terapevtskimi in rehabilitacijskimi posegi;\n3.    najmanj 80% vrednosti za:\n-  storitve v zvezi z zagotavljanjem in zdravljenjem zmanjšane plodnosti in umetno oploditvijo, sterilizacijo in umetno prekinitvijo nosečnosti;\n-  specialističnoambulantne, bolnišnične in zdraviliške storitve kot nadaljevanje bolnišničnega zdravljenja, razen za poškodbe izven dela,\n-  nemedicinski del oskrbe v bolnišnici in zdravilišču v okviru nadaljevanja bolnišničnega zdravljenja, razen za poškodbe izven dela,\n-  storitve v osnovni zdravstveni dejavnosti, ki niso zajete v 1. točki, ter zdravljenje zobnih in ustnih bolezni,\n-  medicinske pripomočke, razen v primerih iz 1. in 4. točke tega odstavka;\n4.    najmanj 70% vrednosti za:\n-  specialističnoambulantne, bolnišnične in zdraviliške storitve kot nadaljevanje bolnišničnega zdravljenja in nemedicinski del oskrbe v bolnišnici in zdravilišču kot nadaljevanje bolnišničnega zdravljenja, medicinske pripomočke v zvezi z zdravljenjem poškodb izven dela,\n-  zdravila s pozitivne liste, razen za primere iz 1. točke tega odstavka;\n5.    največ do 60% vrednosti za: \n-  reševalne prevoze, ki niso nujni, zavarovanih oseb, ki so nepokretne ali rabijo prevoz na in z dialize ali v drugih primerih, ko bi bil prevoz z javnim prevoznim sredstvom ali osebnim avtomobilom za njihovo zdravje škodljiv, ali zaradi svojega zdravstvenega stanja potrebujejo spremstvo zdravstvenega delavca,\n-  zdraviliško zdravljenje, ki ni nadaljevanje bolnišničnega zdravljenja;\n6.    največ do 50% vrednosti za:\n-  zdravila in živila za posebne zdravstvene namene z vmesne liste,\n-  zobnoprotetično zdravljenje odraslih,\n-  medicinske pripomočke za izboljšanje vida za odrasle.\nZagotavljanje pravic in programov preventivnih in sistematičnih pregledov in storitev zgodnjega odkrivanja dejavnikov tveganja za nastanek kroničnih bolezni, vključno s presejalnimi testi ter storitev s področja krepitve zdravja iz prve, druge in tretje alinee 1. točke prejšnjega odstavka ter navodila za njegovo izvajanje, določi minister, pristojen za zdravje, na predlog Zdravstvenega sveta. Za izvajanje teh programov lahko njihovi izvajalci osebne podatke o zavarovancih, ki so vključeni v te programe pridobijo od Zavoda ali iz Centralnega registra prebivalstva. Določanje cen programov in obseg sredstev za njihovo izvajanje, zagotavljanje učinkovitosti, kakovosti in nadzora se zagotovijo skladno s tem zakonom in dogovorom iz 63. člena tega zakona.\nOdstotke iz 2. do 6. točke prvega odstavka tega člena določi Zavod v soglasju z Vlado Republike Slovenije. Odstotki za posamezne vrste storitev ali pri posameznih boleznih v okviru teh točk so lahko različni.\nZavod lahko določi pogoj predhodnega zavarovanja do šest mesecev za pravice do zobnoprotetičnih in medicinskih pripomočkov, razen za pravice iz 1. točke prvega odstavka tega člena.\nZavarovanci iz 22. točke prvega odstavka 15. člena tega zakona imajo omejeno pravico do proste izbire zdravnika v zdravstvenem zavodu, ki jo uresničujejo v skladu s predpisi s področja izvrševanja kazenskih sankcij. Ti zavarovanci nimajo pravice do zdravljenja in nege na domu, zdravljenja v tujini, zdraviliškega zdravljenja in nadomestila za začasno zadržanost od dela, čeprav delajo v režijskih obratih, nege ožjega družinskega člana, pogrebnine in posmrtnine ter povračil potnih stroškov v zvezi z uveljavljanjem zdravstvenih storitev. Prav tako se po teh zavarovancih ne morejo zavarovati njihovi družinski člani. (delno prenehal veljati)",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko, vendar te drugi ne vzame pred potekom ta mesec + trije meseci. Meni je danes Vzajemna dala najhitrejši začetek 1.8.2023\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko imaš brez problema začetek takoj. Lahko tudi danes odpoveš zavarovanje in spri isti zavarovalnici, ali kateri koli drugi vsaj 1 dan pred datumom prekinitve police skleneš novo polico z učinkovanjem takoj, oz. naslednji dan, oz. 1. v naslednjem mesecu.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko, vendar te drugi ne vzame pred potekom ta mesec + trije meseci. Meni je danes Vzajemna dala najhitrejši začetek 1.8.2023\n\t\t\n\t\tKlikni za razširitev\n\t\nPa saj si vmes še vedno zavarovan pri stari zavarovalnici...\n\nTorej plačaš dodatno kvečjemu 3 x razliko med staro in novo premijo...",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLahko, vendar te drugi ne vzame pred potekom ta mesec + trije meseci. Meni je danes Vzajemna dala najhitrejši začetek 1.8.2023\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimivo, zakaj pa to? Si jih mogoče kaj povprašal glede tega? DZZ se namreč lahko sklene tudi brez 3 mesečne čakalne dobe in sicer v primeru, da se zavarovanje sklepa v roku enega meseca od nastanka zavezanosti za plačevanje doplačil oziroma v roku enega meseca od prenehanja veljavnosti predhodnega dopolnilnega zdravstvenega zavarovanja. To slednje je tvoj primer.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "KSZ\n\nVčasih je bilo menda v zvem viden seznam tvojih koriščenih zdravstvenih storitev in stroški, ki so šli iz ZZZS in DZZ. Sedaj tega nikjer ne najdem? Sem lani kar nekaj letal okoli dohtarjev, pa me res zanima, koliko je šlo iz DZZ.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZanimivo, zakaj pa to? Si jih mogoče kaj povprašal glede tega? DZZ se namreč lahko sklene tudi brez 3 mesečne čakalne dobe in sicer v primeru, da se zavarovanje sklepa v roku enega meseca od nastanka zavezanosti za plačevanje doplačil oziroma v roku enega meseca od prenehanja veljavnosti predhodnega dopolnilnega zdravstvenega zavarovanja. To slednje je tvoj primer.\n\t\t\n\t\tKlikni za razširitev\n\t\nBom vsem trem:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMoj Varuh zdravja\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.vzajemna.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nKo klikneš da imaš že sklenjeno DZZ ti da danes datum sklenitve 1.8. - očitno ne moreš imet dvakrat DZZ.\nČe pa DZZ sploh še nimaš pa je prvi datum od jutri dalje.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BLABLABLA je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa saj si vmes še vedno zavarovan pri stari zavarovalnici...\n\nTorej plačaš dodatno kvečjemu 3 x razliko med staro in novo premijo...\n\t\t\n\t\tKlikni za razširitev\n\t\nJa saj to je jasno.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo klikneš da imaš že sklenjeno DZZ ti da danes datum sklenitve 1.8. - očitno ne moreš imet dvakrat DZZ.\nČe pa DZZ sploh še nimaš pa je prvi datum od jutri dalje.\n\t\t\n\t\tKlikni za razširitev\n\t\nSpletna aplikacija nima na voljo vseh opcij, ker bi nastal kaos s temi datumi. Še agenti včasih kaj zašuštrajo, ko gre za kakšno posebnost, stranka pa ne pove vseh točnih informacij. Za takšne vrste posebnosti se moraš osebno dogovoriti.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBom vsem trem:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMoj Varuh zdravja\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.vzajemna.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nKo klikneš da imaš že sklenjeno DZZ ti da danes datum sklenitve 1.8. - očitno ne moreš imet dvakrat DZZ.\nČe pa DZZ sploh še nimaš pa je prvi datum od jutri dalje.\n\t\t\n\t\tKlikni za razširitev\n\t\nOčitno ti da to 3-mesečno obdobje avtomatsko. Jaz oz. kdorkoli, ki lahko sklepa ta zavarovanja - naredim to pri Vzajemni brez problema s 1.5.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOčitno ti da to 3-mesečno obdobje avtomatsko. Jaz oz. kdorkoli, ki lahko sklepa ta zavarovanja - naredim to pri Vzajemni brez problema s 1.5.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn lahko odjaviš pri đeneraliju na isti dan brez 3 mesečnega roka?",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "3-mesečni čakalni rok je stvar nove zavarovalnice, da se izogne morebitnim manipulacijam. Generali bi moral na prošnjo oz. zahtevo stranke prekinit DZZ s koncem meseca, torej ga pri Generaliju s 1.5. nimaš več, pri Vzajemni pa imaš novega.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKSZ\n\nVčasih je bilo menda v zvem viden seznam tvojih koriščenih zdravstvenih storitev in stroški, ki so šli iz ZZZS in DZZ. Sedaj tega nikjer ne najdem? Sem lani kar nekaj letal okoli dohtarjev, pa me res zanima, koliko je šlo iz DZZ.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa ZZZS to vidiš. Saj je konec koncev to stvar zavarovalnice in denarja in ne zdravstvenega kartona.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOčitno ti da to 3-mesečno obdobje avtomatsko. Jaz oz. kdorkoli, ki lahko sklepa ta zavarovanja - naredim to pri Vzajemni brez problema s 1.5.\n\t\t\n\t\tKlikni za razširitev\n\t\nPoslal ZS.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj krije Dopolnilno zdravstveno zavarovanje?\n\t\t\n\t\tKlikni za razširitev\n\t\nTale seznam obveznega zavarovanja. Mi krijemo samo toliko.\nTorej je ZZZS SAMO generiralo dodatno zavarovanje. \nZa svoje?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Seznam storitev in doplačil, ki jih krije dopolnilno zdravstveno zavarovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn lahko odjaviš pri đeneraliju na isti dan brez 3 mesečnega roka?\n\t\t\n\t\tKlikni za razširitev\n\t\nPopravek za nazaj - očitno brez tromesečnega odpovednega roka ne bo šlo, my bad.\n\n11.člen: https://www.generali.si/documents/180316/292485/Splošni+pogoji+dopolnilnega+zdravstvenega+zavarovanja+01-DZZ-01_19/8295e36f-d31e-4d21-8faa-ba723d8d6dcd",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  }
]