[
  {
    "ctx": "Slovenski ptiči in človeška ribica",
    "content": "Ko misliš, da si že vse \"videl\". Pri nas imamo neumne ptiče, ki bi se zaletavali v veternice...\n\nSedaj pa berem, da bi solarni paneli motili človeško ribico...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšen je vpliv sončne elektrarne na okolje?\n\nKot očitno glede mnogih stvareh v občini Divača, si tudi tukaj mnenja niso enotna. \"Prehajamo na zeleno energijo, ampak ne smemo se prepričevati, da ni fosilnih goriv. Solarni paneli so iz fosilnih goriv, po večini iz plastike, noter pa najdemo še težke kovine, kot so kadijev telurid, silicij, kadmij, iridij ... V mejnih količinah so nevarne za človeka in okolico,\" pojasnjuje Ilišinova. Dodaja, da gre tudi za to, da bi bila sončna elektrarna na kraških prepustnih tleh, kajti v slednjih najdemo človeško ribico, ki je naravni akumulator oziroma nabiralec težkih kovin. Ilišinova je opozorila investitorja, naj postavi konstrukcijo predvsem zaradi sunkov vetra. Ti lahko namreč znatno poškodujejo solarne panele, kar lahko privede do iztekanja težkih kovin v kraška tla. Te težke kovine bi človeška ribica vlekla nase in to bi pomenilo konec njenega razmnoževanja. \"Ne trdim, da se to zagotovo lahko zgodi, vendar možnost obstaja.\" Okoljski vpliv torej je. Poleg naštetega Ilišinova opozarja še na dejstvo, da pod solarnimi paneli nič ne raste, če pa že raste trava, ni zelene barve. Prav tako se nad solarnimi paneli ustvarja območje segretega ozračja, ki lahko v večjih količinah spremeni mikroklimo določenega področja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tV dveh letih naj bi v Divači začela obratovati največja sončna elektrarna v Sloveniji | 24ur.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDivaški občinski svetniki so na seji prejšnji teden potrdili sklep o začetku priprave občinskega podrobnega prostorskega načrta za umestitev sončne elektrarne ob avtocestnem razcepu pri Divači. Elektrarna naj bi začela obratovati v roku dveh let, vendar je že pred samim sprejetjem naletela na...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.24ur.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nRes posebna dežela, podnebje, živali, rastline, hepani.\n\nNe vem, če je kje še tako pestro.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoleg naštetega Ilišinova opozarja še na dejstvo, da pod solarnimi paneli nič ne raste, če pa že raste trava, ni zelene barve. Prav tako se nad solarnimi paneli ustvarja območje segretega ozračja, ki lahko v večjih količinah spremeni mikroklimo določenega področja.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slovenski ptiči in človeška ribica",
    "content": "Zeleni okoljevarstveniki imajo eno genialno lastnost: Za vsako rešitev najdejo nov problem.",
    "author": "nacek",
    "author_level": "Guru"
  },
  {
    "ctx": "Slovenski ptiči in človeška ribica",
    "content": "Torej se ze avtomatsko predpostavlja, da se bo polomljene panele metalo kar povprek po državi, da bojo škodili človeski ribici? \nTudi me zanima, kako naj bi izgledalo iztekanje težkih kovin iz panela, glede na to, gre v osnovi za steklo, aluminij in izjemno tanko plast silicija.\n\nV končni fazi se lahko sedaj tudi jaz razglasim za okoljevarstvenika in strokovno ugotovim, da bi padec kometa na zemljo škodil človeški ribici. Pač po enakem teoretičnem principu, lahko se zgodi. V končni fazi lahko tudi dihanje škodi.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Slovenski ptiči in človeška ribica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej se ze avtomatsko predpostavlja, da se bo polomljene panele metalo kar povprek po državi, da bojo škodili človeski ribici?\nTudi me zanima, kako naj bi izgledalo iztekanje težkih kovin iz panela, glede na to, gre v osnovi za steklo, aluminij in izjemno tanko plast silicija.\n\nV končni fazi se lahko sedaj tudi jaz razglasim za okoljevarstvenika in strokovno ugotovim, da bi padec kometa na zemljo škodil človeški ribici. Pač po enakem teoretičnem principu, lahko se zgodi. V končni fazi lahko tudi dihanje škodi.\n\t\t\n\t\tKlikni za razširitev\n\t\nRibica preživela obe vojni in še kaj, zdaj pa jo bodo paneli odnesli ",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slovenski ptiči in človeška ribica",
    "content": "Še en kandidatka za 1x6A priklop stanovanj/hiše. Če rabi več elektrike bo na fitnes bicikel montirala dinamo/alternator. Če slučajno ne bo to vplivalo na kakšnega soseda (v bloku)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Slovenski ptiči in človeška ribica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPač po enakem teoretičnem principu, lahko se zgodi.\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo ne rečt, da niste bili opozorjeni!!",
    "author": "BuDi",
    "author_level": "Guru"
  }
]