[
  {
    "ctx": "Tenis in teniški loparji",
    "content": "torej, po cca. 20 letih se spravljam spet igrat tenis. ko sem še igral, sem igral veliko in precej solidno (za rekreativca), sem ter tja se udeležil kakšnega turnirja (rekreativnega), drznil bi si reči, da sem bil takrat precej napreden rekreativec. v tistem času je fotr privlekel domov nek Wilson lopar, na katerem piše samo - Wilson Ultra Ceramic FP. sprva ga res nisem maral, ker je metalic srebrne barve, z vijolično turkiznimi povdarki in mi seveda kot najstniškemu mulcu niti malo ni bil všeč ... ampak za igrat je bil pa vrhunski. danes, sem ga po cca. 20 letih spet spravil v pogon, lopar je sicer top, ampak - se je v tem času glede tenisa kaj konkretno spremenilo? bo 20+ let star lopar ok, velja isto pravilo kot pri namiznem tenisu - ko enkrat najdeš pravi lopar, ga paziš in ga imaš za vedno (fotr ima enega, starejšega, kot sem jaz )",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Tenis in teniški loparji",
    "content": "Jaz imam lesenega Bjorn Borg Wimbledon edišn od Donnaya.\nČisto drugačne občutek od karbona pa aluminija.\nImam še enega nerabljenega.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Tenis in teniški loparji",
    "content": "Spremenilo se je veliko. Novi loparji so veliko bolj prijazni roki. Imajo veliko večje območje optimalnega odboja žogein s tem boljša kontrola. \n Težišče je tudi vprašljivo, če si takrat igral dobro, ti je odgovarjalo težišče v glavi, zdaj bi ga imel uravnoteženega.\nTakrat so bili zacetki spina. Zdaj vsi spinajo, tudi loparji omogočajo boljši spin.\nŠpanalo se je stare lopare 28kg plus.\nZdaj med 22 in 25.\nMogoče Tengo posoja za kak teden. Tennis point v Gradcu jih posoja.\n\nJaz tudi nisem igral 20 let. Zdaj spet igram 8 let.\nSem rabil 3 leta, da sem prišel na nivo izpred 20 let",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Tenis in teniški loparji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpremenilo se je veliko. Novi loparji so veliko bolj prijazni roki. Imajo veliko večje območje optimalnega odboja žogein s tem boljša kontrola.\nTežišče je tudi vprašljivo, če si takrat igral dobro, ti je odgovarjalo težišče v glavi, zdaj bi ga imel uravnoteženega.\nTakrat so bili zacetki spina. Zdaj vsi spinajo, tudi loparji omogočajo boljši spin.\nŠpanalo se je stare lopare 28kg plus.\nZdaj med 22 in 25.\nMogoče Tengo posoja za kak teden. Tennis point v Gradcu jih posoja.\n\nJaz tudi nisem igral 20 let. Zdaj spet igram 8 let.\nSem rabil 3 leta, da sem prišel na nivo izpred 20 let\n\t\t\n\t\tKlikni za razširitev\n\t\nja, je kar konkretno težišče v glavi, se strinjam. sem preobal nekega entry level Heada, ki ga ima moja, pa me je nekaj motilo, zdaj, ko sem to prebral, mi je postalo jasno, kaj ... se pravi, moram iskat nekaj novejšega, pa da je težišče bolj proti glavi ... bi pa kak testni lopar prišel prav, ja, da malo vidim, kje sem. sicer z mojim starim res zadovoljen, samo sem včeraj opazil, da ima sicer neko razpoko okoli PWS bunke, lahko, da je le lak ... bom videl, verjetno bo kmalu šla struna, pa bo se takrat pokazalo, kak problem je ta razpoka po moje.\n\nsem pa sam \"spiner\", ja, že zaradi namiznega tenisa, kjer sem igral zelo na rotacijo (na kratko, sem igral na najvišjem nivoju takrat) in sem to prenesel tudi v tenis, takrat sem se poigraval tudi z različnimi strunami (vem, da sem imel ene, ki so imele šesterokotno obliko, ampak so bile takrat ultra drage in niso dosti zdržale) ...\n\nzaenkrat igrava bolj kot ne z mojo drago (jo moram še naučit), potem bova videla, kaj in kako naprej ... me je pa lepo prijelo, ja, me vsak dan vleče nazaj na igrišče (oz. zaenkrat na steno). ",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]