[
  {
    "ctx": "Zračenje strehe",
    "content": "Živjo,\n\nzanima me, kakšna je pravilna izvedba zračenja strehe oz. podstrešja.\nImam podobno zasnovo kot na sliki spodaj. Izolacija je samo do mansarde, podstrešje ni izolirano. \nTam, kjer je označeno z rumeno, kjer se foliji preklapljata, imamo med folijama lesene deščice kot distančnike, da se foliji razpreta in lahko gre zrak vmes in v podstrešni prostor.\nTam, kjer je označeno s črno pa sta foliji na preklopu zlepljeni skupaj tako, da zrak ne more prehajati v podstrešje.\nPovsem v slemenu je zaradi konstrukcije preklop med folijama razmaknjen, odprt.\nStreha ima vsak 3 strešnik na slemenu kot zračnik, na obeh straneh (dvokapnica).\n\nTole študiram, ker je podstreha te dni vroča, razbeljena in ta vročina že seka v mansardne prostore. To je sicer že od nekdaj a sedaj pač pišem tukaj.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nZračniki so pri meni še bolj na ppogosto:\n\n\t\t\n\t",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zračenje strehe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik merdzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIzolacija je samo do mansarde, podstrešje ni izolirano.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Zračenje strehe",
    "content": "Jaz imam po klofutah 26cm z 38° kotom, če se prav spomnim, podstrešje 35cm. Zadeva dela poleti in pozimi tako kot mora. V poletni vročini me sprašujejo ob obisku, kje imam klimo montirano, pozimi poraba NEH blizu PH standarda.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Zračenje strehe",
    "content": "ali je podstrešje pohodno torej rumpl kamra ali kaj podobnega?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Zračenje strehe",
    "content": "Ok, streha mansarde oz. Poden podstresja je tudi izolirana, samo ostresje ni.\nJa, podstreha je rumplkamra.\nDrugace je hisa montazna od znanega proizvajalca tako, da pomojem ni nekaj po svoje sčvekano.\nSamo studiram tiste dilce, ki so tam ali to tako mora bit ali je bilo to mislieno samo za transport ali cas montaze pa bi se potem moralo odstranit. \nSkozi tiste spranje pomojem vroc zrak izpod stresnikov vdira na podstreho.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zračenje strehe",
    "content": "Aha ok. Montažna hiša brez zadnje AB plate. Ni mase. Ni akumulacije. Jaz imam nad izolacijo pod prezračevanim ostrešjem zdajle tudi kakšnih 50, 60°C. Pomojem je prav izvedeno.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Zračenje strehe",
    "content": "jaz sem imel vceraj 48°. Pleh streha (antracit), zračni most in 25mm DHF plošče. (sleme po celi dolžini na obeh straneh prezračevano (pac 20 cm brez DHF-a) pol pa 30cm celuloze in v mansardo ne tolče nič.\nTak da ja kaj koli delaš je hica v podstrešnem prostoru.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Zračenje strehe",
    "content": "Pri meni je 42°C na podstrehi.  Se prvi je to še ok.\n\nJe pa danes kljub temu, da je zunaj 35°C, v zraku prah tako, da sonce ni tako močno.\nStreha je pa črn Bramac.\n\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  }
]