[
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "Torej da opišem situacijo. Imel sem prometno nesrečo kjer sem bil oškodovanec. Iz police povzročitelja dobil četrtino ali mogoče slabo tretjino vrednosti avta ki je bil ocenjen kot totalka. Iz svojega AO+ sem prav tako dobil odškodnino, kar pa še vedno ni naneslo za enak avto. V roku 14 dni po nesreči sem dobil reklamni letak od ene od odškodninskih družb, sicer mi je bilo malo sumljivo ker ni prišlo z ostalo pošto, a sem jih vseeno poklical z mislijo, da če oblubljajo odškodnino in da ni potrebno nič plačat, ampak se oni izplačajo ko dobim odškodnino, sem mislil saj nimam kaj izgubit. Malo sem jih tudi preveril na internetu, a sem očitno slabo opravil domačo nalogo. Ko sem jim pred kratkim poslal še zadnjo dokumentacijo v zvezi z nesrečo pa šok. Takoj naslednji dan so me klicali, češ da so bili v kontaktu z zavarovalnico in da je bila referentka tam pretresena saj da češ da so me že izplačali. Po telefonu so mi dejali da me prijazno opozarjajo da je to lahko zavarovalniška goljufija in da naj pazim kaj počnem. Seveda sem bil v takem šoku da sem ostal brez besed saj so me obravnavali kot nekega kriminalca. Ko sem povedal da me sploh ni nihče vprašal če sem že dobil kakšno odškodnino mi je \"prijazna\" gospa povedala da o tem midva ne bova razpravljala itd... Povedala je da bo treba zahtevek umaknit in da mi bojo poslali račun za njihove storitve, saj češ da oni ne delajo zastonj in mi naštela po katerih zakonih se točkuje njihovo delo. Ker v tistem trenutku sploh nisem vedel kaj dejansko se dogaja je gospa imela še malo monologa in se poslovila.\nKasneje v istem dnevu me je spet klicala in povedala da jim moram do naslednjega dne poslati odstopno izjavo in da jim naj povem email naslov da mi napišejo da moram podat izjavo oziroma kako naj napišem. Ker zaradi narave mojega dela včasih ne uspem kaj naredit v istem dnevu je rekla da lahko napišem tudi na list papirja in slikam. Ko sem ji še enkrat povedal da me ni nihče povprašal o tem ali sem že dobil kakšno izplačilo pa se je začela smejati in dejala, češ da to je ravno tisto smešna saj da še niso imeli takega primera in cel čas govora smejala kot da se norčuje. Kot laik sem pričakoval da če so strokovnjaki, za kar se imajo, se pozanimajo o vsem kar takega primera tiče, to pa je za moje pojme amatersko delo. Gospa se je seveda spet na hitrco poslovila.\nV naslednjem tednu sem dobil od zavarovalnice ponudbo poravnave, kjer so zajeti tudi stroški pravne službe. Ko sem klical to gospo je dejala da je referentka na zavarovalnici šele ko je poslala pošto ugotovila da je naredila napako in da naj to pošto ki sem jo dobil takoj uničim in zavržem, kar mi je ponovno vzbudilo sum nepravilnosti pri vsem skupaj.\n\nSedaj pa ne vem ali si jaz vse skupaj narobe predstavljam ali me je kdo po domače povedano potegnil za nos?",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "Ce si podpisal (si se strinjal) poravnavno za cetrtino vrednosti, ne vem zakaj naknadno iščeš pomoč. To bi moral prej. \nZ odskodninskimi druzbami nimam izkušenj, imam pa z odvetniki.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe si podpisal (si se strinjal) poravnavno za cetrtino vrednosti\n\t\t\n\t\tKlikni za razširitev\n\t\nA misliš da bi dobil več če nebi podpisal?\n\nKaj niso odškodninske družbe odvetniki?",
    "author": "boskosi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "Ce si res dobil samo cetrtino in imas realna pričakovanja, potem ja. \nNe vem kako je pri družbah. Ni nujno. \nSaj ni treba biti odvetnik za podajanje zahtevkov in pritozb. \nSamo zakone, pogoje zavarovalne police in svoje pravice moras poznat.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "Osnovna zavarovalniška goljufija je v tem, da so ti ponudili \"totalko,\" ki ne pokriva uporabne vrednosti tvojega vozila. \nNaslednja je v tem, da je sistem nastavljen tako, da se to vsem zdi normalno. kriv si, ker ne voziš 3 tedne starega Mercedesa, na tu imaš za pizzo pa bejž, siromak. Zavarovalnica (ki nastopa kot povzročitelj škode) ti s pozicije močnejšega narekuje, koliko boš dobil.\n\nAmpak sedaj je, kar je. Poravnavo s povzročiteljem (zavarovalnico) si podpisal. Lahko poskusiš umakniti podpis, sklicujoč se na to, da so te zavedli glede pravic in možnosti. Ampak v RS veliko pravne prakse na tem področju ni, zavarovalnice pa delajo po svoje in se sklicujejo, da je od nekdaj tako. (In mnogim to ustreza, ker je totalka še vedno več, kot bi za avto dobili ob prodaji, in se hočejo teh krip znebiti že leta in jim je končno uspelo, da se je nekdo skantal vanje.)\n\nHanzi: pogoji zavarovalne police za oškodovanca niso merodajni, ker je zavarovanje sklepal nekdo drug. Pomemben je Obligacijski zakonik, morda zakon o AO in morebitna sodna praksa.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik boskosi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej da opišem situacijo. Imel sem prometno nesrečo kjer sem bil oškodovanec. Iz police povzročitelja dobil četrtino ali mogoče slabo tretjino vrednosti avta ki je bil ocenjen kot totalka. Iz svojega AO+ sem prav tako dobil odškodnino, kar pa še vedno ni naneslo za enak avto.\n\t\t\n\t\tKlikni za razširitev\n\t\nAli si dobil odškodnino iz svoje police za telesne poškodbe in bolečine, napisal si da je šlo iz tvojega AO+ zavarovanja?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "da naj to pošto ki sem jo dobil takoj uničim in zavržem\n\nTa je še najbolj smešen nasvet, od celotne štorije. \nPodpiši (pa preveri, da je gor res tvoh TRR) in počakaj, da ti zavarovalnica pošlje odklonitev, če res nisi več do ničesar opravičen. Potem pa si naj odvetnik vzame vstran procente provizije in je to to ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tda naj to pošto ki sem jo dobil takoj uničim in zavržem\n\nTa je še najbolj smešen nasvet, od celotne štorije. \n\t\t\n\t\tKlikni za razširitev\n\t\nIn seveda zadnja (z naskokom) stvar, ki jo narediš.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "Za lazjo predstavo bi bilo potrebno napisati za tocno kateri avto gre in koliko si dobil za totalko.\n\nTudi ti bi tej firmi za poravnave lahko sam povedal, da si sicer ze dobil odskodnino, ampak nisi z njo zadovoljen.\n\nTvoj podpis je marsikaj zakompliciral. Posvet pri odvetniku, ki se s tem ukvarja, ti bo vec razjasnil. Kot receno, si pa podpisal, da se s poravnavo strinjas. Komplicirano.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik boskosi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej da opišem situacijo. Imel sem prometno nesrečo kjer sem bil oškodovanec. Iz police povzročitelja dobil četrtino ali mogoče slabo tretjino vrednosti avta ki je bil ocenjen kot totalka. Iz svojega AO+ sem prav tako dobil odškodnino, kar pa še vedno ni naneslo za enak avto. V roku 14 dni po nesreči sem dobil reklamni letak od ene od odškodninskih družb, sicer mi je bilo malo sumljivo ker ni prišlo z ostalo pošto, a sem jih vseeno poklical z mislijo, da če oblubljajo odškodnino in da ni potrebno nič plačat, ampak se oni izplačajo ko dobim odškodnino, sem mislil saj nimam kaj izgubit. Malo sem jih tudi preveril na internetu, a sem očitno slabo opravil domačo nalogo. Ko sem jim pred kratkim poslal še zadnjo dokumentacijo v zvezi z nesrečo pa šok. Takoj naslednji dan so me klicali, češ da so bili v kontaktu z zavarovalnico in da je bila referentka tam pretresena saj da češ da so me že izplačali. Po telefonu so mi dejali da me prijazno opozarjajo da je to lahko zavarovalniška goljufija in da naj pazim kaj počnem. Seveda sem bil v takem šoku da sem ostal brez besed saj so me obravnavali kot nekega kriminalca. Ko sem povedal da me sploh ni nihče vprašal če sem že dobil kakšno odškodnino mi je \"prijazna\" gospa povedala da o tem midva ne bova razpravljala itd... Povedala je da bo treba zahtevek umaknit in da mi bojo poslali račun za njihove storitve, saj češ da oni ne delajo zastonj in mi naštela po katerih zakonih se točkuje njihovo delo. Ker v tistem trenutku sploh nisem vedel kaj dejansko se dogaja je gospa imela še malo monologa in se poslovila.\nKasneje v istem dnevu me je spet klicala in povedala da jim moram do naslednjega dne poslati odstopno izjavo in da jim naj povem email naslov da mi napišejo da moram podat izjavo oziroma kako naj napišem. Ker zaradi narave mojega dela včasih ne uspem kaj naredit v istem dnevu je rekla da lahko napišem tudi na list papirja in slikam. Ko sem ji še enkrat povedal da me ni nihče povprašal o tem ali sem že dobil kakšno izplačilo pa se je začela smejati in dejala, češ da to je ravno tisto smešna saj da še niso imeli takega primera in cel čas govora smejala kot da se norčuje. Kot laik sem pričakoval da če so strokovnjaki, za kar se imajo, se pozanimajo o vsem kar takega primera tiče, to pa je za moje pojme amatersko delo. Gospa se je seveda spet na hitrco poslovila.\nV naslednjem tednu sem dobil od zavarovalnice ponudbo poravnave, kjer so zajeti tudi stroški pravne službe. Ko sem klical to gospo je dejala da je referentka na zavarovalnici šele ko je poslala pošto ugotovila da je naredila napako in da naj to pošto ki sem jo dobil takoj uničim in zavržem, kar mi je ponovno vzbudilo sum nepravilnosti pri vsem skupaj.\n\nSedaj pa ne vem ali si jaz vse skupaj narobe predstavljam ali me je kdo po domače povedano potegnil za nos?\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj bi uveljavljal AO+ ? torej svoje zavarovanje in zahteval zavarovalnino, če negmotno škodo krije tudi polica povzročitelja?\n\nAO+ sploh ne moreš uveljavljat, ker nisi bil povzročitelj. To si nekaj zabluzil.\n\nMoraš tudi ločiti, kaj je to ekonomska in prava totalka. Pri prvi je to tedaj, ko vrednost delov in popravila preseže vrednost vozila pred nezgodo. Če ti nekdo butne starejšo garo, ki ima že seveda obrabljene dele, bi popravilo, menjava z novimi deli pomenila, da so ti avto tudi \"izboljšali\", pomladili. Dejansko bi ti morali vzpostaviti prejšnje stanje, torej vgraditi takšne dele kot so bili prej (delno izrabljene itd.). To pa je seveda skoraj nemogoče. \n\nOčitno si že dobil odškodnino od zavarovalnice povzročitelja za gmotno in negmotno škodo in si hotel še enkrat zahtevat, ker te je letak \"preslepil\". \n\nNevednost, zmota. Plačat svojo neumnost = storitev odškodninski družbi, ki so svoje delo opravili. Tu dileme ni. Ni pa njihova dolžnost, da te sprašujejo, če si že na kaki drugi zavarovalnici zahteval  tak \"glup\" pa ja folk ne more bit.\n\nGospa ti je prav rekla, če se delaš norca, da še enkrat zahtevaš odškodnino.... saj pa si tam prvič podpisal poravnavo in ti je lepo pisalo, da je s tem pokrita VSA škoda.. a tudi brat ne znamo?\n\nEdino kar bi lahko kumuliral, so kakšna nezgodna zavarovanja, tu pa lahko pri vsaki zavarovalnici zahtevaš za isto škodo (praviloma).",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zwergschnauzer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMoraš tudi ločiti, kaj je to ekonomska in prava totalka. Pri prvi je to tedaj, ko vrednost delov in popravila preseže vrednost vozila pred nezgodo. Če ti nekdo butne starejšo garo, ki ima že seveda obrabljene dele, bi popravilo, menjava z novimi deli pomenila, da so ti avto tudi \"izboljšali\", pomladili. Dejansko bi ti morali vzpostaviti prejšnje stanje, torej vgraditi takšne dele kot so bili prej (delno izrabljene itd.). To pa je seveda skoraj nemogoče.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa trgu je, vsaj za bolj razširjena vozila, dovolj rezervnih delov iz podobnih gar, pa naj zavarovalnica sestavlja, kot se ji zdi. Pred nezgodo je oškodovanec imel funkcionalno vozilo, kateremu je dovolj zaupal, da se je z njim spravil v promet. Če mu stisneš ocenjeno vrednost v žep, to skoraj 102% ne omogoča vzpostavitve enakovredne situacije v naravi. Oškodovanc gre lahko po novo garo približno enake starosti, ampak da pridobi neko zaupanje, mora s seboj vlačiti strokovnjaka 8npr AMZS), kar stane as in denar. To kje upoštevajo? Ne. Stisnejo denar, kolikor so si zamislili, in si umijejo roke.\n\nOsnova vsega bi moral biti OZ:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tVzpostavitev prejšnjega stanja in denarna odškodnina\n\n164. člen\n\n(1) Odgovorna oseba je dolžna vzpostaviti stanje, ki je bilo, preden je škoda nastala.\n\n(2) Če se z vzpostavitvijo prejšnjega stanja škoda ne odpravi popolnoma, je odgovorna oseba dolžna plačati za ostanek škode denarno odškodnino.\n\n(3) Kadar vzpostavitev prejšnjega stanja ni mogoča ali kadar je sodišče mnenja, da ni nujno, da bi to storila odgovorna oseba, odloči, da mora ta izplačati oškodovancu ustrezno denarno odškodnino.\n\n(4) Sodišče prisodi oškodovancu denarno odškodnino, če jo ta zahteva, razen če okoliščine danega primera opravičujejo vzpostavitev prejšnjega stanja.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn da smo si na jasnem, če v 500€ vreden avto vržeš za 2.000 € delov, dobiš ven ... 500€ vreden avto, ali manj. Tako da je bojazen, da bo oškodovanec obogatel, skoraj izključena.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "Sodišča v nekaterih bližnjih državah priznavajo težo opisanemu interesu oškodovanca in mu omogočajo, da zahteva stroške popravila, tudi če presegajo vrednost vozila pred nesrečo.13 V Nemčiji velja, da stroški popravila ne smejo biti nesorazmerni glede na vrednost vozila, sodna praksa pa priznava »dodatek za integriteto« v višini kar 30% vrednosti vozila, torej lahko stroški popravila znašajo do 130% vrednosti vozila. Šele, če presežejo to mejo, veljajo za nesorazmerne in gre za t.i. ekonomsko totalno škodo.14 Škoda se tedaj ne obračuna na podlagi stroškov popravila, ampak prejme oškodovanec le vrednost, ki mu omogoča nakup enakovrednega avtomobila,od nje pa se odšteje vrednost razbitine, če jo oškodovanec obdrži. 15 V tem smislu obseg škode »skoči nazaj« na 100% vrednosti, potrebne za nakup enakovrednega vozila.16 V Avstriji meja smotrnosti (»Tunlichkeit«), pri kateri stroški popravila postanejo nesorazmerni, ni povsem fiksna. OGH meni, da stroški ne smejo »znatno« presegati vrednosti vozila pred nesrečo (t.i. »Zeitwert«), kar v praksi pomeni, da se dopušča preseganje v višini 10-15% te vrednosti.17 V Švici se zahteva, da so stroški »v sprejemljivem sorazmerju« oz. da niso neprimerni glede na vrednost vozila pred nesrečo, sicer gre za ekonomsko totalno škodo.18",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "Samo tu je govora o slovenskem pravnem (ne)redu. Da bogatašem prijazne države j***jo revne, pa tudi ni neko presenečenje.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "Za AO: \nPo nesreci se gre takoj do odvetnika in on da zahtevek. Ko posljejo, enkrat zavrne, drugo ponudbo pa sprejme.\n\nZa materialno pa isto.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Pravna ali zavarovalniška goljufija?",
    "content": "Mislim, da sem tu zasledi, da je bil nasvet da lahko zahtevaš, da se vozila 'postavi' v stanje pred nesrečo.\nJa traja leta in leta. Ampak na koncu je tisti dobil veterana zrihtanega ",
    "author": "brane_new",
    "author_level": "Guru"
  }
]