[
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Zapustnik je umrl in oseba je bila pozvana k dedovanju. Ta oseba bi rada svoj del odstopila drugemu dediču.\nJe kakšen poseben obrazec za odpoved ali je dovolj le, da se napiše na papir, da se odpoveduje v svojem imenu in imenu potomcem v korist drugega dediča? Ima morda kdo že pripravljen kakšen obrazec na to temo?\nKot drugo je tukaj še dilema: ker se odpoveduje v korist drugega, s tem prevzame morebitne dolgove zapustnika do višine dediščine. Je možno obveznost za te morebitne (verjetnost je minimalna) dolgove tudi formalno prenesti na dediča, v katerega korist se bo dediščina odpovedana? Se to lahko zapiše na odpovedi in se recimo ta dedič podpiše, da se strinja ali se to recimo uredi z dodatnim dokumentom s tem dedičem? Je tak dokument sploh potem veljaven in pa verjetno bi ga bilo potrebno overiti, drži?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Pred desetletji so sorodniki to naredili direkt \"ustno\" na obravnavi .\nCe se odpoves premozenju, se upam da tudi dolgovom. Razen če si bil kje porok. Tam pa ne vem",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Če se odpoveš v korist drugemu dediču, odgovarjaš za dolgove, ker se smatra, da si razpolagal z zapuščino preden si jo prenesel naprej. Najprej bodo rubili tebi, potem pa ti s privatno tožbo dokazuj druge pogodbe.\n\nZakaj se ne bi samo odpovedal in dedujejo drugi dediči? V tem primeru ne odgovarjaš za dolgove. Je dedičev več in bi rad svoj del odstopil le enemu od njih?\n\nIn ja, dolgovi se lahko ugotovijo tudi po zaključku zapuščinske razprave.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Tako je, dedičev je več. Oseba bi rada dala svoj delež samo enemu sodediču.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPred desetletji so sorodniki to naredili direkt \"ustno\" na obravnavi .\nCe se odpoves premozenju, se upam da tudi dolgovom. Razen če si bil kje porok. Tam pa ne vem\n\t\t\n\t\tKlikni za razširitev\n\t\nUstno odpade, ker oseba nima časa letati po sodišču. Bo poslala odpoved po pošti in to je to.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "vsaj notarsko naj overi. al kako to misli po posti?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Ko prideš na vrsto, te sodišče pozove, da prijaviš oziroma poveš vse kar veš, da je zapuščine. to se je očitno že zgpdilo, če te prav razumem.\n\npotem te pozove za eno izmed 3 opcij:\n- sprejmeš dedni delež, ki ti gre po zakonu\n- dedni delež sprejmeš in ga odstopiš sodediču\n- se dediščini odpoveš\n\npotem pride pa še ena pošta, če ni nič spornega in sicer, če se vsi strinjate, da ni potrebno naroka na sodišču. torej spet samo pošlješ pošto in ne hodiš po sodiščih.\n\nna vsak izmed teh pozivov lepo počakaš in lepo jasno izbereš eno izmed ponujenih opcij, da ja ni nobenega nesporazuma, kaj si hotel in kaj ne.\n\ntorej pod črto... ustavit konje in počakati na poziv za vsak ta korak posebej.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Trenutno stanje je, da je oseba dobila vabilo na zapuščinsko razpravo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Potemtakem napiše izjavo, kjer izbere eno izmed napisanih zgoraj točk in pošlje na sodišče. Sigurno je kaki podatek kje na dopisu. \nje pa še 4 opcija:\n\"Vkolikor želite zapuščino razdeliti drugače kot predvideva zakon oziroma skleniti dedni dogovor, ga posredujte podpisanega s strani vseh dedičev, sodišče pa ga bo povzelo v sklep o dedovanju\".\n\nObrazca za nobeno izmed teh stvari ni, sploh za slednjo ne. Napišeš izjavo prosto... in upa da bo dovolj. gor naj izbere 2. opcijo, pa je.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Meni se to drugače še ni zgodilo, da ne bi rabil hoditi na sodišče. Tudi, ko so bile zadeve kristalno čiste in med korono.\n\nLahko, da se da zadeve rešiti z izjavami ampak jaz sem do sedaj mislil, da narok sodišče vedno razpiše.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "pri nas je šlo takole, pa sem mislila, da je običajen postopek. vse smo z izjavami rešili. zadnja je bila, da ker je vse kristalno čisto in nesporno, da se odpovemo naroku. Če je pa to izjema in ne pravilo, pa se opravičujem. meni se je že to zdelo en kup enega kompliciranja brezveze.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Najbolj brez veze je, ko moraš plačati sodno takso na stvari, ki so že prej bile v družinski lasti \n\nČe že, bi bilo bolj pravilno sodnika plačati po urah glede na zapletenost postopka kot pa po vrednosti dednega premoženja.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik delavec44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajbolj brez veze je, ko moraš plačati sodno takso na stvari, ki so že prej bile v družinski lasti \n\nČe že, bi bilo bolj pravilno sodnika plačati po urah glede na zapletenost postopka kot pa po vrednosti dednega premoženja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli pa daven na \"premoženje\", ki ga dobiš oz. dobi zakonec. Saj ne, da sta skupaj kri scala s krediti...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpri nas je šlo takole, pa sem mislila, da je običajen postopek. vse smo z izjavami rešili. zadnja je bila, da ker je vse kristalno čisto in nesporno, da se odpovemo naroku. Če je pa to izjema in ne pravilo, pa se opravičujem. meni se je že to zdelo en kup enega kompliciranja brezveze.\n\t\t\n\t\tKlikni za razširitev\n\t\nIzjava je popolnoma dovolj, ni je treba overjat. Na poziv sodišča pred zapuščinsko razpravo odgovoriš z dopisom, kjer napišeš kaj bi rad.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Preden s čim razpolagaš, moraš biti lastnik. Odločaš sam o SVOJI lastnini!\n\nČe želiš svoj del odstopiti samo enemu:\nse prijaviš kot dedič! (s tem tudi za obveznosti). postaneš 'lastnik'\npreneseš vse na eno osebo ( z odštetimi obveznostmi! )\n\nČe se odpoveš dedovanju, 'tvoj' delež (in obveznosti) ostanejo v dedni masi, ki se potem po ključu razdeli med tiste, ko želijo biti dediči!\n\np.s. na poziv sodišča, sem se z 'ne prijavo' k dedovanju odpovedal v korist tistemu (slučajno bil eden!), ki je zahteval delitev nekega dednega dela!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIzjava je popolnoma dovolj, ni je treba overjat. Na poziv sodišča pred zapuščinsko razpravo odgovoriš z dopisom, kjer napišeš kaj bi rad.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je, edino sodišče hoče lastnoročno podpisano izjavo, poslano po e-mailu ni vredu...\n\nImeli lani obravnavo, kjer so bili dalnji sorodniki iz USA/Kanade, so poslali po pošti podpisane izjave v korist koga se odpovedujejo dedovanja,\nta oseba je prinesla na sodišče te izjave in jih izročilo sodnici.\n\nSami smo se pa morali dogovoriti kdo bo kaj in koliko dedoval, kar je bilo kar izziv se dogovoriti, glede na to da so bili skregani med sabo \n\nČe ne bi dosegli dogovora, kdo deduje katero parcelo, bi sodnica določila deleže koliko katere parcele kdo prejme in bi se potem lahko kot\nsolastniki zajebavali še do konca življenja ",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Odpoved dedovanju v korist sodediča",
    "content": "Kot so že napisali:\n* če se odpove, se odpove tako dediščini kot morebitnim dolgovom.\n* če sprejme, sprejme dediščino kot morebitne dolgove.\n\nČe pa se hoče odpovedati in prepustiti dediščino nekomu točno določenemu, mora najprej sprejeti dediščino, nato pajo oddati. Glej drugo točko zgoraj.",
    "author": "jurek1973",
    "author_level": "Guru"
  }
]