[
  {
    "ctx": "Prekoračen servisni rok 45 dni - kaj sedaj?",
    "content": "Danes je 50. dan od predaje sesalca v garanciji na servis. Servis sem klical dvakrat, pri čemer sem bil deležen skopega in arogantnega odgovora, češ da čakajo rezervni del. Jutri grem k njim, sedaj pa me zanima, kakšne so moje pravice, če je 45. dnevni servisni rok že potekel. Predvidevam, da bodo me želeli odpraviti, da naj še počakam...\nLahko zahtevam, da mi izročijo novi sesalec? Denarja nočem nazaj, pač pa novi sesalec. S kom ali čim lahko zagrozim?",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prekoračen servisni rok 45 dni - kaj sedaj?",
    "content": "Drži se zakona, če ga niso sposobni v 45 dneh zrihtal pa naj dajo novega.\n Pred leti sem imel enako težavo crknil je motor moj sicer ni bil več v garanciji klicem na servis pravijo stane mislim da je bilo okol 70€ ampak da morajo motor naročiti (za verjetno najbolj prodajan sesalec v slo) in da to traja dober mesec.\nNo še uro kasneje sem poklical v Železnike od kjer dobivajo motorje, plačal motor 35€ in ga naslednji dan že dobil po pošti. Zamenjava mi je vzela 20 minut pa še to zato ker sem enkos pozabil namestit is sem ga 2x odpiral.\n\nČe rabijo mesec da dobijo motor iz Železnikov pol bolje da servis zaprejo.",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekoračen servisni rok 45 dni - kaj sedaj?",
    "content": "Ravno sem imel tako zgodbo\nPar dni nazaj dobim obvestilo iz Bauhausa, da popravilo ni mogoče in naj se zgalsim na servisu.\n- ni bilo še popravljeno v roku (ali gneča ali ni bilo rezervnega dela, ni vedel)\n- rekel, da so me 44 dan obvestili, ker pač ni bilo popravljeno ( za razlagi, da je \"nepopravljivo\")\n- ker ni iswntičnega aparata več na voljo (5 let Bauhaus garancije), sem dobil dobropis.\n\nTako, resne firme so 45.dni začejo obnašat, kot da je artikel tako okvarjen, da se ga ne da popravit in se obnašajo v skladu s tem naprej.\n\nVse ostalo je samo tvoja dobra volja.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Prekoračen servisni rok 45 dni - kaj sedaj?",
    "content": "kolega je tudi pred dnevi imel isto izkušnjo , nesel nazaj na BB, oni so dali na servis, potem je čakal 45+ dni, poklical na BB, so korektno preverili (začuda) in ga čez kak dan poklicali, da naj pride po nov izdelek, ki je sicer bil že nov model (rang 700 eur), ker starega niso imeli. Case closed.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]