[
  {
    "ctx": "Samsung Galaxy S24",
    "content": "V EU ponovno z Exynosi  \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSamsung Galaxy S24 v Evropi z Exynos 2400 in ne Snapdragon 8 Gen 3 procesorjem? - UPORABNA STRAN\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSamsung Galaxy S24 bi v nekaterih regijah lahko bil predstavljen z Exynos procesorjem. Galaxy S23 je bil po celem svetu predstavljen s Snapdragon for Galaxy procesorjem. Zdaj pa gredo govorice v smer, da bodo Evropa in nekatere azijske države ponovno dobile Exynos procesor, bolj natančno Exynos...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.blog.uporabnastran.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung Galaxy S24",
    "content": "Jap so že en čas napovedovali. Bo naval na S23, ko se razve",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Galaxy S24",
    "content": "sam kok se bere po raznem googlo o tem exynos  2400 bo kar dober, da naj bi ga spilili u nulo, da neb prihajalo do istega problema kot prej.\nprvo je blo rečeno da naj bi biu 2100 not, zgleda da se ni obnesel",
    "author": "WPT78",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Galaxy S24",
    "content": "Zakaj potem Snapdragon za Zda če je exynos tako dober.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung Galaxy S24",
    "content": "A ni tu bolj fora v protekcionizmu za domači Qualcomm?",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Samsung Galaxy S24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik uncle_sam je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA ni tu bolj fora v protekcionizmu za domači Qualcomm?\n\t\t\n\t\tKlikni za razširitev\n\t\nMožno, da gre tudi za to! Ampak moja izkušnje je drugačna. Leta gledam teste in ocene (sem nato ugotovil, da gre večinoma za ameriške, kjer imajo vgrajene SD procesorje) Samsungovih telefonov iz serije S (hitrost delovanja, segrevanje, trajanje baterij, ..., predvsem pa kvaliteta fotk) pa mi ni bilo jasno zakaj se potem moj telefon z enako oznako a kupljen v EU obnaša povsem drugače.\n\nJasno mi je postalo ko sta mi v roke prišla telefona S20 FE  in S20 FE 5G z načelno popolnoma enakimi karakteristikami, dejansko pa niti približno primerljiva. Prvič smo pri nas lahko kupili 2 Samsunga z enakimi karakteristikami a z različnima procesorjema: prvi z Exynosom, drugi pa s Snapdragonom. In razlike so drastične, ogromne, v korist SD seveda, ki je boljši na prav vseh področjih.\n\nKar se mene tiče bom (dokler bo Samsung proizvajal telefone z obema procesorjema) kupoval samo še modele, ki bodo imeli vgrajeno SD čipovje!\nSaj verjetno tudi Exynosi niso slabi, ampak so SD toliko boljši, da je prav grdo.  Če ne bi bilo SD se ne bi pritoževal tako pa ...",
    "author": "Primus",
    "author_level": "Fizikalc"
  }
]