[
  {
    "ctx": "Škoda Scala - menjava infotainment enote",
    "content": "Torej...žena je cca pol leta nazaj kupila Škodo Scalo letnik 2020. Trenutno ima vgrajen sistem Swing. Med ogledom avtomobila sem se sprehodil skozi menije, kjer sem videl funkcionalnost SmartLink, prav tako pa enota ima fizični gumb \"Phone\". Testiral seveda zadeve nisem, sem pa po nakupu želel vzpostaviti povezavo z njenim telefonom, ko sem ugotovil, da bi SmartLink bilo potrebno aktivirati in da enota sploh nima bluetootha za prostoročno telefonijo. Aktivacija SmartLinka pa na tej najosnovnejši enoti sploh ni možna in sicer niti po uradni poti, niti pri neuradnih VAG mojstrih. \n\nPač sem naivno sklepal, da je bluetooth in nekakšna povezava s telefonom za avtomobile letnik 2020 nekaj popolnoma samoumevnega, pa temu ni tako. Vsaj ne v VAG grupi... Nekaj časa se je žena še tolažila, da pa bo mogoče le zdržala, zadnje čase pa jo manjko teh funkcionalnosti malo bolj muči. Sedaj pa iščem alternative in sicer razmišljam o menjavi enote za drugo, prav tako original Škoda, le da je malce višje na lestvici. Ali je možno trenutno enoto enostavno zamenjati za kaj takšnega ali pa kaj takšnega? Ne nujno ti dve enoti, ampak nekaj v tem stilu. Želja je torej le uporaba bluetootha in Apple CarPlay-a. Kaj lahko gre narobe pri takšni menjavi? Je po menjavi potrebno še kaj dodatno \"aktivirati\"? Gre za plug&play? Verjetno menjavo lahko uredi vsak mojster avtoeletronike?",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škoda Scala - menjava infotainment enote",
    "content": "Na FB skupini imaš Mikija ki ti to uredi za male pare\n\nČe ga ne najdeš piši na ZS pa ti dam kontakt",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škoda Scala - menjava infotainment enote",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMTL Car Garage - Igor Matko s.p.\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tMTL na spletu Dobrodošli! Na portalu podjetja MTL Car Garage lahko najdete nekaj naprednih storitev,  ki so na voljo domačim avtomehanikom in avtomobilskim navdušencem,  ki radi sami kaj postorijo okrog svojega\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mtl.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Škoda Scala - menjava infotainment enote",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tMTL Car Garage - Igor Matko s.p.\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tMTL na spletu Dobrodošli! Na portalu podjetja MTL Car Garage lahko najdete nekaj naprednih storitev,  ki so na voljo domačim avtomehanikom in avtomobilskim navdušencem,  ki radi sami kaj postorijo okrog svojega\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mtl.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNjega sem imel v mislih pri urejanju zadeve po neuradni poti  Ta jajca ima enoto, ki je ni možno aktivirati, tudi MTL je tukaj nemočen.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škoda Scala - menjava infotainment enote",
    "content": "Če je enota še iz generacije MIB2 potem se da. Je pa res, da je kompleksno, saj če je sistem brez navigacije in ima samo SmartLink, potem je potrebno zadevo sprogramirat na mizi (preprogramira se eMMC). Odvisno tudi ali je Delphi ali Techisat..Zadrži tipko menu in klikni na zavihek posodobitev. Javi verzijo softwera.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Škoda Scala - menjava infotainment enote",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janch je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je enota še iz generacije MIB2 potem se da. Je pa res, da je kompleksno, saj če je sistem brez navigacije in ima samo SmartLink, potem je potrebno zadevo sprogramirat na mizi (preprogramira se eMMC). Odvisno tudi ali je Delphi ali Techisat..Zadrži tipko menu in klikni na zavihek posodobitev. Javi verzijo softwera.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole je fotka še od takrat, ko sva bila na vezi z Igorjem. Baje, da se pri tej enoti ne da...\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škoda Scala - menjava infotainment enote",
    "content": "Ja, res je...gre za MIB3 generacijo za katere trenutno še ni neuradnih rešitev (razen za Audi). Glede na to, da si napisal da gre za vozilo letnika 2020 je bila še dokaj visoka verjetnost, da bi lahko šlo tudi za MIB2.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Škoda Scala - menjava infotainment enote",
    "content": "OK, se pravi grem v smeri menjave enote. Kot sem že vprašal - kako je s tem? Ali se enota le zamenja, ali se lahko pri tem karkoli zaplete? Tega seveda ne bom izvajal sam (ker o elektriki v avtu pač nimam pojma), ne bi pa rad imel doma na zalogi nedelujoče/neuporabne enote.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Škoda Scala - menjava infotainment enote",
    "content": "Sicer nisem expert v retrofitanju ampak po mojem ne bo šlo. MEN3 enote so all in one, se pravi enota+zaslon. Mogoče (čeprav zelo dvomim) bi se eventuelno dalo zamenjat s kakšno MIB2 Technisat enoto iz serije PQ, ki ima prav tako vse v enem, ampak po mojem ne gre skupaj niti iz vidika same instalacije, kot tudi softwera in na koncu tudi samega codinga z vozilom. Če pa se se slučajno da in ti to zamenjavo kdo dejansko lahko izpelje, pa zagotovo ne bo poceni vse skupaj.",
    "author": "Janch",
    "author_level": "GPS guru"
  }
]