[
  {
    "ctx": "Ponovno A1",
    "content": "Nekaj časa je bilo mir sedaj pa je še večja katastrofa. Hibridni dostop, modem se po resetu poveže z 3 črticami (od 5), po cca 5 minutah signal LTE zgine in je praktično nemogoče dostopati do interneta. Zraven postavljen prenosnik z usb ključkom LTE isti operater - deluje brez problemov. Kaj tem na A1 ni jasno. Več kot očitno je, da je z njihovo infrastrukturo nekaj hudo narobe. Tehnična pomoč ne zna rešit zadeve - sami nesposobni, ki se jim ne sanja kako zadeve delajo.",
    "author": "Tomas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ponovno A1",
    "content": "Mislim, da dober kader skoz zaposlujejo.\n\nTehnična pomoč ne zna rešit zadeve - sami nesposobni, ki se jim ne sanja kako zadeve delajo.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponovno A1",
    "content": "Meni so vedno bp rešili, če je bilo kaj.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ponovno A1",
    "content": "Sej se hecas ane...",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponovno A1",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Tomas je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNekaj časa je bilo mir sedaj pa je še večja katastrofa. Hibridni dostop, modem se po resetu poveže z 3 črticami (od 5), po cca 5 minutah signal LTE zgine in je praktično nemogoče dostopati do interneta. Zraven postavljen prenosnik z usb ključkom LTE isti operater - deluje brez problemov. Kaj tem na A1 ni jasno. Več kot očitno je, da je z njihovo infrastrukturo nekaj hudo narobe. Tehnična pomoč ne zna rešit zadeve - sami nesposobni, ki se jim ne sanja kako zadeve delajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nkako to, da uporabljaš hibridni dostop?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Ponovno A1",
    "content": "Nima optike....in zadeva lavfa dokler ne prižge televizorja.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Ponovno A1",
    "content": "Tale hibridna zadeva je neka starejša tehnologija, se ne spomnim, da bi jo ponujali kaj zadnja leta. Ultro naj proba, pa magari na LTE, bo če ne drugega “latest support”. Kakor sem razumel ima signal dober. Pri vikendu od tašče lovi zadeva super, na žalost sicer ne Ultra ampak tista Opcija z LTE.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Ponovno A1",
    "content": "Aja pa Ultra ima OTT set top box, ki deluje kot Smart TV app. Naredi buffer in manj steka. Meni vsaj dela Smart app 10x bolje kot stb.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Ponovno A1",
    "content": "Tale A1 naj kar zaprejo. To kar oni ponujajo je daleč od obljub. A1 hibrid ne deluje (ni druge opcije kot to). Preizkus Ultre pa je še slabše. Tam kjer je nameščen hibridni modem sem postavil  prenosnik z sim kartico LTE-dostop - v trenutku poln signal, na hibridu pa 3 črtice za 10 minut potem pa uspeh, če je ena, največkrat nič. Njihovi tehniki nesposobni, pojma nimajo kaj delajo (a ste že restartali model, ali ste ga izključili iz omrežja in še kar nekaj cvetk). Sem vstavil kartico iz hibrida v drug LTE router (Teltonika), glej čudo poln signal (testirano več dni - ni padel dol), je pa onemogočen dostop, ker nočejo vpisast MAC naslova od Teltonike, da bi imel na hibridu TV na Teltoniki pa LTE, ali pa še bolje 5G, ki ga omogoča.",
    "author": "Tomas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ponovno A1",
    "content": "Kolikor se spominjam se Teltoniki (RUT950) da spremeniti MAC naslove, čeprav za mobilni del nisem 100%",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ponovno A1",
    "content": "No pa se zadeva ponavlja. Spet ista težava, ki jo pametni tehniki ne znajo rešit",
    "author": "Tomas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ponovno A1",
    "content": "Supersonic hitrost interneta\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tomas",
    "author_level": "Pripravnik"
  }
]