[
  {
    "ctx": "Amazon Fire TV Stick",
    "content": "Kupil sem Amazonov Fire TV Stick 4K. Sedaj bi rad namestil gor EON aplikacijo. Na APK Pure so dve aplikacije. Pri eni napiše da ni za to napravo, slika je raztegnejena. Pri drugi pa zahteva kodo preko računalnika ali mobilne naprave in jo tudi ni možno aktivirat. \nKako namestit oziroma kje dobit delujočo aplikacijo brez namestitve preko usb ključka. Se pravi, da bi jo namestil preko downloaderja. Vem da obstaja taka aplikacija toda trenutno še nimam huba, da bi priklopil gor usb ključek in preko njega naložil to aplikacijo zato me zanima, če je možno dobit to aplikacijo kje drugje oziroma jo naložit preko downloaderja.",
    "author": "MoonRacer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Amazon Fire TV Stick",
    "content": "Kodo za aktivacijo boš rabil v vsakem primeru. Kodo imaš v mojtelemach.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Amazon Fire TV Stick",
    "content": "Pa gre sploh to spraviti na Fire Stick.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Amazon Fire TV Stick",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKodo za aktivacijo boš rabil v vsakem primeru. Kodo imaš v mojtelemach.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe razumeš. To si ti mal pomešal vse skup.\nKodo prikaže že na začetku in TO kodo potem vneseš v moj telemach. Toda to je za aktivacijo Android TV aplikacijo. Tu pa potrebuješ mobilno aplikacijo in še ta mora bit prilagojena. Tu se aktiviraš preko uporabniškega imena oziroma maila in gesla. Jaz to aplikacijo imam toda je ne morem spravit na stick, ker nimam huba, da bi naložil preko usb ključka.\n\nTisti, ki vedo kaj govorim jim ni treba razlagat.\nDoločene aplikacije kot je recimo HBO sem lahko naložil preko downloaderja tu pa ne dobim povezave do te aplikacije. Kot rečeno na apkpure pa te aplikacije ni. Za kakšne druge pa ne vem.\n\nCLIO15\nJa, se da spravit gor. Saj ko dobim hub ne bo problema toda sprašujem, če kdo ve kako jo spravit gor tudi brez tega, da ne čakam sedaj teden dni na ta hub.",
    "author": "MoonRacer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Amazon Fire TV Stick",
    "content": "Za sideloadanje sicer ne na Fire sticku uporabljam jaz X-plore,  kateri ima opcijo web storage v povezavi z Google drive ali Dropbox, tako da si  na računalnik potegnem aplikacijo in jo naložim na gdrive ali dropbox in na napravi odprem in naložim program.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Amazon Fire TV Stick",
    "content": "Bom preizkusil, če se da na ta način naložit tudi na firestick",
    "author": "MoonRacer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Amazon Fire TV Stick",
    "content": "Wireless File Manager dela samo to:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWireless File Manager - Apps on Google Play\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTransfer files using any browser to your Android TV, phone, tablet etc.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tplay.google.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nVklopiš  in štartaš, napiše ti naslov, ki ga moraš vtipkat na drugi napravi v web browser, uplodaš file in na koncu ga na Android TV napravi zaženeš (moraš še vklopit nameščanje Appov iz WFM). Aja, ne vem za FireTV, ampak ta WFM App je tudi na Android TV storeu, tako da se ni treba z USB ključki matrat za ga namestit.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Amazon Fire TV Stick",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWireless File Manager (Send Files to TV):Amazon.com:Appstore for Android\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTransfer, Manage files on your Fire TV, Tablet (Internal Storage, External Storage) using any web browser.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.amazon.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Amazon Fire TV Stick",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWireless File Manager (Send Files to TV):Amazon.com:Appstore for Android\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTransfer, Manage files on your Fire TV, Tablet (Internal Storage, External Storage) using any web browser.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.amazon.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nOdlično. Brez problema. Enostavno.\nTudi z X-plore gre, malo bolj zakomplicirano, prvič dokler ne pokapiraš nekaj osnovnih nastavitev, potem pa tudi brez problema. \nHvala.",
    "author": "MoonRacer",
    "author_level": "Pripravnik"
  }
]