[
  {
    "ctx": "Trail tekaške",
    "content": "Ker so se mi skozil leta moji trail teakški zaceli luknjati in razpadati moram nabaviti nove. Trenutno sem imel Salomon Speedcross 6gtx, tečem samo jeseni in pozimi v lokalni okolici . Ali je še vedno najboljš izbira Speedcross ali je sedaj kaj boljsega v trendu. Grip na podlagi sneg in  zlo strm blaten klanec je bil top of top. Hvala",
    "author": "Cemmac",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Tečem že vrsto let, vsega po malem. Na tekme zadnje čase ne hodim več, imam pa kar nekaj dolgih trail tekem za sabo. V teh letih sem tudi zamenjal kar nekaj znamk copat. Moram pohvalit Mizuno, to so bile moje prve resne tekaške superge, wave rider 5 ali 6. Zdaj je zunaj že 26. Z njimi sem tekel vse, cesto, makadam in tudi traile. Včasih ni bilo ravno izbire copat za različne terene in načine teka, od pronacije do supinacije ter bosonogega teka.\nSkratka, zdaj imam Mizuno wave rider tt, to je copat za cesto in lažji trail. Z njimi tečem praktično vse, razen visokogorje. Trenutno imajo narejenih 1800 km in so še ok. Za traile pa uporabljam Hoko speedgoat in zinal, te so bolj tekmovalne. Tudi s Hoka torrentom sem bil zelo zadovoljen. Ta model je podoben Salomon speedcrossu.",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Po testiranjih je Hoka Speedgoat best buy.  Jaz ga uporabljam že vrsto let in ne vem kako sem lahko včasih tekel s čim drugim.",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Trail tekaške",
    "content": "na Sportshoes imaš trenutno akcijo za Hoka Torrent Poglej tudi pri Janezu v agp ki ima vedno dobre cene in znanje, saj je tudi sam tekač.",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trail tekaške",
    "content": "S Hoka Torrent več kot zadovoljen. Prej imel Salomon SpeedCross Vario 2, pa so mi bile preveč trde in v prstnem delu preozke.",
    "author": "Navid",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Hokka je ok, ni pa za \"norce\", ker več kot 200 km resnega dirkanja težko zdržijo brez luknje v podplatu. Z mizuno hayate imam podobne izkušnje kot aljoman. 1.500km, lahek in hiter copat, opora in blaženje blizu nule.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Trail tekaške",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHokka je ok, ni pa za \"norce\", ker več kot 200 km resnega dirkanja težko zdržijo brez luknje v podplatu.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes ne vem kako jih zlorabljaš, da ti to uspe...",
    "author": "Navid",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Meni so hokka tracer 2 (cestni copat) zdržal 1.000km. Kolega, ki dirka po trailih (dirka, ne sprehaja) pa s hokko še ni naredil 250km.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Tudi meni je Hoka zelo hitro počila ob strani. So mi pa recimo Saucony Kinvara super  Le šnirnc bi morda lahko bil za kak cm daljši ",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Katere kinvare? Zadnje? Ker od šestke do trinajstke sem imel vse in pri vseh so vezalke \"do kolen\".",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Trail tekaške",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKatere kinvare? Zadnje? Ker od šestke do trinajstke sem imel vse in pri vseh so vezalke \"do kolen\".\n\t\t\n\t\tKlikni za razširitev\n\t\nSem imel kinvaro 6. Ob nakupu so bile zraven v škatli še ene vezalke, ene bele ene floroscentno zelene, oboje predolge.",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trail tekaške",
    "content": "11ka. Zelene superge in fluorestenčno oranžne vezalke. Kratke in ni bilo drugih v škatli...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Kakšno mnenje glede On cloudvista?\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t| On\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.on-running.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Trail tekaške",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHokka je ok, ni pa za \"norce\", ker več kot 200 km resnega dirkanja težko zdržijo brez luknje v podplatu. Z mizuno hayate imam podobne izkušnje kot aljoman. 1.500km, lahek in hiter copat, opora in blaženje blizu nule.\n\t\t\n\t\tKlikni za razširitev\n\t\n1500km naredil z enim parom? Ok, mogoče odvisno tudi od teže tekača, sam imam nekaj čez 90 kg, nič kaj tekaške kile (čeprav na tekih snamem precej lažjih od sebe hehe), ampak pri 1000 km me je pri zadnjih odsluženih začelo vleči rahlo v levo, lev čevelj se je na levi strani že posedel. Sem še 100km stisnil, potem pa raje menjal. Ostale sem pa menjal še pred 1000 prelaufanih",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Tole je moja statistika superg. Ene sem uporabljal že dalj časa, pred beleženjem. Mizuno wave rider tt, so pa vse up to date. Te, ki imajo za sabo največ km, še edno uporabljam.\n\t\t\n\t",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Sem mislil, da jaz pretiravam. Ta dva para mizunk, ki imata preko 1.500 km gresta v kanto.\n\n",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Trail tekaške",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem mislil, da jaz pretiravam. Ta dva para mizunk, ki imata preko 1.500 km gresta v kanto.\n\nPoglej priponko 77027\n\t\t\n\t\tKlikni za razširitev\n\t\nKako pa si zadovoljen z Akyro? \nMeni so Akasha preveč okorni, pretežki, pa sem bil dolgo časa fan modela Bushido, ki so bolj race copati.",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trail tekaške",
    "content": "Tečem z akyrami bolj malo, za porabit bodo, ne bom jih pa več kupil. Preokorni za kaj hitrejšega in na petnem delu mi je previsok.",
    "author": "jello",
    "author_level": "Guru"
  }
]