[
  {
    "ctx": "Začasni zbiralnik deževnice",
    "content": "Gospodarsko poslopje je veliko 7x7m. Trenutno voda iz strehe odteka v zemljo. Ker se bo v kratkem potrebovala voda za čiščenje, zalivanje, itd. (torej ne za pitje ali uporabo sanitarijah), bi si omislil začasni zbiralnik deževnice, v katerega bi preusmeril vodo iz žlebov. Razmišljam o 1x1m velikem zbiralniku, lahko je tudi kaj večji (oz. še bolje), estetika ne igra vloge, saj bo nameščen zraven gospodarskega poslopja začasno. Max 2 leti, ker se potem načrtuje vgradnja večjega rezervoarja pod zemljo.\nZanima me, kaj predlagate glede samega rezervoarja (posode), da bo čim cenejše. Zadeva bo sicer stala na soncu. Hkrati me zanima, kako naj rešim še potem črpanje vode ven. Fajn bi bilo, da je vsaj malo pritiska v cevi, ko se voda rabi. Potopna črpalka verjetno ne bo ok. A kar kupim ustrezen hitropak, ki se bo potem uporabil za naprej ali je kakšna poceni rešitev za to začasno obdobje. Elektrika ne bo stalno priključena, ker tam ni priključka in se bo ob vsaki uporabi napeljal ustrezen podaljšek iz poslopja ven. Ja vem, mi zna dop..., ampak recimo da bom potrpel to začasno obdobje.\nKakšni predlogi, kako to sestavit skupaj? Kot omenjeno je to ZAČASNA rešitev. Pri pumpi sem pa pripravljen iti v kvalitetno, dražjo rešitev, če jo lahko pokoristim potem za končno rešitev.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Začasni zbiralnik deževnice",
    "content": "Kupiš tisto meter kocko in jo podložiš, da bo nad zemljo kakšen meter. Toliko da imaš višinsko razliko za zalivanje brez pumpe.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Začasni zbiralnik deževnice",
    "content": "Za čiščenje bi potreboval vsaj malo tlaka .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Začasni zbiralnik deževnice",
    "content": "Glede na to, da boš imel potem podzemni zbiralnik, kupi hidrofor, ki ti bo prišel prav tudi kasneje. Jaz sem pred tremi leti kupil Einhellov hidrofor za 100 evrića, še vedno deluje brez težav. Lahko daš seveda tudi bistveno več, to boš sam najboljše vedel, kje je tvoj tradeoff med ceno in kvaliteto.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Začasni zbiralnik deževnice",
    "content": "kocko je edino potem fajn oblect, da ni svetlobe poleg.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Začasni zbiralnik deževnice",
    "content": "Tukaj dobiš vse kar ti srce poželi. Če bo treba ti bo še kaj po meri skupaj zložil.\n\nCisterne kupi rabljene očiščene. In jih na koncu z nečim pokrij, drugače boš slej ko prej imel notri kup alg. Ali pa, če ti kje uspe dobiti črno cisterno, tudi obstajajo.\n\nČrpalka po želji, če rabiš pritisk so take potopne predrage, zato kupiš navadno ali pa hidropak, priklopiš spodaj na izpustu pa je. Seveda ne pozabi na vstopne filtre, lahko pa tudi izstopnega za varovanje črpalke.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDomača stran | IBCparts.eu\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSpecializirani smo za prodajo pripomočkov za IBC cisterne in sode. Adapterji, reducirji, pokrovčki, povezave med cisternami, filtri za deževnico, pipe, zaščitne ponjave, alkaten priključki itd. Ponujamo izdelke kvalitetnih in preverjenih dobaviteljev. 100% garancija zadovoljstva.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tibcparts.eu\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Daniel",
    "author_level": "Guru"
  }
]