[
  {
    "ctx": "S čem podložit zidek?",
    "content": "Zunaj na kleti imam zidek, ki drži zemljo nasipano na strehi kleti. Z leti je zemljo zbilo in je zidek nagnilo navzven. \nOdkopal sem zemljo, zidek s španerjem zravnal ter podložil s kajlicami v navpično lego. \n\n\n\t\n\n\n\n\n\n\t\n\n\n\nPod zidek  bi dal nekakšno maso, katera je dovolj čvrsta, da drži zidek v pravilni legi, ko zagozde vzamem ven. \nKaj se uporablja v ta namen? Zidek je od robnikov (tlakovcev). Naa strehi pa je \"dahpapa\" na kateri je pvc folija. \nTorej, potrebujem samo polnilo med zidek in \"dahpapo\"  ....",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Visina zemlje za zidom? \nPritisk zemlje in vode ti nagiba zid.(najbrž) \nKer je videti da so to nekaksni montazni robniki pokonc postavljeni.\nKarkoli bos podlival, moras na zunanji strani, zašolat. \nLahko probas tudi z mivko cementom in vodo pa mogoce mak syejlebih vlaken za vezavo",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "kaksen purpen po notranjosti, ob straneh pa zgornji nasvet?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Alteks podlivna malta oz. nek ekvivalent, vse ostalo je stran vržen čas pa denar.\nMora pa bit 100% zašolano, drugače bo steklo ven.",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Zidek ne bo imel več stranske obremenitve, ker bom znotraj sporedno po celi dolžini, naredil pomožni zid, kateri bo prevzel  pritisk zemlje.\nZidek bo potem imel samo estetsko funkcijo, in nosil bo sam sebe.\nZa držanje v pravilni legi so že zadostne stranske zagozde, vidne na sliki. Ker so lesene in čez čas bodo zgnilile, bi boljše bile plastične. Prostor bi zapolnil z ustrezno maso in potem zagozde ven vzeti.\n\n\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "na notranji strani naredi \"rampo\" iz betona, ki se naslanja na zid, cement bo itak stekel v rege in ko se bo posušilo iztakneš kajle, parešeno, pa tam na notranji stani betona kakšno fi8 betonsko noter zatolčeš v zemljo. Da se malo fiksira.. cez 20 let + bodo to drugi sanirali, ti pa boš počival.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZidek ne bo imel več stranske obremenitve, ker bom znotraj sporedno po celi dolžini, naredil pomožni zid, kateri bo prevzel  pritisk zemlje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa bi pa potem ta zid podrl in novega zabetoniral na mestu starega pa ne pride v poštev? Tega pa pol oblečeš v nekaj da ne boš betona gledal iz zunanje strani.\n\nČe boš tako ali tako delal nov zid ki bo nosilne narave, potem se mi zdi da tega iz zidakov ne rabiš.",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZidek ne bo imel več stranske obremenitve, ker bom znotraj sporedno po celi dolžini, naredil pomožni zid, kateri bo prevzel  pritisk zemlje.\nZidek bo potem imel samo estetsko funkcijo, in nosil bo sam sebe.\nZa držanje v pravilni legi so že zadostne stranske zagozde, vidne na sliki. Ker so lesene in čez čas bodo zgnilile, bi boljše bile plastične. Prostor bi zapolnil z ustrezno maso in potem zagozde ven vzeti.\n\n\n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nČe praviš, da zidek ne bo imel več nosilne funkcije, bi sam uporabil lepilo za siporeks oz. fasadno lepilo..v bau bauih pride žakelj od 25 kil 11 EUR.\n\n\nNarediš malček bolj gosto mešungo in jo vtreš noter s špohtlom oz. v štartu (da prideš globje noter) kak tanjši košček lesa (oz. se boš že znašel, ko boš pogledal kaj imaš po delavnici .\nČe lepilo drži hiše, fasade, bo tudi tale zidek.\n(sem tudi sam najprej pomisli na purpeno, a njo bo zdelalo sonce, pa še grdo bi zgledalo).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Fasadno lepilo bo na par cm debeline pokalo, če je zraven vlaga in zmrzovanje boš čez čas imel samo še prah. Boljše dat potem noter kar klasičen beton.\n\nNamenska masa je kot rečeno \"podlivna masa\" (te imajo dobro tekočnost in komenzacijo krčenja, visoko oprijemljivost/vezanje pa še tlačna trdnost je ponavadi višja od betona), za manjše površine bi prišla v poštev še lepila za kemično sidranje, samo glede na fotko je enostavno to preveč volumna.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "podlivne so tudi ene ekspanzijske ene ne in podobno.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Zašolaj, zvrti luknje, injiciraj beton.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Komplicirate po nepotrebnem. V streho kleti ne bom vrtal luknje skozi bitumensko folijo, katero sem lepil, da voda ne gre skozi.\nZačel sem z izdelavo razbremenilnega zidu . Pokrit bo s pralnimi ploščami, potem pa zasut s kamenčki.\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "dabi pa za 90° obrnil in dal eno bet železo prek ter zalil, pa ni opcija?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Zakaj pa pokrit s pranimi ploščami in čez kamenje? Potem če že nimaš namena betonirat vsaj kvadre zasuj z kamenjem da bo imelo minimalen efekt nosilnosti.",
    "author": "Dawid88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Verjetno si te 'kocke' iz katerih je škarpa, imel umaknjene. Škoda ker nisi najprej naredil minimalno šolungo, in vse skupaj spravil v vago, ter na to postavil nazaj kocke....",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Kocke so zaleplene skupaj z betonskim lepilom, tako ni hec jemat jih narazen. \nMoral bi uporabit kladivo, pa znova sestavljat in lepit. \n\n\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Preden boš vse zasul še bolj kajle zabij in v fugo natlači napol suh beton in nato kajle popusti da se lepo vsede.\nPa v  luknje med škarpniki in starem zidom nalij bolj redek betom...da se sprime vse skupaj...slabše ne bo",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Potrebujem Al kotnike100X100 mm, in dolžine 4800.\nTakšnih Merkur ni imel, zato sem vzel kvadrarno cef 100 X 2400.\nOdrezal sem cev vzdolžno in naredil dva kotnika. \n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Kotnik je položen pod ploščo do zideka. Zadrževal bo šoder, da ne pritiska na zidek. \nMasa plošče drži kotnik v pravilnem položaju. \n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Ne bi bilo bolje kotnikov še prišravfati v tele betonske modularce? Sama masa pralnih plošč nikakor ni 100%, z zmrzaljo in z leti se bo to premikalo... Kotniki se bodo premikali že samo ob hoji po pralnih ploščah...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "vse lepo in prav ampak tistih nekaj centimetrov šodra ki ga boš nasul čez pralne plošče ti ne bo ustvarjalo prav nobenega bočnega pritiska na zid, tako da je tale kotnik bolj sam sebi namen\n\nedit: in ja kot je rekel tony privrtaj ga v beton spodaj",
    "author": "majaron",
    "author_level": "Majstr"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Če ga bo prišravfal bo to izničilo proti potresno gradnjo aluminijastega blažilca in kamenčki na vrhu se bodo  z vso silo zaletavali eden v drugega.\nJaponski sistem.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "zelo lepo, \ncez 2 leti pa nadaljujemo s temo. ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Ne bo takšna težava, ker se zideka ne dotika zemlja, in ne šoder. \nČe zidek odstranim, bo še vse stalo na svojem mestu.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Kupil sem dve vrečki izravnalnih zagozd za keramiko. Skupaj dvesto kosov. Rahlo zabil s kladivom, tako da sem lesene zagozde vzel ven z roko. Cena vrečke šest Eur. \n\n\n\t\n\n\n\nIz dveh Al  kotnikov sem naredil \"Z\" profil, s katerim zakrijem grdo režo z zagozdami. Kotnika sem medseboj zakovičil. Profil pa privijačil na zidek z inox vijaki. \n\n\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "\n\t\n\n",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "kaj je to rumeno?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "Mali žleb za pobiranje vode, ki se cedi sa strehe. Iz pločevine za žlebe.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "lepo je",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "S čem podložit zidek?",
    "content": "še zasilikonirej",
    "author": "RoMeX",
    "author_level": "Guru"
  }
]