[
  {
    "ctx": "Smučanje 2023/24",
    "content": "minuta molka za Kanin \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKaninska žičnica v zimski sezoni ne bo obratovala\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tObčina bo preverila možnost obratovanja smučišča z dostopom preko italijanske strani, sicer lahko sledi le zaprtje celotnega Kanina.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.delo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tDirektorica Sončnega Kanina Manuela Božič Badalič je na sejo občine Bovec prinesla košček žičnice, sornik, ki je kriv, da Kanin danes stoji. Poškodbe na njem so, je prepričana, posledica tega, da linije štiri leta, to je med letoma 2016 in 2020, niso mazali. Pregled, ki so ga na dveh kolesnih baterijah dveh stebrov opravili ta teden, je razkril, da so na čepih nosilcev koles obrabne poškodbe, ki po mnenju strokovnjakov na Zavodu za gradbeništvo niso dopustne in so posledica slabega vzdrževanja\n\t\t\n\t\tKlikni za razširitev\n\t\nBi rekel, da je tam še kdo za v odpis  \n\n\nJe kdo zasledil seznam, koliko se je Kanin saniral od izgradnje Prevale?",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\t»Vsi odseki kabinske žičnice Kanin tehnično niso sposobni za obratovanje,« je ugotovitev poročila o strokovnem tehničnem pregledu krožne kabinske žičnice Kanin, ki ga je za inšpektorat za infrastrukturo izdelal Zavod za gradbeništvo (ZAG).\n\nO tem smo že poročali, in sicer po informacijah, ki smo jih dobili od inšpektorata, zdaj pa smo v uredništvo pridobili še poročilo ZAG o strokovnem tehničnem pregledu žičnice. Poročilo je bilo izdano 6. oktobra, ugotovitve in sklepi pa delno temeljijo na podlagi poročila o pregledu, ki ga je 3. oktobra izdal francoski proizvajalec žičniških naprav Poma.\n\nObjavljamo njihove ugotovitve. Zavod za gradbeništvo je najprej želel pregledati poročilo o posebnih pregledih in inšpekcijskem pregledu žičniške naprave. Te bi moral Sončni Kanin, upravljavec žičnice, opraviti najpozneje do januarja 2022. Zavod za gradbeništvo je ugotovil, da upravljavec kabinske žičnice posebnega pregleda elektrotehničnih naprav in instalacij ni izvedel. Zato je ZAG to poglavje označil kot neustrezno.\nNeustrezna tudi dokumentacija o vzdrževalnih delih\n\nZAG je izvedel kontrolo nepravilnosti in pomanjkljivosti.\n\nPripomba 1. Poročili Sončnega Kanina in Pome si povsem nasprotujeta. Zavod za gradbeništvo je od Sončnega Kanina prejel nepodpisano in nedatirano poročilo o opravljenih delih na stebru številka osem. V njem Sončni Kanin navaja, da je stanje sestavnih elementov dobro in niso potrebni nadaljnji pregledi. Povsem drugačen pa je sklep poročila proizvajalca Poma. Ta ugotavlja, da je stanje nekaterih elementov stebra številka osem skrb zbujajoče, pri čemer so bili neustrezni elementi zamenjani.\n\nZAG v svojem poročilu določa, da mora Sončni Kanin deset kolesnih baterij razstaviti in jih pregledati. Za pregled je treba izbrati deset najbolj obremenjenih baterijskih sklopov. Preglede mora izvesti preglednik, ki je ustrezno usposobljen. Pregledi morajo biti ustrezno dokumentirani z zapisi in fotografijami.\n\nPripomba 2. Nastavitve vstopnih in izstopnih tirnic ter položaja vrvi v postajah niso ustrezne. Upravljavec naprave nima ustrezno usposobljenega osebja, ki bi izvedlo nastavitve, meritve in vzdrževalna dela oziroma zamenjave na omenjenih elementih. Nastavitve in zamenjave mora opraviti proizvajalec naprave in ustrezno izobraziti vsaj dva delavca, ki sta zaposlena pri upravljavcu naprave.\n\nPripomba 3. Upravljavec ni izvedel ustreznih vzdrževalnih del na tekalnih kolesih prižemk, tekalna kolesa prižemk pa so izrabljena. Po naključnem pregledu omenjenih koles na osmih kabinah je treba izločiti iz uporabe štiri kabine (80, 29, 129 in 77). Na drugih kabinah je premer koles na spodnji dovoljeni meji. Izvesti je treba kontrolo vsek tekalnih koles prižemk in neustrezne nadomestiti z originalnimi rezervnimi deli.\n\nPripomba 4. ZAG je iz poročila Pome povzel, da je treba nastaviti delovno zavoro na postaji G2, smer navzgor. Vodja obratovanja žičnice Kanin je med pregledom ZAG ustno izjavil, da ne ve, ali je to narejeno.\n\nPripomba 5. Blažilniki tresljajev med obešalom in kabino so dotrajani. Upravljavec zamenjave ni izvedel. Treba je zamenjati blažilnike tresljajev na vseh kabinah (suspension rubber) z originalnimi rezervnimi deli.\n\nPripomba 6. Glavni pregled (po zahtevi in navodilu DTA227 proizvajalca Poma) na kabinah ni bil narejen. Vsaka kabina mora biti preverjena v skladu z glavnim inšpekcijskim programom proizvajalca naprave. Upravljavec mora pridobiti navodilo DTA227 in opraviti ustrezen pregled kabin.\n\nPripomba 7. Upravljavec mora od proizvajalca pridobiti popolna navodila o vzdrževalnih delih ter potrebnih periodičnih in posebnih pregledih posameznih elementov naprave. ZAG navaja baterijske sklope, prižemke, kabine, tirnice in drugo.\n\nPripomba 8. V zadnjih letih je prihajalo do odhodov in zamenjav osebja. Osebja, ki bi imelo potrdila od proizvajalca naprave o ustreznem izobraževanju, ni več. Iz pogovora je ZAG razbral, da je samo en delavec usposobljen za preglede prižemk. Upravljavec mora s pomočjo proizvajalca naprave Poma izvesti ustrezno izobraževanje osebja.\nPregled strelovodne zaščite\n\nKontrolni pregled in meritve galvanskih povezav ter ponikalnih upornosti ozemljila so bili opravljeni avgusta letos, vendar bi jih morali izvesti že lani. Upravljavec bi moral omenjene meritve narediti že v letu 2022. Ta sklop je ZAG označil kot primeren.\n\nRezultati kontrol in meritev se nanašajo izključno na dan pregleda naprave. Poročilo se sme reproducirati samo v ZAG-001.009-11.\n\nZavod za gradbeništvo je pregledal dokumentacijo o vzdrževalnih delih in tudi to poglavje označil kot neustrezno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDejansko se jim je bilo za varnost popolnoma vseeno...\n\nLe kako je na ostalih smučiščih?\nZakaj se čudimo, ko zajle dol padajo.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Ko takle beres, se mi kolca po sidrih. Kolikor so jim vsi potiho cez prste gledali toliko casa, se jim bo zdaj vrnilo ko bumerang, ker očitno pri nas vse gre, zdaj pa pejd brezskrbno smucat. Kdor se pa matra pa dela, kot je treba (ce je kje kdo), bo la njihove racune pobiral.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejansko se jim je bilo za varnost popolnoma vseeno...\n\nLe kako je na ostalih smučiščih?\nZakaj se čudimo, ko zajle dol padajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nKončno!\nJe tudi Kanin na mino naletel. Vsem je jasno, da zadeve tam ne štimajo že vse od samostojnosti dalje ali pa par let kasneje. Manuelo je Batagelj nagnal s Cerknega, kolegi žičničarji so jo razrešili kot predsednico združenja žičničarjev,...\n\nGlede varnosti - sorniki ki so obrabljeni bi zdržali še naslednjih par let, ampak to se MORA menjat na vsake kvatre pa mir. Bolj skrbi popolna strokovna nesposobnost zaposlenih pri Sončnem Kaninu in njihovih podpornikov na Občini Kanin.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Zaskrbljujoče je tudi, da ta ekipa izsiljuje, misli, da je treba spet metat denar v njihov žakelj.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj se čudimo, ko zajle dol padajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nniso minili trije meseci\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tNa žičnici na Kaninu se je snela jeklenica. Poškodovanih ni bilo.\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNa Kaninu se je zgodila delovna nesreča. Na žičnici se je ob močnem vetru snela jeklenica, posredovati so morali gorski reševalci. Noben izmed delavcev, ki sta bila ob nesreči v kabini na žičnici, se na srečo ni poškodoval.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.rtvslo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t\"Jeklenica na prvem odseku kaninske žičnice, torej na odseku A-B, stebru štiri in pet, je zdrsnila iz kolesnih baterij, se pravi, iz tistih koles, ki držijo jeklenico v pravilnem položaju. Zdrsnila je dol, prestavila se je v nižji položaj, ni pa padla na tla. Kabina je ostala na jeklenici in obvisela nekaj metrov nad tlemi,\" je pojasnil predstavnik Sončnega Kanina Urban Meglič.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Bral včeraj in bil hvaležen, da je bila inšpekcija tako pametna, da je zadevo zaprla.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\t\"Zelo boleče je gledati, kako se ljubezen tvojega življenja s hitrostjo 120 km/h zaleti v zaščitno ogrado. Občutek res ni prijeten. Pred dvema dnevoma nisem niti razmišljala o tej tekmi v Flachauu\" je povedala Američanka. Še pred koncem medijskega nastopa je res zavrtela telefon in izbrancu zaželela lahko noč. Kilde je po nesreči v Wengnu potreboval operacijo zaradi izpahnjene rame, utrpel pa je tudi večjo ureznino na nogi, medtem ko so kosti ostale cele\n\nVeč na: https://www.zurnal24.si/sport/zimsk...-tezko-je-gledati-nesreco-pri-120-km-h-417982 - www.zurnal24.si\n\t\t\n\t\tKlikni za razširitev\n\t\nK sreči pubec ni fejst fasal.\n\nŠifrinova pa sinoči že 94. zmaga, čisto možno, da bo 100.ka letos.\n\nMazejeva po moje težko gleda to ",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zwergschnauzer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMazejeva po moje težko gleda to \n\t\t\n\t\tKlikni za razširitev\n\t\nRekord v točkah v enem letu, ki ga ima Tina, je skoraj nemogoče dosežt. \n\nVse ostalo je Mikela pred Tino že zdaj.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Kaj najedniku odgovarjaš glede tega. Saj vidiš, da dreka in namerno provocira.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Glede na naslov teme dajem sem. Upam da je lasse kjus gledal. Samo prvi skok, dalje ni treba.\n\n\n\t\n\t\t\n\t\n",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Edit: didier cuche, ne vem kje sem kjusa pobral.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Zdravo ekipa...\nZa jutri gruntam s sinom (8 let) it smučat. Ker je Cerkno napol zaprto, gruntam o Višarjah ali Krvavcu.  Kaj se vam zdi bolj primerno. Oba sta zame nova smučišča.  Kdaj je dobro biti na parkirišču, da prehitih gužvo...",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Višarje. Parkiraš ob mal pred deveto na drugem parkirišču pod 4 sedežnico, ki gre na vrh.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdravo ekipa...\nZa jutri gruntam s sinom (8 let) it smučat. Ker je Cerkno napol zaprto, gruntam o Višarjah ali Krvavcu.  Kaj se vam zdi bolj primerno. Oba sta zame nova smučišča.  Kdaj je dobro biti na parkirišču, da prehitih gužvo...\n\t\t\n\t\tKlikni za razširitev\n\t\nZ 8 letniikom bi šel najprej v Mojstrano. Folka ne bo skoraj nič, poceni smuka. Krvavec ne bom komentiral, ker to ni s od smučišča. Višarje so zakon za celodnevno smuko, tudi poceni oziroma zastonj napram Krvavcu.\n\nEdit: Mojstrana ima samo nočno tako da Višarje ",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Poceni je z razlogom. Da gre 5x na sidro, šestič je pa že brezveze in se mu ne da več. Napisal je višarje ali krvavec, vrtčevski otroci se furajo tam, zakaj se ne bi 8 letnik.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "A kdo ve kako letos siba nocna na visarjah, nikjer nic ne najdem kdaj so zaceli (ce so) predvidevam pa da je termin se vedno sreda in petek? Cena karte?\nHvala",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Sej se ni treba užigat zdej, sem samo predlagal, itaq pa dela samo nočna. Moja je šla vedno rajši v mojstrano kot pa na višarje pri teh letih. Pa 5x ji ni bilo nikoli dovolj. Jaz sem imel 10+ fur vrh kape, pancarje dol pa v lokal na pir.....mulc pa do konca  \nPa vidim da so tudi cene mal pojačal odkar je drug lastnik/upravljalec.",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Druzba,\n\nMi lahko nekdo predlaga eno na izzy smučišče ( bolj družinska opcija) otroci 5/12/15 - smucarji tolko da se sami samostojno peljejo na pač lahkih progah no razn tamalga. Mama tudi tolk smuca kot otroci, ata pa ma nekej smucarskega znanja vec - kar pa tu tako ni prvotnega pomena. smučanja bo itak verjetno ene 2-3h max dnevno...pa da se mogoče kaj malega dogaja in da se da it nekaj v miru lepo pojest da ni za vozit.\nprav tako se na smučišče ne bi vozili.\ncenovno nižji do srednji rang.  prvo kar mi pade na pamet je Jahorina, kaj pa kje italija avtrija ?\n\nhvala za predloge",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Rogla, Kranjska gora.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRogla, Kranjska gora.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe bi, hvala.\nIt oz At",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Pol pa Kitzbuhel, Zell am See, Schladming - malo te zezam, ker znanje smučanja tvoje familije je za Roglo, ampak očitno hočete bit mondeni, tako da Brunick-Kronplatz ali pa potegnete v Livigno, ki ga res toplo priporočam, je pa 700 km one way.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Malo je tudi zavajal s \"cenovno nižji do srednji rang\". It in A je pač dnevna karta za normalno smučišče ranga 70 € na osebo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol pa Kitzbuhel, Zell am See, Schladming - malo te zezam, ker znanje smučanja tvoje familije je za Roglo, ampak očitno hočete bit mondeni, tako da Brunick-Kronplatz ali pa potegnete v Livigno, ki ga res toplo priporočam, je pa 700 km one way.\n\t\t\n\t\tKlikni za razširitev\n\t\nniti malo mondeni...dejstvo je da smucajo kakor smucajo ( se bodo pa vec sankal pa skakal okrog) sli bi pa nekam ven da se kaj novega vidi....mi je pa jasno da na njihovo znanje je vse hitro dobro...in ja neumno dat 2k za to da se gre na izlet tja pa se dejansko na izoristi potenciala...\n\nzato sprasujem ce ima kdo kako pametno idejo....cene kar - italija v povprečju  58-61 eur , pa itak ne bo dnevnih kart\nturracher je 60 € recimo",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Kaj ne bo dnevnih kart? Triurna je navadno 90posto celodnevne, ce ne vec.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Palcek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDruzba,\n\nMi lahko nekdo predlaga eno na izzy smučišče ( bolj družinska opcija) otroci 5/12/15 - smucarji tolko da se sami samostojno peljejo na pač lahkih progah no razn tamalga. Mama tudi tolk smuca kot otroci, ata pa ma nekej smucarskega znanja vec - kar pa tu tako ni prvotnega pomena. smučanja bo itak verjetno ene 2-3h max dnevno...pa da se mogoče kaj malega dogaja in da se da it nekaj v miru lepo pojest da ni za vozit.\nprav tako se na smučišče ne bi vozili.\ncenovno nižji do srednji rang.  prvo kar mi pade na pamet je Jahorina, kaj pa kje italija avtrija ?\n\nhvala za predloge\n\t\t\n\t\tKlikni za razširitev\n\t\nPriporočam Kope - letos so dodali vmesno sedežnico, tudi Kaštivnik je že odprt. Tudi za nočno smuko je poskrbljeno, karte pa precej ugodne na 1nadan.si.\n\nProgi Pungart (sedežnica) in Sedlo (krogci) sta super za malenkost večje in za tamale, imaš pa na samem začetku tudi trak. Zraven je tudi lepa vzpetina za sankanje ko vnema po smučkah pade.\nZa prve korake smučanja pa nista slabi opciji Celjska koča in Ribniško pohorje - mali napadajo trak, ti pa na vlečnico zraven njih.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Če si za it aut maš Silian pa še eno je tam okoli, ko majo froci ful poceni karte.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Višarje cel teden, Gerlitzen ob sobotah in še kje. To je 150 km bližje kot Silian. Otroške karte po 10 eur. Samo da bo spal na smučišču pa je trenutno pomoje termin petek - nedelja 1,5k+.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Aja pa zonkolan tut pravijo da je familijam prijazn",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ted je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPriporočam Kope - letos so dodali vmesno sedežnico, tudi Kaštivnik je že odprt. Tudi za nočno smuko je poskrbljeno, karte pa precej ugodne na 1nadan.si.\n\nProgi Pungart (sedežnica) in Sedlo (krogci) sta super za malenkost večje in za tamale, imaš pa na samem začetku tudi trak. Zraven je tudi lepa vzpetina za sankanje ko vnema po smučkah pade.\nZa prve korake smučanja pa nista slabi opciji Celjska koča in Ribniško pohorje - mali napadajo trak, ti pa na vlečnico zraven njih.\n\t\t\n\t\tKlikni za razširitev\n\t\nA se ti tud malo norca delaš iz njega?   ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Palcek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDruzba,\n\nMi lahko nekdo predlaga eno na izzy smučišče ( bolj družinska opcija) otroci 5/12/15 - smucarji tolko da se sami samostojno peljejo na pač lahkih progah no razn tamalga. Mama tudi tolk smuca kot otroci, ata pa ma nekej smucarskega znanja vec - kar pa tu tako ni prvotnega pomena. smučanja bo itak verjetno ene 2-3h max dnevno...pa da se mogoče kaj malega dogaja in da se da it nekaj v miru lepo pojest da ni za vozit.\nprav tako se na smučišče ne bi vozili.\ncenovno nižji do srednji rang.  prvo kar mi pade na pamet je Jahorina, kaj pa kje italija avtrija ?\n\nhvala za predloge\n\t\t\n\t\tKlikni za razširitev\n\t\nZoncolan!! Če se lahko izogneš vikendu, je res vse super. Pravo družinsko smučišče. Ima pa raznolike proge, veliko lahkih in tudi težje najdeš.\nKarte so pa cenejše kot pri nas!",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Ca mas čas se vozit do Jahorine, pol absolutno raje Livigno.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Tisti, ki ponujate Zoncolan mi prosim pojasnite kako se vklopi v tole:\nsmučanja bo itak verjetno ene 2-3h max dnevno...pa da se mogoče kaj malega dogaja in da se da it nekaj v miru lepo pojest da ni za vozit.\nprav tako se na smučišče ne bi vozili.\n\nKolikor se spomnim se gori po 16h NIČ NE DOGAJA, razen na parkingu za avtodome, po drugi strani je doli \"selo veselo\", kjer se prav tako nič ne dogaja, pa še spanje zraven proge/naprave - vso srečo s tem.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "če ti je 'dogajanje' po smučanju tako pomembno, potem zoncolan res ni  primeren....ne vem če res potrebuje kakšno hudo žurko, če pa ima majhne otroke",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Če Zonkolan prepove avtodome bo v par letih propadel. \n\nV opomin Kranjski gori, Pohorju in ostalim, ki avtodome preganjajo ali sploh ne pomislijo na 2-4X dnevna karta + pijača/hrana.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe Zonkolan prepove avtodome bo v par letih propadel. \n\nV opomin Kranjski gori, Pohorju in ostalim, ki avtodome preganjajo ali sploh ne pomislijo na 2-4X dnevna karta + pijača/hrana.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe ti zdi da kranjska propada? Se to mi fali, da ze tako nabasane parkinge zasedejo nomadi v kombijih....",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe Zonkolan prepove avtodome bo v par letih propadel. \n\nV opomin Kranjski gori, Pohorju in ostalim, ki avtodome preganjajo ali sploh ne pomislijo na 2-4X dnevna karta + pijača/hrana.\n\t\t\n\t\tKlikni za razširitev\n\t\ndvomim da so odvisni od tistih 30 avtodomov, ki pridejo čez vikend...pa pripeljejo vse s sabo. \nda ne bo kdo spet skakal, je pravilno, da imajo zastonj. podpiram to.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "V kranjski gori je po novem tudi parking za dnevne smučarje za plačat. Svetovni unikum.\n\nSicer pa če greš na smučanje zaradi smučanja, potem tja ne greš.\n\nBrez avtodomarjev nihče ne bo propadel. Je pa dejstvo, da bodo tam in lahko jim pač postaviš skret in tri priključke in to zaračunaš. Ali pa se delaš da jih ni in pišeš bolj ali manj prijazna obvestila, se qrčiš in si delaš \"reklamo\".",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Še malo podvprašanj - tisti ki ste bili oziroma poznate Zoncolan.\n1. če si v Ravasclettu. te gondola(kabinska) zicnica pripelje na vrh MZ- je le ta posebej plačljiva ali je v ceni smučarske karte\n2. ce si v Sutriu je verjetno treba po ovinkasti cesti do parkirišča na 1350m in potem od tam dalje\n3. pot do MZ ( izhodišče brezovica) proti gorici pa po It ac do MZ ali na Karavake ( tunelnina) in potem po A ac ( vinjeta) in nato v Ita - katero pot predlagate\n\n\nše malo podnapisov okoli zgoraj napisanega dogajanja in vožnje...dogajanje v smislu da je otrokom zanimivo ne žurka in veseljačenja naš starih oslov, vožnja - da se ne vozis nevem pol ure - uro da nekam prides tam razpakiras se drajsas kolkor se drajsas in potem nazaj v obratni smeri - ker bodo itak utrujeni, lačni .... dnevne karte - ja jih pač ne bo oz bo ena verjetno , ostale bodo par urc ( ker pac ne bo smucanje z njimi od 9-16)\npa hvala vsem za tiste dobre-konstruktivne predloge predloge",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "1. Da je v ceni\n2. Da moraš gor, ne vem če slučajno vozi kak ski bus - jaz se to dnevno ne bi šel.\n3. Gorica ali pa Kranjska Gora in preko v Trbiž.\n\nPri smučiščih FVG poglej za družinske karte, oz. tam otroci smučajo skoraj zastonj.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPoli montani\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.turismofvg.it\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nPoglej še druge kraje znotraj sistema.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t1. Da je v ceni\n2. Da moraš gor, ne vem če slučajno vozi kak ski bus - jaz se to dnevno ne bi šel.\n3. Gorica ali pa Kranjska Gora in preko v Trbiž.\n\nPri smučiščih FVG poglej za družinske karte, oz. tam otroci smučajo skoraj zastonj.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPoli montani\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.turismofvg.it\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nPoglej še druge kraje znotraj sistema.\n\t\t\n\t\tKlikni za razširitev\n\t\nhvala lepa za tole !\n\nja mulci majo 10€ po glavi ",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "Jaz se raje zapeljem do gondole. Je veliko manjši naval kot na vrhu in posledično manj gužve.\nGondola je hitra in vozi redno.\nPrav tako se proga speljana do parkirišč oz gondole.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KStoner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz se raje zapeljem do gondole. Je veliko manjši naval kot na vrhu in posledično manj gužve.\nGondola je hitra in vozi redno.\nPrav tako se proga speljana do parkirišč oz gondole.\n\t\t\n\t\tKlikni za razširitev\n\t\nvzel app v Ravasclettu",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe to mi fali, da ze tako nabasane parkinge zasedejo nomadi v kombijih....\n\t\t\n\t\tKlikni za razširitev\n\t\nSkoraj tako nadležno kot penziči tvojega kova, ko si v stalnem strahu, da ga boš mogu pobirat, ko iz avta leze v pancarje. ",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Palcek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tvzel app v Ravasclettu\n\t\t\n\t\tKlikni za razširitev\n\t\nvprašaj jih, če imajo kaj znižane smučarske karte.\nPri moji nastanitvi sem jih dobil za 30eur (dnevna odrasla).",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik nemenabijat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSkoraj tako nadležno kot penziči tvojega kova, ko si v stalnem strahu, da ga boš mogu pobirat, ko iz avta leze v pancarje. \n\t\t\n\t\tKlikni za razširitev\n\t\nBrez skrbi, pri mojih letih in stasu se nikoli ne kobacam iz avta v pancarje. Pridem dan prej v nastanitev sredi smucisca, se obujem na toplem in stopim v dile na pragu bajte. Vse ostalo je muka, nevredno denarja in jebe....",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Palcek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tvzel app v Ravasclettu\n\t\t\n\t\tKlikni za razširitev\n\t\nVidim, da si že rešil. Mi smo bili kar nekaj lep zaporedoma v Zoncolanu, spali smo v Comegliansu, ki je 10 minut vožnje od gondole.\nVedno smo šli Ljubljana-Kranjska gora-Tarvisio(Trbiž)-Pontebba(Tablja)-Tolmezzo(Tolmeč)-Comeglians, 2 urci in pol na izi.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Smučanje 2023/24",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBrez skrbi, pri mojih letih in stasu se nikoli ne kobacam iz avta v pancarje. Pridem dan prej v nastanitev sredi smucisca, se obujem na toplem in stopim v dile na pragu bajte. Vse ostalo je muka, nevredno denarja in jebe....\n\t\t\n\t\tKlikni za razširitev\n\t\nJa pa sej to je točno tko kot s kamperjem, sam s to razliko, da greš na smučišče kadar je lepa vremenska napoved in ne tako kot ti, da si rezerviraš pol leta prej in se potem dva tedna pred odhodom učiš vremensko napoved na pamet. ",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  }
]