[
  {
    "ctx": "Zavarovanje nepremičnine - požar - izplačilo",
    "content": "Pozdravljeni,\n\nželim zavarovati nepremičnino, ki sem jo kupil prek kredita (NLB banka).\n\nKredit, ki sem ga najel, znaša 100.000 € (prodajna vrednost nepremičnine pa je višja). Neto površine je 52 m2.\n\nKer imam različne informacije prosim za pomoč tistih, ki se spoznate na spodaj opisano.\n\n1. V primeru požara (totalna škoda) bi zavarovalnice izplačale določen znesek na m2, ki je predpisan s strani zakona.\n2. Banka zahteva, da se celoten znesek kredita zavaruje, saj želijo v primeru požara (totalna škoda) prejeti celoten znesek od zavarovalnice.\n\nKaj je sedaj prav?\n\nNamreč na zavarovalnici mi trdijo, da bodo banki, v primeru požara (totalna škoda) lahko izplačali \"le\" okoli 67.600 €, saj je zakonsko določeno, kolikor se plača gradbeni material. Ne izplačuje se razgleda, lokacije itd.... zato je predpisano okoli 1.300 €/m2. Izplačuje se torej samo gole stene.\n\n\nNa banki pa zahtevajo, da se kot \"stene\" zavaruje znesek, ki je enak višini kredita: torej 100.000 €.\n\nMoja vprašanja sta:\n\n1. Kdo ima prav in zakaj?\n\n2. V primeru, da ima prav zavarovalnica: kdo plača razliko od 67.700 € do 100.000 € (torej 32.400 €)? To razliko plačujem jaz še naprej kljub temu, da ostanem brez nepremičnine?\n\nHvala za vsako pomoč.",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje nepremičnine - požar - izplačilo",
    "content": "Zdravo,\n\nVsaka stran ima svoj prav - zavarovalnica ti v \"najboljšem\" primeru (narekovaji zato, ker se tu potem pogovarjamo o totalki tvojega stanovanja kar ni ravno dobro in ti sigurno ni v interesu) izplača dogovorjeno zavarovalno vsoto (+ verjetno še dodatnih 10% od ZV v kolikor se pri oceni škode izkaže, da je za pokritje totalne škode pogodbena ZV prenizka), ki naj bi bila enaka okvirni gradbeni vrednosti in le-ta je definitivno nižja od vzetega kredita, ki je v večini primerov vezan na tržno in ne gradbeno vrednost, banka pa seveda želi v primeru škodnega dogodka potegniti ven čimveč naenkrat ter s tem po možnosti zaključiti kreditno pogodbo.\n\nNi ravno tako, da banka zahteva zavarovanje nepremičnine na znesek kredita temveč zahtevajo, da je skupna (!) zavarovalna vsota police v primeru totalke enaka kreditu in razliko med gradbeno vrednostjo nepremičnine ter kreditom pa lahko relativno enostavno pokriješ s tem, da zavaruješ tudi opremo. Načeloma bi s tem vred lahko dosegel vrednost 100.000€ ni pa nujno saj je to odvisno od količine ter kvalitete opreme.\n\nV kolikor se odločiš, da ne bi smiselno na tak ali drugačen način dvignil zavarovalno vsoto na raven kredita, bi - ob predpostavki, da ti banka potem sploh sprejme takšno zavarovanje, ki je verjetno pogoj za odobritev & izplačilo kredita - razliko seveda moral še naprej odplačevati ti kljub temu, da bi zaradi požara hipotetično ostal brez nepremičnine saj kreditna pogodba enostavno ni vezana na obstoj te nepremičnine ampak jim moraš poplačati svoj dolg ne glede na vse. V praksi se potem to običajno reši tako, da se vzame nov kredit s katerim pokriješ ostanek starega ter obnoviš pogorelo nepremičnino ali pa jo prodaš ter kupiš drugo.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje nepremičnine - požar - izplačilo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sylver je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\n\nželim zavarovati nepremičnino, ki sem jo kupil prek kredita (NLB banka).\n\nKredit, ki sem ga najel, znaša 100.000 € (prodajna vrednost nepremičnine pa je višja). Neto površine je 52 m2.\n\nKer imam različne informacije prosim za pomoč tistih, ki se spoznate na spodaj opisano.\n\n1. V primeru požara (totalna škoda) bi zavarovalnice izplačale določen znesek na m2, ki je predpisan s strani zakona.\n2. Banka zahteva, da se celoten znesek kredita zavaruje, saj želijo v primeru požara (totalna škoda) prejeti celoten znesek od zavarovalnice.\n\nKaj je sedaj prav?\n\nNamreč na zavarovalnici mi trdijo, da bodo banki, v primeru požara (totalna škoda) lahko izplačali \"le\" okoli 67.600 €, saj je zakonsko določeno, kolikor se plača gradbeni material. Ne izplačuje se razgleda, lokacije itd.... zato je predpisano okoli 1.300 €/m2. Izplačuje se torej samo gole stene.\n\n\nNa banki pa zahtevajo, da se kot \"stene\" zavaruje znesek, ki je enak višini kredita: torej 100.000 €.\n\nMoja vprašanja sta:\n\n1. Kdo ima prav in zakaj?\n\n2. V primeru, da ima prav zavarovalnica: kdo plača razliko od 67.700 € do 100.000 € (torej 32.400 €)? To razliko plačujem jaz še naprej kljub temu, da ostanem brez nepremičnine?\n\nHvala za vsako pomoč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV katerem zakonu je določena gradbena vrednost?",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zavarovanje nepremičnine - požar - izplačilo",
    "content": "Osebno se mi zahteva banke zdi butasta, ali pa zgolj zafrkavajo, da bi ti še prodali kak produkt zraven. Kredit si najbrž vzel za nakup nepremičnine, torej vključno z zemljiščem in tudi morebitno opremo nepremičnine. Zgradbo in opremo lahko požarno zavaruješ, zemljišča ki pa na posebnih lokacijah lahko predstavlja tudi več kot 50% vrednosti nakupa,, pa itak ne moreš požarno zavarovati. Na zavarovalnici so ti pravilno odgovorili, da lokacije, razgleda ne upoštevajo pri vrednosti zgradbe, ker je to dejansko lahko upoštevano zgolj v ceni zemljišča.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Zavarovanje nepremičnine - požar - izplačilo",
    "content": "Takšne zahteve s strani bank so dejansko kar pogoste saj v tako situacijo prideš skorajda vedno kadar je želja po financiranju nakupa nepremičnine izključno s kreditom česar sploh ni tako malo in ja, so izjemno butaste.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Zavarovanje nepremičnine - požar - izplačilo",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTakšne zahteve s strani bank so dejansko kar pogoste saj v tako situacijo prideš skorajda vedno kadar je želja po financiranju nakupa nepremičnine izključno s kreditom česar sploh ni tako malo in ja, so izjemno butaste.\n\t\t\n\t\tKlikni za razširitev\n\t\nTorej gre dejansko za birokratsko šlamparijo. Zgolj, da se zadosti nekim nesmiselnim zahtevam, mu bo agent na polico vnesel zavarovalno vsoto 100.000eur in vsi bodo srečni. Dokler se 1/10.000 primerkov dejansko ne zgodi požar in ugotovi, da je zaradi birokratske šlamparije plačeval 50% višjo premijo, od zavarovalnice pa kljub zavarovalni vsoti 100.000eur dobi izplačano le 67.000eur.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  }
]