[
  {
    "ctx": "Mini rider kosilnica",
    "content": "Ker imam nekje 1700-1800m² za kositi, ravnega terena in to trenutno delam z samohodno kosilnico, razmišljam o kakšnem mini riderju. Robot mi je trenutno dokaj drag in nisem prepričan, da mu lahko za vso leto prepustim travo, ne da bi bilo občasno potrebno rihtati na roko. Traktor bolj ne kot ja, zaenkrat sicer ni veliko stvari po parceli, vendar bo v kratkem nekaj gredic, dreves in traktor se v košenju ob takih gredah ne znajde toliko dobro kot rider. Rider mi je tudi ok, ker so tolk majhni, da ga čez zimo BP parkiram čez vrata v lopo na suho. \n\nPri nas sem jih nekaj našel, ne poznam pa njihove kvalitete. Dosti zasledim v prodaji riderje od MTD-ja, o katerem pa nisem slišal nič kaj dobrega. Pri nas še zasledim mini riderje od Stige, Cub Cadeta, Castelgardna in Alkota. Želim hidrostatski menjalnik. \n\nKakšne lastne izkušnje? Kaj vzeti?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Mini rider kosilnica",
    "content": "Tole kupi pa boš zmagal. So bolj majhne...ampk jih je 5 v vrsti....\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Mini rider kosilnica",
    "content": "Brez skrbi lahko zaupaš robotu. Cenovno pa dvomim, da bo kaj dražje ko v riderja vključiš servise in gorivo za 5 let ali več.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mini rider kosilnica",
    "content": "Imaš še husqarno",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Mini rider kosilnica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Tenforest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImaš še husqarno\n\t\t\n\t\tKlikni za razširitev\n\t\nHusa nima mini riderja, samo večje zero-turne.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Mini rider kosilnica",
    "content": "Sam ima WolfGarten Scooter pro 76 \nklikenzi\n\nSpada v MTD skupino - Cubo, MTD, Wolf Garten …\nImam 2500 m2 razgibanega terena - žal toliko “razjahan”, da robot ni prišel v poštev (ker mi dovoz deli “travo” so mi celo predlagali dva robota*). Rider je ok - nezahteven za vzdrževanje. Edino korenin in štorov nima rad (polomil nož …). Pa seveda je težava hydro, ko je trava rosna in nagib …\n\nTako, da če je ravno in v kosu - robot. Vse ostalo je neumnost.\n\n*glede dveh zaradi dovoza - obstajata dve vrsti robotov za tak primer. Tisti, ki je kdo zgazil in tisti, ki jih še bodo zgazili.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Mini rider kosilnica",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tžal toliko “razjahan”,\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko je to razjahan? Lahko kakšno sliko?",
    "author": "ales85",
    "author_level": "Guru"
  },
  {
    "ctx": "Mini rider kosilnica",
    "content": "Sliko terena? Ne …\n\nPred hišo kvazi ravnina - presekana na pol z dovozom, vrtne ograje, ozek prehod na drugi del, ki “visi” za 2 m “dol” in na njem jablane, ribez in še nekaj okrasnih grmov (pič… jim mat…), nato ob hiši navzgor in “terase”. Višinske od spredaj do prve terase je slabe 3 m, nato še gre enkrat “gor” za 3 m in tam imam spet “ravno” (od 0 na -2, na 0, pa na +3 in na +6 - to je “razjahano”). Brežine itak z laksarco in deloma z porivalko kosim. \nSicer bi vse to kar kosim z riderjem šlo “s ta boljšo robotsko huso” (430X recimo), ampak kot rečeno prehodi so problem in tudi to da ni ograjeno.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Mini rider kosilnica",
    "content": "Resnično razmisli o robotu.. Res dobro opravi svoje delo.. ",
    "author": "raners",
    "author_level": "Majstr"
  }
]