[
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Dajmo malo združiti moči in poiskati ideje kaj še ni bilo obdavčeno in bi lahko bilo. Vladi bi znalo biti v pomoč pri polnjenju blagajne in neovirani in netransparentni porabi.\n\nNapisi davek in pojasni kaj naj bo obdavčeno in zakaj. \n\nDavek na kozarce: če imaš doma več kot 1 kozarec na osebo, potem uvedemo dajatev v obliki mesečne dajatve na kozarce. Ker ljudje z več kozarci več kot očitno kažejo znake prestiža in preseravanja, je prav da se jih obdavči. Če ima kdo plastične kozarce gre pa v zapor.\n\nDavek na umrle starše: Če so tvoji starši že umrli, imaš prednost pred ostalimi, ki starše imajo. Saj bodo le ti morali skrbeti za ostarele in jim plačevati dom in oskrbo. Zato bomo vsem, ki nimajo staršev, od place trgali prispevek za osebe s starši. Tisti, ki imajo dva starša bodo dobili dodatno vrnjeno dohodnino, tisti, ki imajo dva očeta ali dve mame pa bodo dodani v nagradni žreb za bonus mavrični dodatek. Sredstva bomo zbrali od staršev, ki ne podpirajo spremembe spola pri otrocih mlajših od 10 let. \n\nKaj še? Ne pozabiti. Ni napačnih predlogov. Na koncu bomo glasovali za 10 najbolj svobodnih predlogov in jih poslali predstavnikom vlade. In medije prosili za podporo.\n\nHvala vsem!",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "davek na masturbacijo (ta bi utegnil najhitreje pokriti manjko v državni blagajni)\ndavek na pitje gaziranih pijač (mineralne vode, sladke pijače)..vsebujejo CO2 kateri je toplogredni plin",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "ChatGPT predlaga:\n\n\nDavek na barvo las: Država bi zaračunavala davek glede na barvo las posameznika, pri čemer bi bile nekatere barve dražje od drugih.\nDavek na število črk v imenu: Državljani bi morali plačevati davek glede na število črk v njihovem imenu in priimku, pri čemer bi bila vsaka črka dodaten strošek.\nDavek na sanje: Državljani bi morali plačevati davek za vsake sanje, ki jih imajo, in sicer glede na vsebino in dolžino sanj.\nDavek na nasmeh: Vsakič, ko se nekdo nasmehne, bi morali plačati davek, da bi spodbujali resnost in zmanjšali prekomerno srečo.\nDavek na hojo: Ljudje bi morali plačevati davek glede na število korakov, ki jih naredijo vsak dan, da bi spodbujali manjše gibanje in zmanjšali obrabo infrastrukture.\nDavek na vremenske razmere: Državljani bi morali plačevati davek glede na vremenske razmere, kjer bi bile sončne dni bolj obdavčene kot deževne dni.\nDavek na hišne ljubljenčke po velikosti: Lastniki hišnih ljubljenčkov bi morali plačevati davek glede na velikost svojih ljubljenčkov, pri čemer bi bili večji ljubljenčki dražji.\nDavek na število besed: Državljani bi morali plačevati davek za vsako besedo, ki jo izgovorijo ali napišejo, da bi spodbujali jedrnatost in zmanjšali nepotrebno komunikacijo.\nDavek na socialna omrežja: Državljani bi morali plačevati davek glede na število objav, všečkov in komentarjev, ki jih delijo na socialnih omrežjih, da bi zmanjšali digitalno zasvojenost.\nDavek na oblake: Vsakič, ko se oblikuje oblak, bi morali državljani plačati davek, da bi spodbujali razvoj tehnologije za nadzor vremena in zmanjšali onesnaževanje.\nUpam, da Svobodnjak ne zaide v to temo. Ker ...",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Dodajam se svojih 10 iz chat GPT 4 \n\n\n\nDavek na kihanje: Vlada bi uvedla davek na kihanje, saj naj bi to pomagalo k ohranjanju javnega zdravja. Na ta način bi bila spodbujena uporaba robčkov, zmanjšala bi se uporaba soli v restavracijah, in s tem spodbudila prehod na bolj zdrav način življenja.\nDavek na smeh: Če se smejite, bi morali plačati davek. Vlada bi ga utemeljila z zmanjšanjem hrupa v javnih prostorih, kar bi pripomoglo k večji koncentraciji in produktivnosti. Poleg tega pa bi lahko rekli, da se smeh širi kot nalezljiva bolezen, zato bi z obdavčitvijo smeha preprečili pandemijo smeha.\nDavek na pesimizem: Vlada bi uvedla davek na negativne misli, saj bi tako spodbudila bolj pozitiven pogled na življenje. Vsakokrat, ko bi nekdo izrazil slabo mnenje o vremenu, politiki ali ekonomiji, bi moral plačati davek. Na ta način bi vlada prisilila ljudi, da postanejo bolj optimistični.\nDavek na nevidnost: Vsak, ki bi želel ostati neopažen ali zaseben, bi moral plačati davek na nevidnost. Tako bi vlada spodbudila druženje in povečala število prijateljstev med prebivalci.\nDavek na spomin: Vlada bi uvedla davek na nepozabne trenutke. Vsakič, ko bi se nekdo spomnil na nekaj nepozabnega, bi moral plačati davek. To bi spodbudilo ljudi, da bolj cenijo svoje spomine in jih delijo z drugimi.\nDavek na nepravilno izgovorjene besede: Vlada bi uvedla davek na nepravilno izgovorjene besede, da bi spodbudila boljše izobraževanje in komunikacijo. Na ta način bi zagotovila, da bi vsi prebivalci govorili pravilno in jasno.\nDavek na pisanje z velikimi črkami: Vlada bi uvedla davek na uporabo velikih črk v elektronskih sporočilih in družbenih omrežjih. S tem bi želela spodbuditi bolj spoštljivo in prijazno komunikacijo med prebivalci.\nDavek na neuporabljene aplikacije: Vsak, ki bi na svojem pametnem telefonu imel aplikacije, ki jih ne uporablja, bi moral plačati davek.Vlada bi tako spodbudila ljudi, da se osredotočijo na resnično pomembne aplikacije in se znebijo nepotrebnih, kar bi pripomoglo k boljši organizaciji in produktivnosti.\nDavek na neusklajene nogavice: Vlada bi uvedla davek na nošenje neusklajenih nogavic, da bi spodbudila večjo skladnost in urejenost med prebivalci. Vsakokrat, ko bi nekdo nosil neusklajene nogavice, bi moral plačati davek, kar bi pripeljalo do večje pazljivosti pri oblačenju in bolj urejenega videza.\nDavek na maščobne prijatelje: Vlada bi uvedla davek na prijatelje, ki bi imeli prekomerno telesno težo, saj bi s tem želela spodbuditi zdrav življenjski slog in druženje s prijatelji, ki se ukvarjajo s športom. Tako bi ljudje bolj pazili na svoje prehranjevalne navade in se družili s tistimi, ki jih spodbujajo k zdravemu načinu življenja.\n\n \n",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\nDavek na dihanje: Državljani bi morali plačevati davek za vsak vdih in izdih, ki ga naredijo, kar bi spodbudilo učinkovitejše dihanje in zmanjšalo porabo zraka.\nDavek na mežikanje: Za vsako mežikanje bi morali državljani plačati davek, kar bi spodbudilo boljše upravljanje z očesnim utripom in zmanjšalo nepotrebno mežikanje.\nDavek na gravitacijo: Državljani bi morali plačevati davek za uporabo gravitacije, kar bi spodbudilo raziskave o antigravitacijski tehnologiji.\nDavek na misli: Vsakič, ko nekdo razmišlja, bi morali plačati davek glede na število misli na dan, kar bi spodbujalo meditacijo in zmanjšalo notranji hrup.\nDavek na čustva: Državljani bi morali plačevati davek za vsako čustvo, ki ga občutijo, pri čemer bi bila pozitivna čustva dražja od negativnih, da bi spodbujali uravnoteženost čustev.\nDavek na sence: Za vsako senco, ki jo ustvari človek ali predmet, bi morali plačati davek, kar bi spodbudilo razvoj tehnologij brez senc.\nDavek na spomin: Državljani bi morali plačevati davek za vsak spomin, ki ga hranijo v svojih možganih, kar bi spodbudilo uporabo zunanje hrambe spomina in zmanjšalo kognitivno obremenitev.\nDavek na zvezde: Vsakič, ko nekdo opazuje zvezde na nebu, bi moral plačati davek glede na število opazovanih zvezd, kar bi spodbudilo raziskave o vesoljskih tehnologijah.\nDavek na fantazijo: Državljani bi morali plačevati davek glede na število domišljijskih svetov, ki jih ustvarijo, kar bi spodbudilo inovativnost in ustvarjalnost.\nDavek na snežinke: Vsakič, ko pade snežinka, bi morali državljani plačati davek, kar bi spodbudilo razvoj tehnologije za nadzor sneženja in zmanjšalo zimske nevšečnosti.\n",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Chat GPT je bilo potrebno malo usmeriti: “Ponovno predlagaj 10 predlogov. Upoštevaj da je vlada pripadnica levičarskih strank, ki verjamejo v woke ideologijo. “\n\n\n\nDavek na mikroagresije: Vlada bi uvedla davek na mikroagresije, saj bi s tem želela poudariti pomembnost medkulturne in medrasne občutljivosti. Vsakokrat, ko bi nekdo izrekel ali izvedel dejanje, ki bi lahko veljalo za mikroagresijo, bi moral plačati davek, kar bi pripeljalo do večje ozaveščenosti in spoštovanja med prebivalci.\nDavek na nepravilno izgovorjene spolne zaimke: Vlada bi uvedla davek na nepravilno izgovorjene spolne zaimke, da bi spodbudila večje spoštovanje do različnih spolnih identitet. Na ta način bi zagotovila, da bi vsi prebivalci uporabljali pravilne spolne zaimke in tako izkazovali spoštovanje do vsakogar.\nDavek na kulturološko neobčutljivo hrano: Vlada bi uvedla davek na kulturološko neobčutljivo hrano, kot so na primer krofi, ki bi lahko veljali za kulturno aproprijacijo. S tem bi želela spodbuditi prebivalce, da raziskujejo različne kuhinje na bolj spoštljiv in ozaveščen način.\nDavek na podnebne krivce: Vlada bi uvedla davek na vse, ki bi javno zanikali podnebne spremembe. Na ta način bi želela poudariti pomembnost zavedanja okoljskih vprašanj in spodbuditi bolj odgovorno ravnanje z naravnimi viri.\nDavek na filmih in serijah brez raznolikosti: Vlada bi uvedla davek na filme in serije, ki ne bi vsebovale raznolike zasedbe ali zgodbe, ki bi se ukvarjale z družbenimi vprašanji. Na ta način bi spodbudila večjo zastopanost različnih skupin in spodbujala večjo družbeno ozaveščenost.\nDavek na enobarvne oblačilne kombinacije: Vlada bi uvedla davek na nošenje enobarvnih oblačil, saj bi s tem želela spodbuditi večjo kreativnost in izražanje individualnosti med prebivalci.\nDavek na neaktivnost v družbenih omrežjih: Vlada bi uvedla davek na tiste, ki ne delijo svojih naprednih političnih stališč na družbenih omrežjih, saj bi s tem želela spodbuditi širjenje ozaveščenosti in aktivizma. Tako bi ljudje postali bolj angažirani in prispevali k družbenim spremembam.\n \n",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Noben več ne govori svojih mnenj, samo še Chat GPT se sam s sabo pogavarja.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Za moške davek na dolžino tiča. Daljši tič, višji davek.\nZa ženske pa davek na IQ.\n\nZaradi poenostavitve pobiranja državljani sami prijavijo višino davka, zaradi kontrole pa so podatki javni.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik LeQuack je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNoben več ne govori svojih mnenj, samo še Chat GPT se sam s sabo pogavarja.\n\t\t\n\t\tKlikni za razširitev\n\t\nDobra. Predlagam davek na uporabo chat GPT!",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Davek na plačevanje davkov. Check aaaand mate.  ",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Dva nujna davka.\n\nDavek na pse. Ampak na tiste pse, katerih lastniki nimajo SVOJEGA lastnega prostora, kamor bi njihovi psi hodili srat.\nDavek na levičarje.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDavek na umrle starše: Če so tvoji starši že umrli, imaš prednost pred ostalimi, ki starše imajo. Saj bodo le ti morali skrbeti za ostarele in jim plačevati dom in oskrbo. Zato bomo vsem, ki nimajo staršev, od place trgali prispevek za osebe s starši. Tisti, ki imajo dva starša bodo dobili dodatno vrnjeno dohodnino, tisti, ki imajo dva očeta ali dve mame pa bodo dodani v nagradni žreb za bonus mavrični dodatek. Sredstva bomo zbrali od staršev, ki ne podpirajo spremembe spola pri otrocih mlajših od 10 let.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa tem področju si pa, po svobodni logiki, tole povsem napačno zastavil.\nUpoštevajoč, da v Sloveniji starši podpirajo svoje otroke večinoma do svoje smrti, poleg tega marsikatere (mlade)družine živijo v njihovi bajti, je imeti žive starše precejšnja (finančna) prednost v primerjavi s tistimi, ki staršev več nimajo živih.\n.\nTorej bi vsem državljanom od 18. leta naprej, morali začeti zaračunavati \"davek na starše\".\nPoleg dodatnih neposrednih prilivov v proračun, bi ta davek imel tudi posredne pozitivne učinke.\nPredvsem za pokojninsko iz zdravstveno blagajno... ...če veš kaj mislim.\n.\nVeste guspa zdrounica, nš oča se pa zadn mesc sam matra... A ni zdej že udubrena eutanazija...?\nSej če n gre iz zavaruvanja, ga lohk tud duma za štalo kakšn trahtar stisne...\n",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik stardec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDva nujna davka.\n\nDavek na pse. Ampak na tiste pse, katerih lastniki nimajo SVOJEGA lastnega prostora, kamor bi njihovi psi hodili srat.\nDavek na levičarje.\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjetno si mislil davek na pesji drek. Torej, drek na vago in se odmeri davek po kilaži. Dreka, ne psa.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "to bi lahko rogovci delali, oni imajo izkušnje s tehtnicami.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjetno si mislil davek na pesji drek. Torej, drek na vago in se odmeri davek po kilaži. Dreka, ne psa.\n\t\t\n\t\tKlikni za razširitev\n\t\nKilaža pasjega dreka me ne zanima, če se pes userje na lastnikovo parcelo.\nDavek na psa tistih lastnikov, ki s svojimi psi hodijo srat na tujo, ali javno lastnino. Ker največ psov imajo ravno tisti, ki jih nimajo kje imet.\nTa davek je res nujen in nekatere države že imajo tak davek.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik stardec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKilaža pasjega dreka me ne zanima, če se pes userje na lastnikovo parcelo.\nDavek na psa tistih lastnikov, ki s svojimi psi hodijo srat na tujo, ali javno lastnino. Ker največ psov imajo ravno tisti, ki jih nimajo kje imet.\nTa davek je res nujen in nekatere države že imajo tak davek.\n\t\t\n\t\tKlikni za razširitev\n\t\nPol bi bil nujno potreben tudi davek vsakič, kadar se kdorkoli userje ali poščije kjer koli na tuji ali javni lastnini, vključno z vsemi WCji, ki niso na osebkovi lastniški zemlji.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XXXL je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol bi bil nujno potreben tudi davek vsakič, kadar se kdorkoli userje ali poščije kjer koli na tuji ali javni lastnini, vključno z vsemi WCji, ki niso na osebkovi lastniški zemlji.\n\t\t\n\t\tKlikni za razširitev\n\t\nA tvoj drek se v celoti predela na tvoji parceli?\n\nDrugače davke na to že imamo - komunalni prispevek se mu reče, pa kasneje NUSZ in stroški komunale.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik XXXL je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol bi bil nujno potreben tudi davek vsakič, kadar se kdorkoli userje ali poščije kjer koli na tuji ali javni lastnini, vključno z vsemi WCji, ki niso na osebkovi lastniški zemlji.\n\t\t\n\t\tKlikni za razširitev\n\t\nVsekakor. \nAmpak vseglih povej  kolikšna verjetnost je, da boš pohodil človeški drek, ali pa, da boš pohodil pasjega? Oziroma, kolikšna verjetnost je, da boš z laksarco pokosil in s tem po sebi mametal človeški drek al pa pasjega? Skoraj ni šans, da z avtom ne bi povozil pasji drek, kadar se na ožji vaški cesti, kjer se srečuješ tako, da zapelješ na bankino in  tako umakneš drugemu vozilu, da ne bi povozil pasjega dreka in potem s takim avtom in z posranim kolesom zapelješ v domačo garažo, kjer ti pol cela bajta smrdi po pasjem dreku.\nKdor nima lasnega prostora kamor bo svojega psa vodil srat, NUJNO PASJI DAVEK. NUJNO!!!",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Kaj pa:\n\nDavek na župana Ljubljane:\n- če ga ne podpiraš, fiksni davek xxx€\n- če ga podpiraš, 15% od zaslužka in imetja\n",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Kaj pa če bi vse pobrali, potem pa skupna ležišča,  mobilnsot peš, en bon na leto za oblačilo ali obutev, 1 bon na dan za hrano/osebo (2 bona na praznik), pa je to to. Case closed. Vsak mesec pa moraš oddelat 250ur minimalno, ni važno če si invalid, ženska ali otrok ali starec.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "kaj pa če si rogovec? za njih je delo lahko fatalno.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "daš noter seznam levih izjem in članstva",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDavek na svetlobo\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tV Istri imamo veliko zazidanih oken, ki spadajo v našo kulturno dediščino. Pa vemo...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tregionalobala.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nLahko bi se zgledovali po časih pod italjo  ",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\t\n\t\t\thttps://www.lfst-rlp.de/fileadmin/user_upload/Presse/Broschueren/Besteuerung_sexueller_Dienstleistungen/Flyer_englisch_05_2018.pdf\n\t\t\n\t",
    "author": "javr",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Davek na neumnost. Že na alterju bi ga lahko pobrali vsaj za 1% BDP.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Da ne bo tebe šef FURSa povabil na kosilo kot enega največjih plačnikov.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Davek naj bi se pobiral po kvantiteti in ne po kvaliteti.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik stardec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsekakor.\nAmpak vseglih povej  kolikšna verjetnost je, da boš pohodil človeški drek, ali pa, da boš pohodil pasjega? Oziroma, kolikšna verjetnost je, da boš z laksarco pokosil in s tem po sebi mametal človeški drek al pa pasjega? Skoraj ni šans, da z avtom ne bi povozil pasji drek, kadar se na ožji vaški cesti, kjer se srečuješ tako, da zapelješ na bankino in  tako umakneš drugemu vozilu, da ne bi povozil pasjega dreka in potem s takim avtom in z posranim kolesom zapelješ v domačo garažo, kjer ti pol cela bajta smrdi po pasjem dreku.\nKdor nima lasnega prostora kamor bo svojega psa vodil srat, NUJNO PASJI DAVEK. NUJNO!!!\n\t\t\n\t\tKlikni za razširitev\n\t\nSe pravi, pasji davek, pol pa ne bos imel vec problemov z laksarco, pa s čevlji polnimi dreka... Kul, pol pa podpiram.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Davek na golobe, prikrito plešavost, smrčanje in prdenje, zeleno agendo, na več kot dva spola.",
    "author": "trance0",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "davek na motorje, večkratni, ker tole je pa res samo onesnaževanje, ropot in preseravanje za ponavadi enega človeka. Nepotrebno.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tdavek na motorje, večkratni, ker tole je pa res samo onesnaževanje, ropot in preseravanje za ponavadi enega človeka. Nepotrebno.\n\t\t\n\t\tKlikni za razširitev\n\t\nDrži. Ob nedeljah ne smeš kosit, ker povzročaš hrup s kosilnico in motiš nedeljski počitek, med tem, ko ti okol bajte vso nedeljo lahko prdijo z raznimi štirikolesniki,  kroske in podobno sranje...",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Davek na dolge nohte. Dodaten procent na pobarvane.\nNormalni moški se ne sekiramo...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Moski, ki si zeli kratkih, nepobarvanih nohtov (zenskih seveda) NI normalen...",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMoski, ki si zeli kratkih, nepobarvanih nohtov (zenskih seveda) NI normalen...\n\t\t\n\t\tKlikni za razširitev\n\t\nDaj ne bluzi, nekdo mora tudi drva v hišo spraviti in kaj podobnega postoriti.",
    "author": "axeton",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t https://twitter.com/i/web/status/1652357628708700161\nmogoče lahko naša vlada tu najde kak vir navdiha.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Ameriški mesečnik",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Davek na barvne televizije. Črno bele bi bile oproščene davka.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ideje za nove davke - ni napačnih predlogov",
    "content": "Davek na neumnost. Denarja ne bo nikoli zmanjkalo.   ",
    "author": "trance0",
    "author_level": "Fizikalc"
  }
]