[
  {
    "ctx": "Telekom omejuje hitrost na mobilnem signalu",
    "content": "Od kar sem dobil v hišo optični priključek, mi je drastično padla hitrost interneta na mobilnem modemu.\nPrej je vse delalo bp... sedaj pa ne morem pogledat kamere, moja dela od doma ima težave s pošiljanjem emailov...\nRestart modema \"pomaga\" zelo kratek čas. Modema nisem premikal niti nič gradil, da bi blokiralo signal...\n\nSaj bom šel na optiko... samo je pa to tako istočasno postalo, da mi kaj drugega ne pade na pamet, kot da me želijo prisilit, da ugasnem mobilni net... \n\nJe še kdo opazil kaj takega?",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom omejuje hitrost na mobilnem signalu",
    "content": "Pa si prepričan, da sovpada s trenutkom, ko so ti začeli ponujat optiko? Da ni kakšna posledica poplav?\n\nJaz sem imel take izkušnje z njimi, ko so začeli ponujat ADSL... takrat nam je hitrost na kabelski tako padla, da smo bili prisiljeni v naročilo ADSL-a (kabelski operater je imel internet storitve preko SiOL-a). Ampak to je že več kot 20 let v preteklosti.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Telekom omejuje hitrost na mobilnem signalu",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa si prepričan, da sovpada s trenutkom, ko so ti začeli ponujat optiko? Da ni kakšna posledica poplav?\n\nJaz sem imel take izkušnje z njimi, ko so začeli ponujat ADSL... takrat nam je hitrost na kabelski tako padla, da smo bili prisiljeni v naročilo ADSL-a (kabelski operater je imel internet storitve preko SiOL-a). Ampak to je že več kot 20 let v preteklosti.\n\t\t\n\t\tKlikni za razširitev\n\t\nJe sigurno zelo kmalu po tem, ko sem dobil nek dodaten box od optike. Na srečo sem zelo daleč od poplav in kake druge naravne nesreče iz zadnjega obdobja. Pa to traja sedaj že malo dlje kot so pa poplave. Pa na vasi sem. Dopoldne omrežje sigurno ne more biti obremenjeno.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telekom omejuje hitrost na mobilnem signalu",
    "content": "Kaj pa test istočasno telefon in modem? Mogoče je v modemu težava?",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom omejuje hitrost na mobilnem signalu",
    "content": "Enako opazil pri sebi.  Pri istocasnem merjenu  modem vs mobilc podobne stevilke tam 20 oz 25Mb tako gor ali dol. Merjeno cca 5min nazaj.",
    "author": "irwin",
    "author_level": "Majstr"
  }
]