[
  {
    "ctx": "Kasko, predolgo cakanje",
    "content": "Sorodnik ima problem, na avto, star dve leti, vreden cca 25k€, se je ob neurju zrusil manjsi objekt. Po navodilih Save je moral zadevo poslikat in uploadat preko njihove spletne strani. To je bilo v sredini julija. Do danes se nobenega od Save. Sicer je pravi lolek in pac caka.\n\nKak lahko stori oz zadevo pospesi? Kaki vzvodi obstajajo?",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko, predolgo cakanje",
    "content": "Naj (za začetek) pošlje e-mail na njihov info mail ter jih lepo povpraša kaj se dogaja s tem primerom. Bolj enostavno ne gre.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko, predolgo cakanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik PHOBiA je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSorodnik ima problem, na avto, star dve leti, vreden cca 25k€, se je ob neurju zrusil manjsi objekt. Po navodilih Save je moral zadevo poslikat in uploadat preko njihove spletne strani. To je bilo v sredini julija. Do danes se nobenega od Save. Sicer je pravi lolek in pac caka.\n\nKak lahko stori oz zadevo pospesi? Kaki vzvodi obstajajo?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je LJ, evo skode-lj@zav-sava.si",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko, predolgo cakanje",
    "content": "... in odgovora ne bo. vsaj take so moje izkušnje. lani je nekdo butnil moj avto, izpolnila sva poročilo in žel sem na njegovo zavarovalnico sava prijavit dogodek. tam so mi ocenili škodo, izbral sem si pooblaščeni servis ... in čakal več kot en mesec na odgovor. poslal sem jim mail z mojimi podatki, a odgovora nisem dobil, zato sem se spet oglasil pri njih. tam so mi rekli, da je moja referentka na dopustu, potem pa še, da še vedno niso dobili od servisa potrditve glede dokončnih  stroškov popravila. no čez dva dni so me klicali direktno iz servisa, kdaj bi pripeljal avto k njim na popravilo. očitno so se po mojem obisku hitro uspeli dogovoriti.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko, predolgo cakanje",
    "content": "Jup, sem ter tja so tako smotani, da če jih na tak ali drugačen način ne \"brcneš v rit\" lahko čakaš v nedogled.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Kasko, predolgo cakanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sass je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t... in odgovora ne bo. vsaj take so moje izkušnje. lani je nekdo butnil moj avto, izpolnila sva poročilo in žel sem na njegovo zavarovalnico sava prijavit dogodek. tam so mi ocenili škodo, izbral sem si pooblaščeni servis ... in čakal več kot en mesec na odgovor. poslal sem jim mail z mojimi podatki, a odgovora nisem dobil, zato sem se spet oglasil pri njih. tam so mi rekli, da je moja referentka na dopustu, potem pa še, da še vedno niso dobili od servisa potrditve glede dokončnih  stroškov popravila. no čez dva dni so me klicali direktno iz servisa, kdaj bi pripeljal avto k njim na popravilo. očitno so se po mojem obisku hitro uspeli dogovoriti.\n\t\t\n\t\tKlikni za razširitev\n\t\nDrugače je uveljavljanje odškodnine iz obveznega zavarovanja ali iz kaska. Po navadi se iz obveznega zavleče pri povzročiteljih, ker mora zavarovalnica pozvati povzročitelja, da poda izjavo o dogodku in priznanju krivde, to pa zna trajati, če se povzročitelj ne odziva. Če ni policijskega zapisnika, ne more reševati tvoje škode.  Pri neurju in odškodnini iz svojega kaska pa je dobil številko pod kateri vodijo njegovo prijavo pa naj vpraša. Bo pa spet trajalo, če zahteva škodo od lastnika zrušenega objekta (kje ima zavarovano, če sploh ima zavarovano).",
    "author": "igiNo1",
    "author_level": "Guru"
  },
  {
    "ctx": "Kasko, predolgo cakanje",
    "content": "možno tudi to, čeprav pri meni dvomim, da so bile kake težave pri povzročitelju. dečko (sin od nekega soseda) je bil zelo fer in je sam prišel k meni domov ter priznal, čeprav bi lahko gladko malo spizidil in ga nihče ne bi videl.\nzamerilo se mi je pa še posebej zato, ker sem se ob prvem obisku dogovoril, da bi mi pripravili tudi oceno morebitnega izplačila odškodnine, saj sem imel potencialnega kupca za odkup poškodovanega avta.",
    "author": "sass",
    "author_level": "Guru"
  }
]