[
  {
    "ctx": "Uvozni postopek čas izvedbe",
    "content": "Pozdravljeni,\n\nzanima me okviren čas , v katerem se lahko uredijo papirji do registracije za uvoženo vozilo.\n\nVozilo je že pri avtohiši ,pa me zanima v kakšnem času se lahko uredijo dokumenti.\n\nKakšen je sploh postopek do registracije v Sloveniji.\n\nTo me zanima , ker prodajalec pravi , da verjetno v enem tednu ne bo šlo skozi ??",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvozni postopek čas izvedbe",
    "content": "Meni je delal diler in sem imel naslednji dan po tem ko je sleper razlozil avto vse papirje za registracijo. Je pa bilo sredi tedna in diler ima ocitno neke veze za homologacijo. Furs je odlocil v 4 urah (elektronska vloga plus vljuden klic...)",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvozni postopek čas izvedbe",
    "content": "Ponavadi se pri fursu ustavi. Imajo 30 dni za obdelavo vloge. Klic res pomaga, men so rekli, na kateri enoti je najkrajša čakalna doba in sem potem tistega izbral. Trajalo je 5 delovnih dni od oddaje vloge prek edavkov. \n\nVerjetno pa dilerji majo 1000 in 1 zgodbico za furs da pospešijo zadevo.",
    "author": "BornSkeptic",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvozni postopek čas izvedbe",
    "content": "glavni problem je bil (pred leti furs)  celo 2 meseca...zdaj pa mislim da gre rel. hitro skozi. če maš homolomo, lahk pa na preizkušnjo voziš in čakaš na furs.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvozni postopek čas izvedbe",
    "content": "Zato me pa zanimajo okvirni termini . Prodajalec je predvidel ,da bo morda urejeno že drugi teden ?\n\nItak moram čakati ,samo vseeno me zanima okvirno kako je s temu..",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvozni postopek čas izvedbe",
    "content": "Drugi teden je “kratki” teden - jaz bi bil previdno pesimističen.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvozni postopek čas izvedbe",
    "content": "Če dopušča možnost ,da bi bilo drugi teden ,pa verjetno najbolj pozna postopek ali pa ljudi...\nSploh nima veze ,zanimalo me je samo , ker sem mislil ,da je to rešeno takoj..Zato sem spraševal ,da me nebi on kaj flancal.",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvozni postopek čas izvedbe",
    "content": "Jaz sem poleti \"uvozil\" dve vozili. Homologacija je hitra - v ponedeljek opravljena, papirji v torek. Glede FURSa sem že pred tem preko euprave \"na zalogo\" vložil nepopolno vlogo-brez homologacije in jo dopolnil takoj s homologacijo. Tako sem že imel neposreden stik z referentom. Odmero  DMV so izdali v nekaj dneh, kljub dopustom,  vse preko emaila, brez zamudnega pisnega vročanja.",
    "author": "ptice",
    "author_level": "Fizikalc"
  }
]