[
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Hej vsem.. \n\nSem iskal in so same zelo stare teme za maldive in odpiram novo.. \n\nVglavnem, konec februarja gremo s familijo na maldive in radi bi šli na poseljen otok in ne na otok, kjer je samo 1 resort.. In v oči nam je padel otok Maafushi.. Tudi ena slovenka dela na tem otoku in sem že v kontaktu z njo, ker se ukvarja z organizacijo raznih ogledov in izletov in tudi nočitev..\n\nNo, in sedaj bi rad slišal kakšno mnenje ljudi, ki so že bili na maldivih.. Na Maldivih bomo 7 noči in v planu je kak dan ali 2 poležavanja, osale dni pa kak izlet na sosednji otok, potapljanje, plavanje z morskimi psi (če bom mel jajca   ), itd..\n\nZanima me naslednje:\n1. Je že kdo bil na otoku Maafushi? Tista slovenka (ki tam živi) je rekla, da je na otoku dobra ponudba hrane in da hrana v restavracijah ni draga (okoli 10$ na obrok). Je to res? Sicer sem že večkje slišal, da če greš na maldive, obvezno all inclusive, ker je hrana draga, ampak na poseljenih otokih je verjetno drugače kot na resort otokih, kajne?\n2. Kako ste si zrihtali prevoze iz Male do vašega otoka - vnaprej ali tam na destinaciji?\n3. Je bil kdo na obeh tipih otokov - poseljenih in na tistih, kjer je samo 1 resort? In če bi še šel enkrat, kaj bi izbral?\n4. Je na samem otoku Male kaj za videt? Si vzet kak dan za ta otok?\n\nTo se zaenkrat pride na misel.. Če se mi porodi še kakšno vprašanje, se vrnem.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "1. nisem bil, ker je v 3 PM na jugu. Letel boš tja z lokalnim avionom - predvidevam, ker s hitrim čolnom zna to bit 4+ ure R&R. Sicer vsak svojo malho hvali (sploh če tam živiš od turistov) ampak \"tetka Slovenka\" ima prav glede cen. Pa da boš vedel, tudi na poseljenih otokih ni nič kaj več \"življenja\" kot v resortih.\n2. Prevoz se rihta vnaprej, hitri čolni so 2X dnevno (ne vem če 2X za Maafushi) in so lahko že vnaprej zasedeni, gor gre cca 25 oseb. Če boste leteli pa sploh.\n3. vsekakor na domačinski, čeprav tam ni alkohola.\n4. Male imaš tri ure vrh glave, tako da mi to združujemo s čakanjem na avijon.\n\nPazi kako imaš lete, da boš lovil transferje na tvoj otok. Jaz bi ti predlagal Ukulhas ali Rashdo, ker sta precej bližje Maleju - cca 1 uro 20 s hitrim čolnom. Povratna karta za hitri čoln cca 80$ po osebi, da boš vedel v kakšnih cenovnih rangih se gibljejo transferji; letala pa par 100$ po osebi!\nImaš pa še javni brrr, brrr \"trajekt\" za par $ za par ur vožnje. ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Sicer na večih straneh piše, da je od Male do Maafushi nekje 50 min s speadboat (https://12go.asia/en/travel/male/maafushi), trajekt pa nekje 1,5h... In da so cene za speadboat okoli 40$ po osebi, trajekt še precej ceneje... Ampak to pravi internet.. \n\nSamo Izoliranc : Maafushi je bližje kot sta omenjena otoka.. Google maps ob iskanju \"Maafushi\" včasih najde en drug otok...   Pravi Maafushi je prvi večji otok južneje od Male..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Ja sem sedaj pogledal in me je navigalo na južnega, na tem oz. pred njim pa sem bil z ladjo - na njem pa ne hvala - čisto preveč turizma in poseljeno za tisti mali otok. Ja cene prevoza za \"tvojega\" +- veljajo.\n\nPa še nekaj, ravno tukaj so imeli pred dvemi leti \"afero\" ko so policaji prijeli turistko v bikiniju - beri naših normalnih kopalkah.\n\nPS: pa še državni zapor imaš na otoku!  ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Mafushi je fajn kot spalni otok. \nJe od oka 30-45 minut ure s speedboatom do letališča, odvisno ali gre direkt ali okoli Maleja. \nGlede hrane so cene ugodne, restavracij je ene 10, tak da za en teden je kul.\nGor je ene par teh agencij, ki ponujajo raznorazne izlete za čez dan (na kak resort, te in one ribice, morski psi ipd). Imajo pa tudi bikini plažo, tako da brez skrbi v kopalke. \nResorti so pa eni bolj eni manj lepi, ampak so tako majhni, da ti mora biti chiliranje res zelo všeč, da ostaneš tam dlje kot kak dan ali dva. \n\nSkratka, go for it, zakaj pa ne ",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Glede one turistke, ki so jo prijeli policaji, sem nekje zasledil nek članek, ja.. Ampak nekak sem prepričan, da je bila verjetno tudi sama precej kriva, ampak ne poznam podrobnosti.. Verjamem pa, da če normalno odreagiraš kot turist, težko pride do takšnih problemov..   \n\nGlede alkohola nebo problemov.. \n\nVsi trije v družini bi pač radi enkrat videli in doživeli Maldive in sedaj iščemo najboljšo lokacijo..  Vem pa, da se ljudje precej razlikujemo.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Lahko pa pogledaš otok Vashafaru - tam je tudi ena slovenka. Kar je na tebi je samo, da kupiš letalsko karto do Maleja, notranje povezave pa ona zrihta.\nSem bil 1 dan v resortu pa po pravici povedano mi je bil lokalni otok bolj všeč .",
    "author": "SPICEK",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej vsem..\n\nSem iskal in so same zelo stare teme za maldive in odpiram novo..\n\nVglavnem, konec februarja gremo s familijo na maldive in radi bi šli na poseljen otok in ne na otok, kjer je samo 1 resort.. In v oči nam je padel otok Maafushi.. Tudi ena slovenka dela na tem otoku in sem že v kontaktu z njo, ker se ukvarja z organizacijo raznih ogledov in izletov in tudi nočitev..\n\nNo, in sedaj bi rad slišal kakšno mnenje ljudi, ki so že bili na maldivih.. Na Maldivih bomo 7 noči in v planu je kak dan ali 2 poležavanja, osale dni pa kak izlet na sosednji otok, potapljanje, plavanje z morskimi psi (če bom mel jajca   ), itd..\n\nZanima me naslednje:\n1. Je že kdo bil na otoku Maafushi? Tista slovenka (ki tam živi) je rekla, da je na otoku dobra ponudba hrane in da hrana v restavracijah ni draga (okoli 10$ na obrok). Je to res? Sicer sem že večkje slišal, da če greš na maldive, obvezno all inclusive, ker je hrana draga, ampak na poseljenih otokih je verjetno drugače kot na resort otokih, kajne?\n2. Kako ste si zrihtali prevoze iz Male do vašega otoka - vnaprej ali tam na destinaciji?\n3. Je bil kdo na obeh tipih otokov - poseljenih in na tistih, kjer je samo 1 resort? In če bi še šel enkrat, kaj bi izbral?\n4. Je na samem otoku Male kaj za videt? Si vzet kak dan za ta otok?\n\nTo se zaenkrat pride na misel.. Če se mi porodi še kakšno vprašanje, se vrnem.. \n\t\t\n\t\tKlikni za razširitev\n\t\n\no kaksnem cenovnem rangu je tukaj govora? recimo tocno ta ze nacrtovana destinacija, enak cas, lokacija, ...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "ericks , destinacija (maafushi) sicer še ni fix, ampak iščemo poseljen otok (ne resort) in dokaj blizu letališča (otoka Male).. čas je fix (konec februarja)... Cenovno sicer nikoli ne pretiravamo, ni pa problema dat kak euro več za boljše bivanje, boljšo hrano in udobje..\n\nZakaj si vprašal?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tericks , destinacija (maafushi) sicer še ni fix, ampak iščemo poseljen otok (ne resort) in dokaj blizu letališča (otoka Male).. čas je fix (konec februarja)... Cenovno sicer nikoli ne pretiravamo, ni pa problema dat kak euro več za boljše bivanje, boljšo hrano in udobje..\n\nZakaj si vprašal?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nker so za drugo leto planirani maldivi, pa da vem na kaksen znesek v EUR moram racunat ",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "ericks , priporočam ti, da če že veš termin, čimprej rezerviraš letalske.. Mi trije gremo konec februarja iz dunaja preko abu dhabi na Male z wizzair.. Za letalske smo dali 370 eur po osebi (se da še ceneje, mi smo pač gledali za termin med počitnicami).. Ampak to je \"goli\" let, brez sedežev, 1 dodatna prtljaga (v ceni 3 nahrbtniki (40x30x20cm)) in tudi prespimo v abu dhabiju in potem na poti nazaj smo še 3 dni v Dubaju. Drugače je zadnje čase bilo dosti akcij iz dunaja ali benetk z boljšimi letalskimi družbami za okoli 550 eur povratna (Qatar, Etihad)..\n\nGlede nočitev zapraviš toliko, kolikor hočeš (na poseljenem otoku boljši hoteli okoli jurja za 7 noči (z zajtrkom), za resorte ne vem cen).. Pač pri nočitvah imaš največ izbire glede porabe eur..   Mi računamo dobrega jurja za boljši hotel za 7 noči..\n\nIn potem še razni transferji in izleti in hrana, ki pa še ne vem, koliko kaj stane.. Ampak tak od oka mislim, da bomo zapravili nekje jurja po osebi za maldive.. \n\nTak na hitrco.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "No tale Wizz preko Abu Dhabija, me pa res zanima kako se vam bo izšlo - jaz ne bi z otroki šel tako varianto niti slučajno. \n\nPa upam da veš, da je vsak let samostojen in če en izpade, na ostalih nimaš nobenih pravic oz. refunda - zamenjave.\n\nVso srečo!",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Samo Izoliranc , seveda vem vse to..   In ni taki bavbav tale wizzair, čeprav sem jih par let nazaj tudi sam pošimfal tu na forumu..  Drugače pa smo že večkrat potovali z njimi in je blo vse ok..  Tamala bo stara 11 let in je že bila marsikje in je že pravi veteran pri letenju.. \n\nČe pa se bo že kaj zalomilo, pa verjamem, da bo pozitivna energija in dobra volja rešila vse..  Drugače pa se lahko tudi pri boljših letalkih družbah kaj zalomi in ti pokvari potovanje.. \n\nIn tudi na vse te malenkosti sem opozoril v prejšnjem mojem prispevku.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Si si preračunal koliko te \"prisilni\" postanek v Abu Dahabiju in nazaj grede v Dubaju košta? Mene neprisilni v Dohi s Qatar-ci 50€ na noč za 2 v 4-5* hotelu z zajtrkom. \n\nKo sem si preračunal Dunaj - Male z Wizzom brez spanja na poti in s Qatarci je bilo ob enaki uslugi razlika manj kot 50€.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Sem, sem.. Vse opcije smo imeli na mizi.. In imaš prav glede vsega, kar si napisal..   Ampak sem imel še dobropis pri wizzair, ki sem ga moral čimprej porabit zaradi veljavnosti, in tudi oba postanka (v abu dhabiju in nato nazaj dubaju) smo izbrali z razlogom.. \n\nPa tudi denar ni taki problem.. \n\nHotel pa sem samo povedat uporabniku ericks , da ima na voljo več cenovnih opcij tako pri letalskih kartah kot pri nastanitvah..  Potem pa se pač vsak odloči za njemu najbolj primerno.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Sem bil sicer na Fulidhoo, isto naseljen mini otoček.\n1. torej ne vem\n2. Prevoz z lokalnim trajektom je bil 3$ po osebi (3-4 leta nazaj), trajalo je 3 ure, nazaj zaradi aviona s speedboatom 45$ po osebi, trajalo nekih 45 minut, če ne bi bil s časom omejen, vsekakor raje s trajektom, ker je vožnja mirna, gledaš ostale otoke in resorte pa še ležiš lahko na klopcah.\n3. Oboje je za vidt, je pa lokalni otok men, vseen bolj cozy, ampak vsakemu svoje\n4. Kot so že rekli, Male nimaš kaj delat, jaz sem prvo noč vzel tam za spat, pa sem si po 2 urah premislil in šel direkt na otok.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Aja še to, ko sem bil na Maletu, se je ena bejba šla kopat v bikinkah na plažo, ki ni bila za to namenjena, sta prišla kmalu 2 policaja ampak sta ji čisto mirno in lepo razložila, da se tukaj ne sme kopat v bikinkah in je šla lepo ven in drugam, tako da na splošno se mi zdi, da so kar skulirani.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tericks , priporočam ti, da če že veš termin, čimprej rezerviraš letalske.. Mi trije gremo konec februarja iz dunaja preko abu dhabi na Male z wizzair.. Za letalske smo dali 370 eur po osebi (se da še ceneje, mi smo pač gledali za termin med počitnicami).. Ampak to je \"goli\" let, brez sedežev, 1 dodatna prtljaga (v ceni 3 nahrbtniki (40x30x20cm)) in tudi prespimo v abu dhabiju in potem na poti nazaj smo še 3 dni v Dubaju. Drugače je zadnje čase bilo dosti akcij iz dunaja ali benetk z boljšimi letalskimi družbami za okoli 550 eur povratna (Qatar, Etihad)..\n\nGlede nočitev zapraviš toliko, kolikor hočeš (na poseljenem otoku boljši hoteli okoli jurja za 7 noči (z zajtrkom), za resorte ne vem cen).. Pač pri nočitvah imaš največ izbire glede porabe eur..   Mi računamo dobrega jurja za boljši hotel za 7 noči..\n\nIn potem še razni transferji in izleti in hrana, ki pa še ne vem, koliko kaj stane.. Ampak tak od oka mislim, da bomo zapravili nekje jurja po osebi za maldive.. \n\nTak na hitrco.. \n\t\t\n\t\tKlikni za razširitev\n\t\nTole glede ptljage si dobro omenil. Za na maldive ne rabiš nič oblek, ker je cel čas toplo, nobenih jaken, nobenih čevljev, ker si itak bos ali v japonkah. Itak gremo od nas v nekih dolgih hlačah in majici, in to je vse. ŠE če vam uspe pozimi dobit nek pameten transport do letališča, predlagam, da še bundo pustite doma. Glede oblek so pa Maldivi res najboljša lokacija",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Če gledaš Maafushi, potem preveri (ali pa vsaj od tam pojdi na izlet) na Gulhi - to je mali otok (precej manjši od Maafushija, kjer je mimogrede edini zapor na maldivih), ampak ima super plažo. Moraš vedeti da so ti otoki tako: vsak ima t.im bikini beach (kar ne pomeni, da si lahko v bikinkah, ampak normalnih kopalkah, jasno ne topless), in pa t.im. plažo za domačine (kjer se kopaš v \"pižami\"). Seveda ima lahko otok več enih ali drugih. Potem preveri kako je dejansko za kopanje. Kar nekaj plaž je takih, da imajo precej hitro korale, potem ob oseki ni \"užitno\" za plavat. No, Gulhi ima lepo in par sto m dolgo bikini plažo, medtem ko ima Maafushi samo eno mogoče 100m široko pred enim hotelom (seveda mivka), pa je zaradi majhnosti skoz polna. Iz Male-ja je oboje oddaljeno približno enako, če sem si prav zapomnil enih 20 minut, mogoče kaka več, s speedboatom (tudi za mularijo prebavljivo). Nazadnje dvakrat sem bil na Ukulhasu (so ti ga omenili zgoraj če se ne motim), ampak do tja je 1 uro pa 15/20 minut s speedboatom. Na Gulhi hodi folk na poldnevne tripe iz sosednjih otokov (Maafushi). Slabost Gulhija (jaz sem bil julija, izven sezone) je, da ni gor zgledne restavracije - ko si zaželiš recimo frišno ribo pravijo da ni sezona pa dobiš odtajano tuno  , ni to da bi šli oni do reef-a pa ujeli nekaj (ok, imaš riževe jedi, indijske stvari (curry), kaki club sandwichi, pica,...). Jaz sem šel ravno obratno: iz mirnega Gulhija na bolj \"party\" - v narekovajih - muslimanski svet, ni alkota (uradno) Maafushi na izlet. Tam je seveda hrana povsod tudi izven sezone (isto na Ukulhasu). Odkrito ne vem kako je februarja ko je sezona, ampak to je to. Aja, še če se odločiš za Ukulhas: razen 100-minutne vožnje je sicer ostalo top, edino v zadnjem letu je prišlo do precejnje erozije obale, neverjetno kako vidiš razliko v enem letu. Plaža sicer dolga, ampak kot rečeno ko je oseka mivka vmes pa korale, tako da je za kopat samo na enem koncu otoka, tako da je fino da si izbereš tisti konec za hotel (aja, itak je otok 1000x200m, tako da ni panike).\nAja, speedboat: če ti rata se \"zagrebi\" za sedet čim bolj zadaj pri motorjih, spredaj poskauje k svinja, pa ne šparajo jih.\nLetalske: klasika je sicer Flydubai, iz Ljubljane v Dubai, pa od tam v Male. V Maleju pa nimaš kaj delat en dan, če hočeš videt gužvo pač greš za domov nazaj dopoldan s speedboatom, pustiš prtljago na letališču v hrambi, pa s trajektom v Male, ene 10 minut, najceneje. Zvereč pa nazaj, let v Dubai je itak ob 23.30.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KarEn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe gledaš Maafushi, potem preveri (ali pa vsaj od tam pojdi na izlet) na Gulhi - to je mali otok (precej manjši od Maafushija, kjer je mimogrede edini zapor na maldivih), ampak ima super plažo. Moraš vedeti da so ti otoki tako: vsak ima t.im bikini beach (kar ne pomeni, da si lahko v bikinkah, ampak normalnih kopalkah, jasno ne topless), in pa t.im. plažo za domačine (kjer se kopaš v \"pižami\"). Seveda ima lahko otok več enih ali drugih. Potem preveri kako je dejansko za kopanje. Kar nekaj plaž je takih, da imajo precej hitro korale, potem ob oseki ni \"užitno\" za plavat. No, Gulhi ima lepo in par sto m dolgo bikini plažo, medtem ko ima Maafushi samo eno mogoče 100m široko pred enim hotelom (seveda mivka), pa je zaradi majhnosti skoz polna. Iz Male-ja je oboje oddaljeno približno enako, če sem si prav zapomnil enih 20 minut, mogoče kaka več, s speedboatom (tudi za mularijo prebavljivo). Nazadnje dvakrat sem bil na Ukulhasu (so ti ga omenili zgoraj če se ne motim), ampak do tja je 1 uro pa 15/20 minut s speedboatom. Na Gulhi hodi folk na poldnevne tripe iz sosednjih otokov (Maafushi). Slabost Gulhija (jaz sem bil julija, izven sezone) je, da ni gor zgledne restavracije - ko si zaželiš recimo frišno ribo pravijo da ni sezona pa dobiš odtajano tuno  , ni to da bi šli oni do reef-a pa ujeli nekaj (ok, imaš riževe jedi, indijske stvari (curry), kaki club sandwichi, pica,...). Jaz sem šel ravno obratno: iz mirnega Gulhija na bolj \"party\" - v narekovajih - muslimanski svet, ni alkota (uradno) Maafushi na izlet. Tam je seveda hrana povsod tudi izven sezone (isto na Ukulhasu). Odkrito ne vem kako je februarja ko je sezona, ampak to je to. Aja, še če se odločiš za Ukulhas: razen 100-minutne vožnje je sicer ostalo top, edino v zadnjem letu je prišlo do precejnje erozije obale, neverjetno kako vidiš razliko v enem letu. Plaža sicer dolga, ampak kot rečeno ko je oseka mivka vmes pa korale, tako da je za kopat samo na enem koncu otoka, tako da je fino da si izbereš tisti konec za hotel (aja, itak je otok 1000x200m, tako da ni panike).\nAja, speedboat: če ti rata se \"zagrebi\" za sedet čim bolj zadaj pri motorjih, spredaj poskauje k svinja, pa ne šparajo jih.\nLetalske: klasika je sicer Flydubai, iz Ljubljane v Dubai, pa od tam v Male. V Maleju pa nimaš kaj delat en dan, če hočeš videt gužvo pač greš za domov nazaj dopoldan s speedboatom, pustiš prtljago na letališču v hrambi, pa s trajektom v Male, ene 10 minut, najceneje. Zvereč pa nazaj, let v Dubai je itak ob 23.30.\n\t\t\n\t\tKlikni za razširitev\n\t\n  \n\nJaz bi samo dodal, da če imaš zadnji dan za Male, vzameš na Huhulmale (blokovski otoček tik za letališčem povezan z mostom) najcenejšo sobo, daš prtljago tja, nazaj grede pa se pred letalom v miru stuširaš in malo spočiješ. Razlika med najemom sobe in garderobo za prtljago na letališču bo kakih 30€.\n\nPS: kateri del Ukulhasa se je usul?",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Guinness , si mogoče gledal, kake imajo kaj cene za izlete (excursions) na AI resortu? Na Maafushi: half day 35 usd; full day 65 usd; whaleshark 100 usd; resorti med 100 in 125 usd..\n\nDrugače so tudi nam bili všeč resorti - verjetno predvsem zato, ker sta bila oba obiskana (Fihalhohi in Rannalhi) zelo lepa in zelena ter dovolj velika.. In tudi neki mir je na teh resortih..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGuinness , si mogoče gledal, kake imajo kaj cene za izlete (excursions) na AI resortu? Na Maafushi: half day 35 usd; full day 65 usd; whaleshark 100 usd; resorti med 100 in 125 usd..\n\nDrugače so tudi nam bili všeč resorti - verjetno predvsem zato, ker sta bila oba obiskana (Fihalhohi in Rannalhi) zelo lepa in zelena ter dovolj velika.. In tudi neki mir je na teh resortih..\n\t\t\n\t\tKlikni za razširitev\n\t\nNa mojem je bilo snorklanje 65USD, da te z gliserjem zapeljejo na en fajn spot. Drugače sem pa plavanje z delfini in morskimi psi na lokalnem oboje plačal cca. 100USD.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "#raners: en finančni presek, v eni vrstici? Prosim!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "6 jurjev 1 teden, 8 2?",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "brane_new , zakaj tebi ne gre poslat ZS?\n\nGlede stroškov je tudi mene zanimalo, kolko smo zapravili.. Za 7 nočitev na maldivih za 3 osebe slabih 4300 eur (ampak res vsi stroški skupaj, tudi zavarovanje, prevozni stroški, vsa hrana (probali tudi jastoga   ), izleti, skratka res vse skupaj).. 1K eur so npr. bili samo izleti.. Vse v lastni režiji.. Bi se dalo tudi kje kaj prišparat (slabši hotel, cenejša fastfood hrana), ampak potem ne bi bil tako lep dopust.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Če komu pomaga (je kar dober približek, na podlagi preteklih potovanj): jaz računam ob predpostavki 2-3 tedne (če je manj več nanese na teden zaradi karte, kjer se strošek za daljše trajanje bolj razopredi) za recimo Tajsko, Filipine 1000 EUR na osebo na teden (ker so karte šle gor zna bit 100 več na osebo, odvisno kaj dobiš), Maldive pa tam 1300 na osebo na teden (lokalni otok, ne resort), kar nekako ustreza ranersovim 7. nočitvam. Stroške na Maldivih za zunaj jest (lokalni otoki) računajte da so taki kot če bi pri nas šel ven jest. V januarju 15 dni sem mislim da okol 5000 za 2 osebi imel (zlatarna v Dubaiu ni vključena :-/ v to).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Pri hotelu Ranthari je precej požrlo, malo pred sipino.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Sam preferiram kontra, JV stran pred Beach Veli ali Ostrov. Lastna mini plaža. Pa daleč najboljši \"hišni reef\" kar sem jih videl. 20m od obale čuda rib, želve, mali morski psi,...",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Tudi ok, kakor je vreme - del leta na eni strani bolj piha z morja, na drugi manj in obratno (pozimi bi znalo res bolje pri Ostrovu bit, poleti ko ni sezone pa tam precej piha, tako so mi pojasnili, jaz sem bil dvakrat poleti in je bil ta konec manj vetroven). Se strinjam s tabo, sem dopustoval na ene 4. različnih otokih tam pa ima Ukulhas res precej \"divje\" v vodi - beri ko bi bil v akvariju. Maafushi, Gulhi in ostalo nisem videl toliko ribovja plavat direktno okoli mene kot tukaj.\nZa OP-a: če imaš možnost se daj odpeljat plavat z mantami, luštno k nekaj s širino 2-3m plava proti tebi s tistim sesalnim kolektorjem (prehrana je plankton) pa se pol obrne 2m pred tabo levo, desno al pa nazaj .",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Glede teh izletov za plavanje med mantami in morskimi pesi ipd. se bom vrei prepričal pri ponudnikih, če je vse varno.. Sicer sma s tamalo res fejst rada v vodi in ponavadi grema ven, ker tamalo zazebe, tam pa je še to verjetno nebo.. No, kakorkoli, sma rada pod vodo, ampak ko ti pride naproti pod vodo večja stvar kot si ti, nama verjetno nebo vseeno in boma trda... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "V povprečju na vsakem izletu koga požrejo, ampak se domačini ne sekirajo, ker nastanitve in izleti so plačani vnaprej pa še vedno je dovolj novih \"(de)belih evropejcev\", ki nadomestijo izgubo. \n\nBelih in bikov pa tam ni, oz. če bi glih zalutal, bi vas že na Šri Lanko evakuirali!  ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik KarEn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe gledaš Maafushi, potem preveri (ali pa vsaj od tam pojdi na izlet) na Gulhi - to je mali otok (precej manjši od Maafushija, kjer je mimogrede edini zapor na maldivih), ampak ima super plažo. Moraš vedeti da so ti otoki tako: vsak ima t.im bikini beach (kar ne pomeni, da si lahko v bikinkah, ampak normalnih kopalkah, jasno ne topless), in pa t.im. plažo za domačine (kjer se kopaš v \"pižami\"). Seveda ima lahko otok več enih ali drugih. Potem preveri kako je dejansko za kopanje. Kar nekaj plaž je takih, da imajo precej hitro korale, potem ob oseki ni \"užitno\" za plavat. No, Gulhi ima lepo in par sto m dolgo bikini plažo, medtem ko ima Maafushi samo eno mogoče 100m široko pred enim hotelom (seveda mivka), pa je zaradi majhnosti skoz polna. Iz Male-ja je oboje oddaljeno približno enako, če sem si prav zapomnil enih 20 minut, mogoče kaka več, s speedboatom (tudi za mularijo prebavljivo). Nazadnje dvakrat sem bil na Ukulhasu (so ti ga omenili zgoraj če se ne motim), ampak do tja je 1 uro pa 15/20 minut s speedboatom. Na Gulhi hodi folk na poldnevne tripe iz sosednjih otokov (Maafushi). Slabost Gulhija (jaz sem bil julija, izven sezone) je, da ni gor zgledne restavracije - ko si zaželiš recimo frišno ribo pravijo da ni sezona pa dobiš odtajano tuno  , ni to da bi šli oni do reef-a pa ujeli nekaj (ok, imaš riževe jedi, indijske stvari (curry), kaki club sandwichi, pica,...). Jaz sem šel ravno obratno: iz mirnega Gulhija na bolj \"party\" - v narekovajih - muslimanski svet, ni alkota (uradno) Maafushi na izlet. Tam je seveda hrana povsod tudi izven sezone (isto na Ukulhasu). Odkrito ne vem kako je februarja ko je sezona, ampak to je to. Aja, še če se odločiš za Ukulhas: razen 100-minutne vožnje je sicer ostalo top, edino v zadnjem letu je prišlo do precejnje erozije obale, neverjetno kako vidiš razliko v enem letu. Plaža sicer dolga, ampak kot rečeno ko je oseka mivka vmes pa korale, tako da je za kopat samo na enem koncu otoka, tako da je fino da si izbereš tisti konec za hotel (aja, itak je otok 1000x200m, tako da ni panike).\nAja, speedboat: če ti rata se \"zagrebi\" za sedet čim bolj zadaj pri motorjih, spredaj poskauje k svinja, pa ne šparajo jih.\nLetalske: klasika je sicer Flydubai, iz Ljubljane v Dubai, pa od tam v Male. V Maleju pa nimaš kaj delat en dan, če hočeš videt gužvo pač greš za domov nazaj dopoldan s speedboatom, pustiš prtljago na letališču v hrambi, pa s trajektom v Male, ene 10 minut, najceneje. Zvereč pa nazaj, let v Dubai je itak ob 23.30.\n\t\t\n\t\tKlikni za razširitev\n\t\nDober nasvet tole glede speedboatov. Zadaj pri motorjih je za odtenek bolj glasno, ampak nabija pa daleč najmanj. OK, ko je mirno morje znotraj atola načeloma nima veze, ampak ko ga tile domačini terajo čez valove, pa še kako ",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Drugače se dajo trenutno dobit letalske iz Beograda do maldivov za slabih 250 eur z wizzair...   ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDrugače se dajo trenutno dobit letalske iz Beograda do maldivov za slabih 250 eur z wizzair...   \n\t\t\n\t\tKlikni za razširitev\n\t\nNa datume?",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "sredina septembra.. različni termini.. poglej wizzair fare finder iz beograda do abu dhabija in v še enem oknu iz abu dhabija do maldivov.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Hej ekipa, žena bi mene, otroka in predvsem sebe  rada  peljala na Maldive za 13 dni. Mi lahko kdo posreduje kontakt tistih Slovenk, ki so tam, da bi si predpripravil potovanje? Šel bi sprva v kak resort, kasneje pa na neresort otoke. Očitno te, ki so opisani v tej temi...",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Poglej spletno stran http://ocarljivimaldivi.si/, gor so vsi podatki katere rabiš . Če pa rabiš še kakšne pa kar vpraši.",
    "author": "SPICEK",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Obujam temo za maldive.. Spet imam par kratkih vprašanj...  \n\n1. Je bolje imet zraven USD kot EUR? Se plačuje bolj v MVR (njihovi valuti) ali USD? Na marsikaterem videu sem videl, da imajo napisane cene v USD...  Če MVR, kje ste jih kupili (letališče/otok)?\n2. Oblačenje deklin na poseljenih otokih - sicer lahko marsikje prebereš, da ne smejo kazati ramen in kolen, ampak na marsikaterem videu vidiš, da imajo punce majice/oblekice na naramnice in kratka krila.. Torej lahko dekleta kažejo ramena in kolena al fejst komplicirajo?\n3. So na otokih kakšne nadležne živalce (npr.: komarji) in ali ste imeli zraven kakšne spraje? Ena kolegica mi je rekla, da kao ne pomagajo toti naši spraji npr.: proti komarjem..\n4. Ker imamo prihod/odhod v petek, baje ni trajektov (oz. javnih ladjic). En je omenil, da si moraš speedboat rezervirat že prej. To drži ali ko prideš tja, si izbereš enega, ki te pelje?\n5. So speedboati na otoku kjer je letališče ali se moraš peljat z gondolami iz letališča na Male?\n6. Je pametno kupit kako Data eSim kartico? Deluje GSM (4G) omrežje vredu na otokih? Ker sem bral, da wifi deluje bolj slabo na otokih... V mislih imam Airalo eSim.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "1: € ali USD - odvisno od dnevnega tečaja, računajo pa včasih kar 1:1, torej USD, MVR si vzameš za kakih 100 USD, da imaš za v kaki trgovinici kaj kupit, večinoma pa kartice laufajo. Gostilne in ostalo je USD ali MVR\n\n2: spoštljivo oblačenje na otoku pomeni tudi normalne majice brez rokavov (brez dekolteja do popka) in krajša krila (ne taka da se hlačke vidijo)\n\n3: komarji definitivno so (odvisno od sezone varira število), vse prenočitve imajo spreje, drugače pa obvezno pri nas 30tko (vsebnost gifta v spraju) še boljše v prvo lokalno trgovino in kupiš njihovega - tisto res deluje!\n\n4: tukaj si preberi in poišči lokalni transport: https://www.atolltransfer.com/ferry-routes-c1jxp  so pa ti namenjeni obisku lokalcev na glavnih otokih za urejanje kakih zadev, tako da verjetno jih v petek res ni. Speed boat moraš rezervirat vnaprej, pobere te pred letališčem. Najlažje ti to uredi tvoje prenočišče - me čudi da ti niso ponudili.\n\n5: niso to Benetke - trajekti oz potniške ladje vozijo z letališča v mesto ali pa taxi. Ja speed boati pobirajo na letališču.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Sem ravno nazaj, bil sem drugič, tako da moji odgovori:\n1: Jaz sem imel USD, na kartice si vzamejo provizijo, če pa kupuješ v trgovinah z USD te znajo opalit pri konverziji, pa tudi vrnejo ti njihov denar, kjer spet malo pomutijo.\n2: Na lokalnih otokih s koleni in rameni ni težav, samo sredi otoka ni ravno v kopalkah za hodit, drugače ni problemov.\n3: Jaz v 14 dneh sedaj nisem imel nobenih težav s komarji ali čemurkoli.\n4: Odvisno kam greš, lokalne trajekte lahko plačaš tam, če pa tisti dan ne vozijo zna biti kriza. Če greš v nek hotel/guest house ti ponavadi oni zrihtajo prevoz iz in na letališče, je pa malo dražje. Javne ladjice so smešno poceni in prav lepo udobne, pa tudi če traja malo dlje.\n5: Speedboati iz resortov oz. lokalnih otokov, če ti organizira guest house te poberejo ponavadi na letališču.\n6: Mi je povsod, bolj ali manj delal WIFI od nastanitve, tako da jaz nisem simke kupoval.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "1: to pa sem res pozabil pri karticah ja 5% provizije je po navadi.\n4: meni so v nastanitvi dali za SB isto ceno kot je objavljena na netu pri ponudniku SB - je pa res, da imajo lokalci pol nižjo ceno, ampak ne za turiste.\n5: speedboati (SB) gredo vsi mimo letališča, lokalni \"trajekti\" pa noben, pa še v Maleju imajo dva ali tri punkte kjer stojijo, tako da je treba dobro vedet kam greš in od kod.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "6. na letališču imaš punkte za nakup, dva različna sta, ne vem če je Airalo, seveda esim lahko verjetno online kupiš. Januarja 2024 je bila cena pri obeh s fizičnimi simkami enaka, 50gb paket 40 USD, 100gb 50 USD - na pamet, lahko da sem zgrešil. Pa mislim da 30 dni. Ampak mirno vzameš samo 50GB, ker če boš cel dan uporabljal ne boš pokuril, ker enostavno ne gre hitreje... Jaz sem pokuril v 14. dneh 21gb, pa sem imel še par videokonferenc, pa baba socialni mediji... potni list ti kopirajo če fizično kupiš.\nOstalo so ti pa povedali - komarji januarja so bili, tako na plaži kot v nastanitvi (verjetno odvisno od otoka, na Mathiveriju so bili :-/), z oblačenjem so pa sitni kakor kje (se tudi ustavijo lokalci na motorčku in težijo kaki bejbi v majčki brez rokavov da je to local island....) - svetujem majice kjer so pokrita ramena in spodnji del čez kolena, to gre povsod skozi (kar je zoprno je da imaš na otoku nastanitev 10m od plaže, pa ne moreš v kopalkah v sobo pod tuš recimo).\n\nŠe splošno (če komu prav pride):\na) ko se gleda lokalni otok je fino pogledat fotke na kakem bookingu, če se sploh kdo kopa (al pa kak opis kje) - dostikrat je sicer mivka, ampak spodaj oz. vmes korale, pa imaš ob oseki vodo do kolen in v vodi med peskom korale - ni za plavat. Eni otoki imajo boljše public beach (to pomeni za njih, kopaš se tam lahko v \"pižami\"), eni otoki pa \"bikini beach\" - seveda se gleda slednje, ker je za kopalke. Glede na to da so otoki 1km krat 250m v povprečju je fact ali se da kje v resnici sploh zaplavat za nas pomembnejši kot za njih, kjer babnice v vsaj polovici primerov niti plavat ne znajo (itak bi se v tistih rjuhah utopile tudi če bi znale).\nb) ko izbiraš nastanitev poglej na google maps, če je blizu \"lokalnega power planta\" oz. elektrarne. Vsak otok ima agregat (dizel), ki napaja cel otok. Če si zraven boš imel hrup in smrad (ni nenavadno da je nastanitev tam, ker je placa res malo in pokurijo vsega kar je uporabnega) - to vidiš po reviewjih ali pa šele tam. Če je 100m stran je že ok, ampak radij 30m je pa no-go, pa sem na večih otokih videl nastanitve tudi v neposredni bližini.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "No jaz sem bil do zdaj na 2 lokalnih otokih in enem resortu. Glede power planta ni slab nasvet, ampak jaz si zmeraj reviewe guest housea na bookingu pogledam in tako stvar hitro opazis. Na splosno si vzemi kake pol ure in si preberi reviewe, hitro vidis kaj je res problem, kaj je pa samo kaprica kakega bedaka, ki se pritozuje, da mu wifi ni lovil v kotu kopalnice.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Dopust na Maldivih je za nami in lahko rečem, da je bilo ODLIČNO... Ker ste mi tudi tu zelo pomagali, bom na \"kratko\" opisal še naše izkušnje in zanimivosti glede Maldivov. Bili smo torej med zimskimi počitnicami, nastanjeni smo bili na otoku Maafushi. Skozi vroče ko pes (32-34°c čez dan, ponoči 28-29), voda topla (dobrih 28 stopinj), ljudje res prijazni, podvodni svet resnično ČUDOVIT!!!  \n\nKratek opis otokov, na katerih smo bili:\nMaafushi (lokalni otok): na tem otoku smo imeli 7 nočitev z zajtrkom in ta otok lahko priporočam zaradi res velike ponudbe hrane, aktivnosti (izleti, vodni športi) in dokaj dobre povezljivosti z glavnim otokom Male (tudi ob petkih veliko terminov za transfer). Ob večerih precej živahno (skoraj vsak ponudnik aktivnosti ima svoj zvočnik in nabija svojo glasbo - celo balkan muzike smo slišali ) in tudi različni hoteli imajo različne evente ob večerih (npr.: \"disco\" zabava ob hotelu na plaži, kino na plaži, itd..). Skratka, kar živahno ob večerih.\nSlabosti: ima precej majhno bikini plažo (pust vodni svet, tu pa tam kaka ribica) in je precej obljuden (sicer daleč od hrvaške gužve, ampak vidiš kar precej ljudi). Po nasvetu domačina smo se kopali tudi na javni plaži na vzhodni strani otoka (kjer je turkizno morje) (oblečene smo imeli kratke majice, eni so bili samo v kopalkah) in tam je podvodni precej lepši (videli precej koralnih rib, tudi stingraye). \n\nGulhi (lokalni otok): na tem otoku smo se vstavili na enem izletu in smo imeli dobro urco na voljo za raziskovanje otoka. Osebno nam je bil najslabši otok, na katerih smo bili. Ima pa precej večjo bikini (in mogoče lepšo) plažo kot Maafushi.\n\nFihalhohi (resort): po našem mnenju najlepši otok, na katerem smo bili (enodnevni izlet). Res je zelen - ogromno dreves in sence ter čudovitih kotičkov za preživljanje dneva in lepa plaža. Pri izletih na resorte imaš delni all inclusive (tudi alkohol), vendar ne dobiš vsega, kar dobijo ljudje, ki spijo tam. Zdela se nam je dobra ponudba hrane pri kosilu. Podvodni svet tudi lep, vendar precej plitvo (kopali smo se na SZ strani otoka). Je pa res čudovita narava in polno lepih kotičkov ob plaži.\n\nRannalhi (resort): enodnevni izlet, tudi zelo lep otok, precej zelen (tudi dosti sence), manjši kot Fihalhohi, ampak tudi lep. Podvodni svet ZELO lep (kopali smo se na severu otoka), ogromno koralnih rib, tukaj od blizu videli tudi 4 velike nurse sharke (in nekaj manjših). V AI ponudbi več kot na Fihalhohi (tudi mocktaili, coctaili) in tudi dobra ponudba hrane pri kosilu. Na tem otoku tudi videli precej velike netopirje na palmah (trup velik kot naše mačke, so se nekaj fight-ali)... Skratka, tudi zelo lep otok.\n\nFulidhoo (mislim da lokalni otok): tu smo se ustavili na enem izletu, da smo videli stingraye in tudi sharke. Sicer nismo šli po otoku, ampak videt je bil lep zelen otok.\n\nSandbank (prazen peščeni otok): na izletu smo se ustavili na enem sandbanku, kjer ni ničesar, samo pesek.. Tam smo jedli pod senčniki, meni osebno brezveze, hčerki in boljši polovici pa je bilo fajn.. Tukaj so naredili tudi par posnetkov z dronom, kdor je pač želel..\n\nIzleti:\nPoldnevni izlet \"Fish tank\": Odličen izlet, plavali med res ogromno ribami - res je bilo kot v akvariju.. ;-) Videli ogromno pisanih rib, tudi Nemo-ta.. \n\nCelodnevni izlet \"Ship wreck\": Odličen izlet, na prvi lokaciji plavali med velikimi nurse sharki in ogromno drugimi ribami; na drugi lokaciji pa ship wreck, kjer je potopljena ladja in so prizori res idilični - res na tisoče ribic okoli potopljene ladje, kristalno čista voda, skratka res lepo.. \n\nFul priporočamo čimveč izletov, ker se domačini res potrudijo, da doživiš čimlepši izlet in vidiš res ogromno podvodnega življenja. Nismo imeli sreče z želvo (oziroma je bila tako globoko, da se ni vredu videlo) in tudi delfinov nismo videli, ampak to povedo že pred rezervacijo, da želve in delfini niso 100%, medtem ko sharki in fish tank pa je fix, da vidiš in doživiš.. ;-)\n\nTudi izlet do kitov smo imeli v planu, ampak so ga odpovedali, ker je na bolj oddaljenem atolu in je bilo napovedano slabše vreme.\n\nHrana: morska hrana odlična povsod.. ;-) Kot sem že rekel, je na otoku Maafushi ogromno ponudbe hrane..  In normalne cene.. Si pa skoraj vsepovsod zaračunajo service fee in VAT.. Tak da je ponavadi račun malenkost višji kot kaže cenik.. \n\nZanimivosti:\n- Speedboati so res speed boati - res so hitri.. In sploh če se pelješ med atoli, je morje precej valovito.. Ampak oni samo na pune..  In sedenje zadaj te res ne premeče tako, se pa cel cajt voha bencin..\n- Plačevanje je skoraj povsod z USD, tako da ni potrebno menjavat v MVR. Tudi tam, kjer sta bile vidni obe valuti, se je videlo, da je bilo preračunano po nekem valutnem tečaju in ne profitiraš nič kaj dosti.. In seveda plačevanje s kartico možno povsod..\n- Hčerko je v prst na roki vgriznila neka za pest velika riba.. So nam rekli domačini, da je mogoče gnezdila in je bila teritorialna.. Sicer ji ni tekla kri, se pa še ji danes (po 5 dneh) vidi.. \n- na večini otokov je v bistvu res droben pesek in ne mivka, kot se na prvi pogled zdi..\n\nZaključek: Odlično potovanje, tropski pridih, idilično podvodno življenje, skratka odlično in priporočamo za vse ljubitelje morja..\n\nToliko \"na hitrco\", kar sem se ta \"trenutek\" spomno.. Če koga zanima še kaj, naj kar vpraša..  In še enkrat hvala za pomoč vsem.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Jaz sem bil par dni pred 4 leti na Fulidhootu, res zelo majhen otok, ampak super podvodni svet in meni osebno zelo lep otok. Minusi, samo 2 restavraciji z bolj ubogo ponudbo, ampak če nisi zelo izbirčen se da čisto ok za zelo majhen denar najesti. \nGlede valute pa bi vseeno dal moje opažanje, se mi zdi da so tečaji kar fleksibilni pri njih in tudi ko plačaš v USD pa nazaj dobiš njihove, znajo kar lepo zaokroziti njim v prid, ampak ker so to ponavadi res majhni zneski se niti malo nisem sekiral. Sem bil pa letos prvič na AI resortu in moram priznat, da mi je bilo zelo všeč  ",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi - Maafushi ali kateri drugi naseljen otok?",
    "content": "Je raj na zemlji, meni je bilo tudi TOP.",
    "author": "dejan_",
    "author_level": "Guru"
  }
]