[
  {
    "ctx": "Slike parcel na PISO in (ne)ujemanje z mejniki",
    "content": "S kolegi smo gledali nekaj primerov in opazili, da so meje parcel na sistemu PISO kar nekaj zgrešene. Zgrešene glede na postavitve mejnikov v naravi in ob tem, da so mejniki postavljeni na novo. V PISO so meje res narisane precej nerodno. Sploh ob potokih, ki itak zavija tekom let, ima nekaj neplodnega zemljišča sem ter tja ... \nVerjetno so mejniki (sploh, če so postavljeni na novo) bolj merodajni? Kako je pri vas? Ali je tudi odstopanje mej parcel?",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Slike parcel na PISO in (ne)ujemanje z mejniki",
    "content": "Nekaj zamika je na GURS-u in posledično PISU ter ostalih podobnih zadevah zaradi dejstva, da so posnetki iz zraka, zemlja pa je ukrivljena. Zamik najbolje vidiš tam kjer je cesta in je parcela, ki je odmerjena za cesto, zamaknjena v levo ali desno. Po tem približku lahko potem sklepaš za tvoj primer kako je.\nSicer pa je točna meja tista, ki jo odmeri geodet, ki ima zato umerjene naprave in v naravi tudi postavi mejnike. Predpostavljam, da ste izvedli ureditev meje in je torej označena z novimi mejniki in ne kar enimi koli in kamni izpred 50 let...",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Slike parcel na PISO in (ne)ujemanje z mejniki",
    "content": "Gledali smo nekaj različnih primerov. Razumem zamike, ti so lepo vidni na mnogih koncih. Govorim pa o primerih pri potokih, kjer se vse skupaj res spreminja. V konkretnem primeru potok spreminja svoj tok, eden od lastnikov je celo naredil regulacijo in spremembo poti potoka (in sta to urejala z lastnikom na drugi strani potoka), potem je zraven del, ki je bil včasih označen kot neplodno zemljišče, sedaj pa je zasut in urejen, pa združitve parcel. Skratka - če gledam narisano, je kar nekaj odstopanja od mejnikov, ki so v zadnjih desetletjih veljali. Zadnjič pa so bili izmerjeni (nekateri postavljeni na novo) letos - torej so verjetno postavljeni in izmerjeni točno. Ampak slika na PISO pa temu res ne ustreza. Vem pa, da je to težko rešljiv problem, zato sklepam, da res veljajo mejniki. Do naslednjega merjenja ",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Slike parcel na PISO in (ne)ujemanje z mejniki",
    "content": "Velja geodetski elaborat. V PISu imaš dve obliki črte, tanjša so parcelno neurejene meje (po domače podatek ni aktualen), debela črta pa parcelno urejena meja.",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  }
]