[
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "Pomladna obnova se je začela, pa potrebujem nasvet za tole:\n\nNa vhodna vrtna vrata bi dal video domofon (žični brezžični), ki bi bil uporaben za 2 stanovanji (2 gumba za 2 različna zvonca), če pa bi imel še nfc/rfid čitalnik za odpiranje vrat, bi bilo odlično, ker bi imel vse v enem.\nPozna kdo, na koga se naj obrnem?",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "Jaz sem vzel v Digitkliku v Trzinu.",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "hvala, kličem....",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "lahko pogledaš še kak starejši njegov video kjer razloži kako delujejo\n\n\n\t\n\t\t\n\t\n",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "Hvala še preverim Hikvision. Sem pa pri Digitkliku  preveril in imajo točno za moje potrebe. Zunanja enota z wifi ali IP povezavo, in notranja enota, ki lahko odpre dvoje različnih vrat.  tunanja dahua: VTO3311Q-WP, notranja POLICEtech MONITOR VDI4007GW-WP.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "Da ne odpiram nove teme....\n\nDobri 2 leti nazaj sem na Amazonu kupil ta video domofon (LINK). Na začetku je avtonomija baterija bila še kar solidna - nekje 3 mesece (oglaševanih 6 mesecev niti nisem resno jemal, realno sem računal, da bo zdržalo nekje 4 mesece), potem pa je avtonomija začela vidno padati -  zadnje leto polnim 1x mesečno.\n\nTako da iščem nekaj novega, podobno temu, ki ga imam zdaj:\n- brezžična zunanja (video) enota, ki se jo da polniti (nočem variant z AA baterijami) in se jo da povezati na wi-fi, vsebina pa se shranjuje na sd kartico in ne v (plačljiv) cloud\n- notranji enota (ki se jo priključi na vtičnico)\n- mobilna aplikacija\n\nZa tega zdaj sem dal cca. 75€, tako da iščem nekaj v tem cenovnem rangu. Na Amazonu je izbire ogromno, ampak kaj od tega je vredno nakupa?",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "Pa, če bi samo akumulatorje menjal? Če si drugače zadovoljen..... ziher se da kako odpreti.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "Pač Kitajc verjetno in posledično zanič baterija.\nRavno zato bi jaz vzel raje nekaj s standardno baterijo, le to vzameš kvalitetno polnilno priznane znamke in je.\nŠe prej pa preveri, kot ti je jtfc svetoval.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "Evo, sem pred polnjenjem mal pofirbcal zadevo:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTole se najbrž da zamenjati?\n\nBaterijo sem zdaj napolnil nekje na 90%, ampak mi ga zdaj zunanja enota nekaj serje - kot da izgublja povezavo (kar se vidi tako na telefonu kot tudi na zunanji enoti - (ne)utripanje lučk), tudi senzor gibanja malo dela, malo ne. Kot običajen zvonec pa funkcionira normalno (ob pritisku na gumb se oglasi notranji zvonec). Bom mogoče en dan še enkrat na novo naložil in povezal, če bo kaj pomagalo....",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "Standardna 18650 liion baterija. Preveri samo, ali je na + polu flat (poravnana z robom) ali gumbek (gleda malo čez rob) (skoraj sigurno je takšna glede na sliko) in ustrezno novo nabaviš, niso drage, ampak še vedno tko ene 4x dražje kot te ki so zdaj notri. Sony, Samsung, Panasonic 3200mah in 8-10A (verjetno ne rabiš več) te stanejo 5-10eur. Sem malo ven iz tega že, bo lahko kdo drugi boljše povedal.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Video domofon za dve stanovanji in dvoje vrat",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ledenko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEvo, sem pred polnjenjem mal pofirbcal zadevo:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTole se najbrž da zamenjati?\n\nBaterijo sem zdaj napolnil nekje na 90%, ampak mi ga zdaj zunanja enota nekaj serje - kot da izgublja povezavo (kar se vidi tako na telefonu kot tudi na zunanji enoti - (ne)utripanje lučk), tudi senzor gibanja malo dela, malo ne. Kot običajen zvonec pa funkcionira normalno (ob pritisku na gumb se oglasi notranji zvonec). Bom mogoče en dan še enkrat na novo naložil in povezal, če bo kaj pomagalo....\n\t\t\n\t\tKlikni za razširitev\n\t\nče je prilotano ali pa se ti ne da hecat, pošlji na ebatt.si Sem dal eno staro dewalt obnovit. extra super izkušnja, kak hitro so zrihtal. pa še zastonj poštnina.",
    "author": "smrkec",
    "author_level": "Majstr"
  }
]