[
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Madona, saj sem že v letih, pa me stvari še vedno presenetijo. Ko sem že mislil, da se birokracija zmanjšuje, me država, ustanove ali podjetja uspejo prepričati v nasprotno.\nŽena me je prosila (no, poročeni že vemo, kako je to mišljeno), če pošljem neke kratke kolesarske hlače, ki jih je naročila v Nemčiji in ne ustrezajo. Vse lepo in prav. Zadevica se vstavi v škatlico, napiše naslov (dolg kot sam hudič), vzamem dežnik in na pošto.\nPrijazna deklica zavije z očmi in pravi: \"Ali obrazec imate?\". Deklič, kakšen obrazec pričakuješ. Pa mi razloži, da gre za izvoz in se potrebuje obrazec xxxxx. Prijazno se ponudi, da bova skupaj naredila, ampak da je to izjema. Da moram drugič to sam doma narediti.\nPotem pa sva kar nekaj minut izpolnjevala. strela jasna, še točno vsebino želijo. Pa koliko kosov. Namen pošiljke.Pa vrednost blaga (to nima zveze s kakšno odškodnino ali ceno poštnine, zgolj birokracija na tem konkretnem obrazcu).\nAha, seveda se vsebina vpisuje v angleščini. Deklica pa je imela precej težav s tem. Priznam, da ji nisem bil v veliko pomoč, pa vseeno sem se trudil, saj je simpatična.\nZa boga svetega, kam smo padli. \n\nSedaj pa mi Alter vsevedci povejte - je imela ta preblisk samo deklica, na katero sem naletel? Jaz česa ne razumem in pričakujem preveč (=poenostavljeni postopki znotraj EU)?",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Ponavadi ti skupaj z naročenim blagom pošljejo tudi obrazec za vračilo blaga, sicer pa si ga sprintaš ali izpolniš na spletni strani kjer si naročal. \nVerjamem pa, da je prvič malo odveč to izpolnjevanje. Včasih pogrešam klasične nakupe.",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "V tem primeru je bil obrazec zraven, ampak to je bil tisti njihov, ki ga daš notri. Da lažje oni v skladišču uredijo. Možno, da je kje tudi obrazec za pošto, ampak nimam toliko izkušenj.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Tisti obrazec, ki ga dobiš zraven ni ta, ki ga izpolniš na pošti. Odkar smo v EU-ju imamo cel kup nekih obrazcev, namesto ravno nasprotno.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Mogoče si je država kaj zmislila zraven, da je statistika prometa blaga med državami EU bolj točna. \nNa hitro sem sicer našel samo zahteve za pošiljke izven EU. Mogoče deklina ni vedela, da je Nemčija v EU. Tudi na alterju se ni vedelo, da je Poljska v EU.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tS 1. januarjem 2021 začne veljati zahteva Svetovne poštne zveze, po kateri je za vse pošiljke z blagom obvezen elektronski zajem vseh podatkov pred ali najkasneje ob sprejemu pošiljk v prenos ter izmenjava podatkov med poštnimi operaterji. Če je blagovna pošiljka poslana naslovniku izven območja Evropske unije, je pošiljko treba opremiti z obrazcem CN23 (Carinska izjava), ki zahteva podroben opis vsebine pošiljke.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Sem prav poiskal, kaj je deklica zahtevala. Obrazec CN23. Tukaj ga izpolnite, da ne boste na pošti deležni vzdihovanja čakajočih za vami. \nSem tudi sam upal, da notri ne bo EU držav in bom lahko spet pametoval na pošti. Pa so žal tam naštete tudi EU države in se očitno to res uporablja.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Imaš na strani pošte Slovenija spletni obrazec za vračilo blaga\n\nSi me prehitel ",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Hitro tipkanje, nimaš kaj. \nOk, obrazec imamo. Ampak ... to je še ena stvar, ki tišči ljudi v morje obrazcev.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem prav poiskal, kaj je deklica zahtevala. Obrazec CN23. Tukaj ga izpolnite, da ne boste na pošti deležni vzdihovanja čakajočih za vami.\nSem tudi sam upal, da notri ne bo EU držav in bom lahko spet pametoval na pošti. Pa so žal tam naštete tudi EU države in se očitno to res uporablja.\n\t\t\n\t\tKlikni za razširitev\n\t\ncn23 se uporablja za vse ja.\n\nga pa vsaj lahko online izpolniš pa potem šifro poveš na šalteru.\n\nzakaj bi blo kaj enostavno če ni treba?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Torej izpolniš in na koncu izpolnjevanja dobiš šifro/kodo?\nIn ta koda zadošča na pošti? Ali potem sploh ne pišeš nič na škatlo, saj itak nalepijo tisti list gor (ali gre celo v polivinil)? Se mi zdi, da imajo toliko dela s tem.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Če sem čisto malo žleht, lahko na blogu opišeš postopek vračanja blaga preko pošte. Ker je vse skupaj vsaj za prvič očitno netrivialno. Disclaimer: še nikoli nisem vračal in tudi jaz nisem imel pojma, da je s tem toliko dela.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tga pa vsaj lahko online izpolniš pa potem šifro poveš na šalteru.\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je. In 80. letna omika bo to rešila v minutiBi bilo treba EU vprašat po zdravi pameti. Nikdar ni bilo potrebno izpolnjevat tega sranja. To je zdaj po novem. Ista fora, ko ravne kumarice, pa take.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Ne razumeš bistva. Sedaj naročnik paketa lepo pove, da notri ni nečesa nevarnega za delavce, ki s paketom manipulirajo. Zato je stvar postala lepo varna.\n",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe sem čisto malo žleht, lahko na blogu opišeš postopek vračanja blaga preko pošte. Ker je vse skupaj vsaj za prvič očitno netrivialno. Disclaimer: še nikoli nisem vračal in tudi jaz nisem imel pojma, da je s tem toliko dela.\n\t\t\n\t\tKlikni za razširitev\n\t\nVeš, da sem že celo pomislil ",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe razumeš bistva. Sedaj naročnik paketa lepo pove, da notri ni nečesa nevarnega za delavce, ki s paketom manipulirajo. Zato je stvar postala lepo varna.\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNa Pošti lepo piše da od tega in tega datuma spet dovolijo pošiljat po pošti nekatere nevarne snovi, kot so npr. baterije - vendar tega NIKAKOR ne smeš napisat ali drugače označit na pošiljki, tudi če mednarodni poštni predpisi to zahtevajo.\n\nKo sem po pošti vračal neko tehniko z vgrajenimi baterijami je pisali da moram na kuverto obvezno nalepit oznako, da pošiljka vsebuje baterije - na pošti mi je uslužbenka samo pokazala veliko navodilo na oglasni deski  - da baterije lahko pošljem, a te oznake nikakor ne smem nalepit.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrijazna deklica zavije z očmi in pravi: \"Ali obrazec imate?\". Deklič, kakšen obrazec pričakuješ. Pa mi razloži, da gre za izvoz in se potrebuje obrazec xxxxx. Prijazno se ponudi, da bova skupaj naredila, ampak da je to izjema. Da moram drugič to sam doma narediti.\n\t\t\n\t\tKlikni za razširitev\n\t\nLej, naslednjič jo spomni da imajo dejansko v ceniku postavko, da ti oni izpolnijo obrazec. (oz. so imeli nekaj mesecev nazaj).",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTako je. In 80. letna omika bo to rešila v minutiBi bilo treba EU vprašat po zdravi pameti. Nikdar ni bilo potrebno izpolnjevat tega sranja. To je zdaj po novem. Ista fora, ko ravne kumarice, pa take.\n\t\t\n\t\tKlikni za razširitev\n\t\nne bodi kmet pa ji ti zrihtaj.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pošiljanje blaga po pošti",
    "content": "Jp teh prigod oz dodatnih formularjev z posiljanjem med EU drzavami jeobup. Posiljal Slo kolendar v tujino pa moral pisat tako vrednost kot vsebino. Ja pa fora da je bila postnina cenejsa kot pa bi bilo poslano v drzavi prejemnika. Absurdov jupi.",
    "author": "irwin",
    "author_level": "Majstr"
  }
]