[
  {
    "ctx": "Informacijski sistem za poslovanje",
    "content": "Zdravo vsi!\n\n\nTemo odpiram za vse, ki si želijo najti informacijski sistem za lažje poslovanje podjetja. \n\nNaše podjetje je tudi kar nekaj časa iskalo sistem in končno smo ga našli. To je sistem ODOS od podjetja PIA, informacijski sistemi d.o.o.\n\n\nMi smo največje težave imeli pri pisanju potnih nalogov in z implementacijo ODOSa smo se teh velikih težav rešili. \n\nTako, da vam definitivno priporočam uporabo sistema ODOS. \n\n\n\nIma že kdo izkušnje z njim, pa želi deliti svoje mnenje?",
    "author": "Digitalni pisatelj",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Informacijski sistem za poslovanje",
    "content": "vse SAAS firme imajo na strani pricing, zakaj slovenci to tako skrivate, mi nikoli ne bo jasno ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Informacijski sistem za poslovanje",
    "content": "A ima kdo sistem, ki ste ga sami parametrizirali? Problem teh programov je večinoma, da če hočeš/rabiš eno navadno polje za metapodatek, al pa bi en workflow rad naredil tako kot ga konkretno neka PIA ni predvidela, da čakaš ko vosu da ti sprogramirajo, tudi če plačaš, al te pa prepričujejo da raje delaj tako kot so oni predvideli (beri naredili smo stol, ki paše na vsako rit, samo na tvojo ne, zato pejd na fitnes pa se pol stlači v naš stol).\nMi imamo Mfiles-e drugače. Prednost je, da si sam kreiraš tipe dokumetnov, metapodatke, račune, workflowe potrjevanja,... recimo en teden dela da sparametriziraš, ampak dela kot je treba. So pa začeli posiljevati iz prodajne licence v najemni model, tako da razmišljam o menjavi za nekaj, kar nima fat clienta, ampak dela v brskalniku neodvisno od OS-a. Skratka da lahko vse sam sparametriziraš, pa goody-ji da ti metapodatke, npr. iz seznama strank, simpl v word template izvozi iz sistema pa nazaj shranjuje, pa da lahko single mail direkt shraniš notri... vem, težko najt. A je kdo Mayan gledal oz. ima mogoče?\nNočem bit odvisen od zunanjega (top) izvajalca v slo, da se mu sprdne nekaj narest, četudi je odličen.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Informacijski sistem za poslovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Digitalni pisatelj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdravo vsi!\n\n\nTemo odpiram za vse, ki si želijo najti informacijski sistem za lažje poslovanje podjetja.\n\nNaše podjetje je tudi kar nekaj časa iskalo sistem in končno smo ga našli. To je sistem ODOS od podjetja PIA, informacijski sistemi d.o.o.\n\n\nMi smo največje težave imeli pri pisanju potnih nalogov in z implementacijo ODOSa smo se teh velikih težav rešili.\n\nTako, da vam definitivno priporočam uporabo sistema ODOS.\n\n\n\nIma že kdo izkušnje z njim, pa želi deliti svoje mnenje?\n\t\t\n\t\tKlikni za razširitev\n\t\nMa dej ne nabijej... ste kaockvazi strokovnjaki pa si se spletne strani ne znate naredit tako da bi cloveka zanimala za vec kot 2 sekundi",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Informacijski sistem za poslovanje",
    "content": "nekto: imaš prav, sem spregledal da je nek novoprijavljelec hotel narediti reklamo (jaz pa v dobri veri razglabljam... beda). Mogoče bi bilo fino da mod temo enostavno zaklene.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Informacijski sistem za poslovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik netko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMa dej ne nabijej... ste kaockvazi strokovnjaki pa si se spletne strani ne znate naredit tako da bi cloveka zanimala za vec kot 2 sekundi\n\t\t\n\t\tKlikni za razširitev\n\t\nKako to misliš? Jaz sem bil gor vsaj dve minuti, ker sem iskal, ali sploh poslujejo še s kom, razen z občinami... ",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Informacijski sistem za poslovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik SoulMan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako to misliš? Jaz sem bil gor vsaj dve minuti, ker sem iskal, ali sploh poslujejo še s kom, poslovno informacijski sistemi z občinami... \n\t\t\n\t\tKlikni za razširitev\n\t\nZahvaljujemo se vam za vaše povratne informacije. Veseli smo, da slišimo mnenja naših uporabnikov, saj nam to pomaga izboljšati našo spletno stran in storitve. Če imate kakšne posebne predloge ali ideje, kako bi lahko izboljšali uporabniško izkušnjo, bi jih bili zelo veseli. Poleg sodelovanja z občinami imamo širok nabor strank, zato smo vedno odprti za nove priložnosti in partnerstva",
    "author": "Julijasav",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Informacijski sistem za poslovanje",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Julijasav je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZahvaljujemo se vam za vaše povratne informacije. Veseli smo, da slišimo mnenja naših uporabnikov, saj nam to pomaga izboljšati našo spletno stran in storitve. Če imate kakšne posebne predloge ali ideje, kako bi lahko izboljšali uporabniško izkušnjo, bi jih bili zelo veseli. Poleg sodelovanja z občinami imamo širok nabor strank, zato smo vedno odprti za nove priložnosti in partnerstva\n\t\t\n\t\tKlikni za razširitev\n\t\nHja kaj pa $$$ za predloge ali pa kaj kaj narejene A...",
    "author": "vincenco",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Informacijski sistem za poslovanje",
    "content": "Če že hočete predlog, za začetek pojačajte ekipo digitalnih pisateljev, ki vam delajo reklamo, mislim, samoreklamo, mislim antireklamo, mislim antisalamoreklamo.",
    "author": "jello",
    "author_level": "Guru"
  }
]