[
  {
    "ctx": "Nakup iz alibabe",
    "content": "Gledam neke zadeve na alibabi za 1/5 cene kot pri nas, pa tudi pri nas vem da je ista zadeva iz kitajske. \nTorej kupoval sem že razne luči za stnovanje do vrednosti okoli 300 eur na kos pa se je dobro obneslo. Ko je prišlo v slo sem dobil obvestilo da moram posredovati račun, stroške dostave…. V glavnem plačal znesek in dobil v parih dneh po pošti.\nTokrat imam ogledano večjo zadevo.\nCca 2m x  1,5m x 0,8, vrednost cca 1500 eur.  Teža cca 200kg. Verjetno ni tako enostavno kot za manjše zadeve?",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "Preden sploh kaj računaš, ti predlagam, da preveriš stroške pošiljanja. ",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "Vem da niso majhni. Tudi če je cena x2 se mi na koncu splača. Imam izkušnje iz firme kjer smo uvozili en stroj. Je bilo drugače en kup pregovarjanja med kitajcem, špediterjem, pošiljanjem raznih dokumentov… ampak se je izplačalo.\nZanima me, če je kaj drugače, bolj enistavno če naročim kot fizična oseba. Kje je tista meja, ko od kitajca naročiš neko luč pa ti jo poštar pripelje, pa do ceremonije s špediterji in podobno za večje stroje?",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "Izvedba 200kg transporta ne more biti problem. 3,5 T kamijonček.\nNa večjih razdaljah - Kitajska - je prevoz 10 000 takih enot!\n\np.s. špediter ali uvoznik strojev ",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "Lahko ti opišem moj primer - gledal en jacuzzi - tak majhen 1,3 X 1,9m za teraso, pri nas ga težko dobiš, pa stane toliko kot ornk 3X3m.\nNajdem kitajca ki jih proizvaja in cenovni rang več kot pol nižji kot tukaj; mu javim da me zanima in naj mi da ponudbo fco Koper, tudi ta je bila še kar OK, nekih 20% zraven na osnovno ceno. Potem sem preveril pri kolegu ki ima ladijske prevoze in špedicijo, pa mi pravi, da manjka še pol stvari (denarja) za uvoz in smo že bili na domači ceni - 20%.\n\nPa sem lepo slovenskega dobavitelja poklical, zdilal na 10% višjo ceno kot pri kitajcu z dobavo domov in montažo, slovensko garancijo in servis (po enem mesecu je crknil LCD zaslon - zamenjali brez težav).",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "Hvala za tole.\nObičajno “vsi” pozabljajo kaj stane od prihoda v državo, kaj država “hoče” in kaj stane, ko kaj gre narobe (crkne), do tega, da imaš zadevo v rokah, pač “še nekaj manjka”.\nIn to je pač tista “razlika” (nekateri to imenujejo “marža” ali “rvc”) ravno tisti del, ki nekaj stane in  pozabljajo kaj mora ta “razlika” “kriti”. Komur je “rvc” prevelik - izvolte ga - lastni uvoz, a vas vljudno prosim, da ne tulite kako vas špwditer odira. Sami ste se odločili za lastni uvoz. Pa, da ne bo pomote - ni lepšega, kot da nekdo pokliče, ki nima rešitve - rade volje (sem) dam telefonsko števieljo od konkurence - a sem vsakemu povedal, da je naslednji klic za isto (ne, ni napaka - ne mislim enako, ampak dejansko isto) uslugo +25% na prvotno ceno ….",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "Hvala za te informacije. Ja tudi pri meni gre za jacuzzi \nRes je, veliko je vredna že možnost servisa, kar je pri kitajcih velika verjetnost da boš potreboval.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fly je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala za te informacije. Ja tudi pri meni gre za jacuzzi \nRes je, veliko je vredna že možnost servisa, kar je pri kitajcih velika verjetnost da boš potreboval.\n\t\t\n\t\tKlikni za razširitev\n\t\nNaj ti prišepnem: Trgovina Jana. \n\nhttps://trgovina-jana.si/jj-sp-347-masazni-bazen Za tega sem aprila dal točno 20% manj. Je pa bila konverzacija \"tak kavbojska\" da sem mislil da me en zajebava po telefonu.  \"Čuj kaj zaj ti misliš? Kolko pa bi dal za ta jacuzzi?...\" ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "Ja saj tukaj imam že itak ogledanega. Iz izkušenj znancev vem da zadeve delujejo in servis štima, če gre kaj narobe. Iščem pa tudi malo ožjega, takega za dva do tri. Otroka nočeta več z nama .\n Je pa malo izbire takih, ki imajo poleg še wifi upravljanje kar mi je dosti pomembno ker bi bil postavljen na drugi lokaciji. \nNpr. Prižgem v četrtek na daljavo, da je pripravljen za vikend…",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fly je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa saj tukaj imam že itak ogledanega. Iz izkušenj znancev vem da zadeve delujejo in servis štima, če gre kaj narobe. Iščem pa tudi malo ožjega, takega za dva do tri. Otroka nočeta več z nama .\nJe pa malo izbire takih, ki imajo poleg še wifi upravljanje kar mi je dosti pomembno ker bi bil postavljen na drugi lokaciji.\nNpr. Prižgem v četrtek na daljavo, da je pripravljen za vikend…\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je malo problem, tudi izpad elektrike, mu recimo trajno izklopi grelec - zelo neugodna situacija ko gre zdaj žena zvečer not in namesto 38 je 32°.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "Ja dobro, če je izpad elektrike in se nazaj vzpostavi bi načeloma lahko preko wifi zopet nastavil stopinje, je tako?",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup iz alibabe",
    "content": "Moj nima wifi - menda ga je možno dodati.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  }
]