[
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "Končno nekdo ustavlja amerikanizacijo! Ni prav, da povzemamo vse neumnost, ki nam jih servirajo.​​​​S celonočnimi molitvami nad ples za noč čarovnic: »Razmah sta doživela okultizem in satanizem«​Uredništvo  26. Oktober 2023 10:55 v Lokalno\n\n\n\nBodo duhovniki skupaj z verniki v obdobju prireditve Ples - Noč čarovnic v Dvorcu Rakičan pripravili celonočne molitve?\n\nV uredništvo smo prejeli dopis, ki ga je Simon Štihec, voditelj Pastoralne službe Škofije Murska Sobota, poslal župnijam v Škofiji Murska Sobota.\nRazmah okultizma in satanizma​V dopisu piše, da je pred nami praznik Vseh svetih in Vernih duš dan. \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t»Zadnja leta se je na ozemlju naše škofije zelo močno razmahnilo češčenje poganskih običajev, ki so bili nam, kristjanom, pod pretvezo zabave vsiljeni.\nRazmah sta doživela tudi okultizem in satanizem, s katerima temne sile žalijo Boga in vse, kar je kristjanom najbolj sveto,« je dodal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\n2\nFOTO: Pajki, duhovi, čarovnice, okostnjaki: Med prvimi smo pokukali v strašljivi park na Štajerskem\nV času prireditve Ples - Noč čarovnic v Dvorcu Rakičan celonočne molitve?​Piše še, da tudi letos ne bo drugače, saj da se v medijih vrstijo povabila na prireditev Noč čarovnic, ki bo potekala od petka, 27. oktobra, do ponedeljka, 30. oktobra 2023 v dvorcu Rakičan.\nV času prireditve celonočne molitve:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\t»Na Pastoralno službo je zato prišla pobuda, da bi po naših župnijah v tem času pripravili celonočno molitev pred Najsvetejšim.\nMolitev bi tako potekala iz petka na soboto (iz 27. na 28. oktober), iz sobote na nedeljo (iz 28. na 29. oktober), iz nedelje na ponedeljek (iz 29. na 30. oktober) in iz ponedeljka na torek (iz 30. na 31. oktober),« je še razvidno iz dopisa.\n\t\t\n\t\tKlikni za razširitev\n\t\nV nadaljevanju prilagamo fotografijo dopisa, ki smo ga prejeli v uredništvo.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "Kaj pa si Buča misli ob tem?\n\n\n\t\t\n\t",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKončno nekdo ustavlja amerikanizacijo! Ni prav, da povzemamo vse neumnost, ki nam jih servirajo.​​​​S celonočnimi molitvami nad ples za noč čarovnic: »Razmah sta doživela okultizem in satanizem«​Uredništvo  26. Oktober 2023 10:55 v Lokalno\n\n\n\nBodo duhovniki skupaj z verniki v obdobju prireditve Ples - Noč čarovnic v Dvorcu Rakičan pripravili celonočne molitve?\n\nV uredništvo smo prejeli dopis, ki ga je Simon Štihec, voditelj Pastoralne službe Škofije Murska Sobota, poslal župnijam v Škofiji Murska Sobota.\nRazmah okultizma in satanizma​V dopisu piše, da je pred nami praznik Vseh svetih in Vernih duš dan.\n\n\n\t\n\n\n2\nFOTO: Pajki, duhovi, čarovnice, okostnjaki: Med prvimi smo pokukali v strašljivi park na Štajerskem\nV času prireditve Ples - Noč čarovnic v Dvorcu Rakičan celonočne molitve?​Piše še, da tudi letos ne bo drugače, saj da se v medijih vrstijo povabila na prireditev Noč čarovnic, ki bo potekala od petka, 27. oktobra, do ponedeljka, 30. oktobra 2023 v dvorcu Rakičan.\nV času prireditve celonočne molitve:\n\nV nadaljevanju prilagamo fotografijo dopisa, ki smo ga prejeli v uredništvo.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nČe molijo v cerkvi, lahko to počno podnevi in ponoči 365 dni na leto kar v kosu.  Glede prireditve v Rakičanu. Dokler ne posegajo v svobodo drugih lahko zaradi mene častijo tudi Satana. Poganstvo je bilo na naših tleh še pred krščanstvom, torej bi rad nekdo prepovedal zgodovino. \nProblem tega pisma je, da iz njega seva katoliški ekstremizem, ki ni nič manj nevaren od islamskega ekstremizma.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKončno nekdo ustavlja amerikanizacijo! Ni prav, da povzemamo vse neumnost, ki nam jih servirajo.​​​​S celonočnimi molitvami nad ples za noč čarovnic: »Razmah sta doživela okultizem in satanizem«​Uredništvo  26. Oktober 2023 10:55 v Lokalno\n\n\n\nBodo duhovniki skupaj z verniki v obdobju prireditve Ples - Noč čarovnic v Dvorcu Rakičan pripravili celonočne molitve?\n\nV uredništvo smo prejeli dopis, ki ga je Simon Štihec, voditelj Pastoralne službe Škofije Murska Sobota, poslal župnijam v Škofiji Murska Sobota.\nRazmah okultizma in satanizma​V dopisu piše, da je pred nami praznik Vseh svetih in Vernih duš dan. \n\n\n\t\n\n\n2\nFOTO: Pajki, duhovi, čarovnice, okostnjaki: Med prvimi smo pokukali v strašljivi park na Štajerskem\nV času prireditve Ples - Noč čarovnic v Dvorcu Rakičan celonočne molitve?​Piše še, da tudi letos ne bo drugače, saj da se v medijih vrstijo povabila na prireditev Noč čarovnic, ki bo potekala od petka, 27. oktobra, do ponedeljka, 30. oktobra 2023 v dvorcu Rakičan.\nV času prireditve celonočne molitve:\n\nV nadaljevanju prilagamo fotografijo dopisa, ki smo ga prejeli v uredništvo.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nžal za pijančevanje in zabavo pride prav vsak praznik\n\nčeprav imamo pust, pa za nalivanje pride prav ameriški/keltski halloween, al kak se napiše\n\na precej nespostljivo do naših praznikov, dan mrtvih itd.. časovno neprimerno",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "Očitno je direktiva prišla od \"zgoraj\"  \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCrkva napala dječju predstavu za Noć vještica, šoping-centar je brzo otkazao\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tU SKLOPU šoping-centra Dalmare iz Šibenika, u njihovoj igraonici Happyland, trebala se održati dječja predstava povodom Noći vještica.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.index.hr\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "Vrata med svetom mrtvih in živih se odpirajo: Kako se je cirkus z nočjo čarovnic prazaprav sploh začel?​31.10.2023 06:00\nNoč čarovnic ali halloween je star keltski običaj na večer pred vsemi svetimi, torej 31. oktobra\n\n\n\n\t\n\n\nIzrezljana buča na okenski polici bo razveselila tudi sosede.\nPROFIMEDIA\n\nIrski izseljenci so halloween v 17. stoletju prenesli v Ameriko, kjer se je sčasoma delno preoblikoval in skomercializiral. Nato se je v preobleki vrnil čez ocean, se razširil še po preostalem zahodnem delu sveta in se v zadnjem času tudi pri nas že dobro uveljavil. Halloween se torej praznuje na predvečer dneva mrtvih ali vseh svetih, to je v noči na 1. november, in izvira iz keltskega praznika novega leta, ki se je začel prav v tem dnevu. Simbolično so najprej ugašali, nato pa prižigali ogenj, noč pa je bila namenjena dušam mrtvih, da se vrnejo v svet živih in se ogrejejo pri domačih ognjiščih. Da bi privabili dobre duhove, so ljudje puščali hrano, da bi odgnali slabe, pa so si nadeli strašne maske.\n\n\t\n\n\nDanes so na voljo tudi izjemno prepričljive in grozljive dekoracije.\nPROFIMEDIA\nMost med svetom živih in mrtvih​Ko je Velika Britanija v 1. stoletju postala rimska provinca, so se rimska in keltska verovanja križala. V keltskem verovanju je na dan mrtvih črni bog Samhain ubil boga sonca in zavladal svetu. V začetku 9. stoletja je krščanska cerkev prepovedala keltski poganski običaj, obdržala pa je dan mrtvih. Slavljenje novega leta se je tako zamaknilo, katoličani pa 1. november označujejo kot dan svetih, 2. november pa dušni dan. Ta dan spomina na mrtve sta torej za kristjane dokončno določila šele papeža Gregor III. in Gregor IV., ko sta takratni rimski dan spomina na mrtve in podzemlje prenesla s 13. maja na začetek zime,\n1. novembra, in ga simbolično povezala z umiranjem narave in pojemanjem sončne luči.\nČasovno blizu je bilo staro keltsko obredje, posvečeno bogu smrti Samhainu. Kelti in sorodni nordijski narodi, ki so poseljevali dobršen del zahodne in severne Evrope, so verjeli, da se v tej jesenski noči živim odpirajo vrata v mrakobni svet prednikov in da se duše mrtvih takrat odzivajo na dogajanje v svetu živih. Takrat so praznovali tudi tridnevni festival Samhain, ki je pogosto imenovan keltsko novo leto. Njihov koledar je bil razdeljen na dva dela: na temnega, Samonios, začel se je v oktobru in novembru, in svetlega, Giamonios, v aprilu in maju. Ob začetku temnega prvega dela leta je veljalo prepričanje, da se zbližata svetova živih in mrtvih.\n\n\t\n\n\nStari kozarci in gumijasti bonboni se hitro spremenijo v čarovnično kuhinjo.\nPROFIMEDIA\n\nPozneje se je ta praznik omejil na katoliške predele Irske, z irskimi izseljenci pa se je halloween udomačil v Ameriki, kjer so ga zaradi fantazijske pisanosti kmalu prevzeli še drugi evropski izseljenci v ZDA in Kanadi. Ime halloween naj bi izviralo iz besednega sklopa all hallow's even, kar pomeni večer vseh svetih.\n​Bonboni, zaščita pred nesrečo​Halloween je v ZDA eden najbolj priljubljenih praznikov, predvsem med otroki in mladino. Prirejajo se zabave, kjer so vsi preoblečeni v strašljive like, od čarovnic, duhov, vampirjev do znanih filmskih likov. Na predvečer hodijo od vrat do vrat z besedami \"Trick or treat\", kar pomeni vabilo k darovanju, sicer naj bi dom zadela nesreča. Po domovih jih obdarijo z bonboni in drugimi priboljški.\nIz angleško govorečih dežel smo v Sloveniji ta praznik začeli prevzemati približno v drugi polovici devetdesetih let 20. stoletja. Izrezovanje buč že postaja običaj. Na balkone, okna ali pred vhodna vrata se v času okrog 31. oktobra postavljajo izdolbene buče z izrezanimi očmi in usti, v notranjosti buč pa gori sveča.\n\n\t\n\n\nBuče, duhci, smrtne glave, že z malo truda nastane očarljivo mrakobno vzdušje.\nPROFIMEDIA\n\nVedno več je opaziti tudi drugih elementov, kot so maskiranje in strašenje, prirejanje praznovanj v šolah, knjižnicah, muzejih in gostinskih lokalih ter nakupovalnih centrih. Ponekod organizirajo tudi delavnice, kjer izrezujejo buče in tekmujejo za najlepšo, si poslikajo obraz in izdelujejo čarovniške pripomočke. Posebne prireditve in zabave pripravljajo v različnih društvih, lokalih in hotelih. Izbirajo naj čarovnice, naj bučo ali naj čarovniški trik ter prirejajo plese v maskah.\nPo mnenju etnologov se bo praznovanje noči čarovnic v slovenskem prostoru ohranilo, če ne celo okrepilo, tako kot se je na primer praznovanje valentinovega, ki smo ga prav tako prevzeli z zahoda. Pri praznovanju noči čarovnic lahko govorimo o večplastnosti, saj gre tako za zabavo, preoblačenje in krašenje kot tudi za nakupovanje predmetov s to tematiko, likov čarovnic, plastičnih buč in drugih izdelkov, ki so za to priložnost naprodaj v trgovinah. Več ko ima pojav sestavnih delov, večja je možnost, da se obdrži tudi na drugih ravneh, ne le na komercialni. Sicer se v slovenski dediščini v tem jesenskem obdobju pojavljajo nekateri podobni elementi praznovanja, vendar ti nimajo neposredne povezave s praznovanjem noči čarovnic, kot ga poznamo danes. Na primer v panonskem delu v času pobiranja pridelkov dolbejo buče že iz časov, ko tukaj o halloweenu še ni bilo ne duha ne sluha.\n\n\t\n\n\nStrašlijvo sladkanje. Specite čarovniške piškote.\nPROFIMEDIA\n\nDanes je torej noč čarovnic šaljiv, zabaven in radosten običaj brez pridiha onostranstva. Ljudje kupujejo in izdelujejo maske ter izrežejo ogromne količine buč, ki jih nato postavljajo kot dekoracijo na mize, okenske police, balkone in pragove. V njih prižgejo svečke, in če je vsaj malo vraževerja, se tako odženejo zlobni duhovi. Ker je prav jesen čas buč, in to predvsem jedilnih, se te velikokrat znajdejo na mizah kot jedi. K praznovanju halloweena pa sodita tudi gledanje grozljivk in pripovedovanje srhljivih zgodb. Ne gre namreč zaman za najstrašnejšo noč v letu - noč čarovnic.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "Jaz sem bil na Let3. Po novem sem satanist. Celo 2x ker sem tudi Severino poslušal.\n\nCepci ki rabijo fiksen datum, da se spomnijo mrtvih ali se malo postijo, se ne rabijo oglašat.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem bil na Let3. Po novem sem satanist. Celo 2x ker sem tudi Severino poslušal.\n\nCepci ki rabijo fiksen datum, da se spomnijo mrtvih ali se malo postijo, se ne rabijo oglašat.\n\t\t\n\t\tKlikni za razširitev\n\t\nfinanciral si pohlep, ki se napaja iz fake praznika...",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz sem bil na Let3. Po novem sem satanist. Celo 2x ker sem tudi Severino poslušal.\n\nCepci ki rabijo fiksen datum, da se spomnijo mrtvih ali se malo postijo, se ne rabijo oglašat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbomba... Severina in Nucci  ...top, potem maš Milico, Jeleno Karlevšo, obvezno MC Stojan pa tud  Aleksandra Prijovič mora šopat na puno....",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ustavimo Amerikanizacijo!",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zwergschnauzer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tžal za pijančevanje in zabavo pride prav vsak praznik\n\nčeprav imamo pust, pa za nalivanje pride prav ameriški/keltski halloween, al kak se napiše\n\na precej nespostljivo do naših praznikov, dan mrtvih itd.. časovno neprimerno\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja in? bi rekel da to ni problem praznika, bojl problem mentalitete uživanja alkohola....",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  }
]