[
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Pozdravljeni,\ndanes sem želel opravit plačilo preko Paypala in SMS za preverjanje identitete kar ne pride. Niti po 10 poskusih.\nČe kaj pomaga, prej ko sem bil na A1 je to delovalo, na T2 ne deluje. Ima operater kaj veze pri tem?\n\nHvala!",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Pred par dnevi sem imel enako težavo in sem poklical Paypal support, kjer so povedali, da imajo že en teden težave s pošiljanjem SMS na slovenske A1 številke in da naj bi operater (slovenski) težave odpravljal, sicer pa mi v tistem trenutku niso mogli pomagati. Moj operater ni A1 ... Ampak z nekajminutno zamudo so vsi SMSi prispeli.",
    "author": "drevored",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MUC je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\ndanes sem želel opravit plačilo preko Paypala in SMS za preverjanje identitete kar ne pride. Niti po 10 poskusih.\nČe kaj pomaga, prej ko sem bil na A1 je to delovalo, na T2 ne deluje. Ima operater kaj veze pri tem?\n\nHvala!\n\t\t\n\t\tKlikni za razširitev\n\t\nTo se je ze vekrat dogajalo v preteklosti. Tudi po par dni ni delalo.",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Ne vem, če ima kaj to veze z operaterji. Na PayPalu imam registrirani 2 številki za prejemanje SMS-ov, obe številki pri istem operaterju (Telekom). Na primarno številko 2 dni nazaj nisem prejemal SMS-ov, tudi po 5-ih poskusih, ko pa sem nastavil prejem SMS-a na sekundarno številko, je pa takoj priletel.",
    "author": "pronet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Ja res je, počakaj nekaj dni in poskusi še enkrat. Drugače pač zamenjaj plačilno metodo, če se da.",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Zgleda da bo  težava s dostavo SMS v SLO . Imel iste probleme z Airbnb, Inc.  kjer na SLO  številke, ki so bile na A1  T2 , BOB  in Telemach ni dostavilo SMSa  Ko sem zamenjal na CRO oz IT številko pa je prišel SMS v parih min . Je bilo javljeno na Airbnb, Inc. in nekje po 1 mesecu sem dobil mail da so za moj primer uredili in od takrat SMS delujejo.",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Sam sem imel isto težavo na T2 vsaj dva tedna. Sem javil na T2, pa se niso nič oglasili nazaj. Na Paypal supportu so odgovorili, naj restartam telefon ... nekaj dni kasneje je začelo delovati. drevored , kaj ti si dejansko dobil koga na telefon? Na kateri številki, če ni skrivnost?",
    "author": "mukwai",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Imajo brezplačno številko: 080083096",
    "author": "drevored",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Si imel očitno več sreče, meni je stalno javljalo zaseden signal.",
    "author": "mukwai",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Ko sem videl to temo sem sam poiskusil login na paypal in tudi meni ne posilja kode, sem pa na telekomu. Kar se tice telefonske, pa se mi zdi da delajo od pon do petka, imajo nekje navedene uradne ure 8 do 16:30 Gmt",
    "author": "Saintek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Evo probal še login v ebay, kjer imam enako 2fA in isto ne prispe koda. Govoril s telekomom, so si zabeležili problem. Je pa gospa nekaj omenjala, da je lahko, da je trenutno blokirano to pošiljanje, ker naj ne bi imeli porihtanih nekih dovoljenj za pošiljanje teh kod, zdaj koliko je to res ne vem.",
    "author": "Saintek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Zamenjal sem kreditno kartico in jo vceraj dodal v paypal, varnostni sms (od Paypala) s kodo je prispel v nekaj sekundah. Sem uporabnik Boba",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Treba je gledati a imate prenešeno številko, ne zgolj operaterja.\nTorej, če je številka Telekomova, npr. 041xxxxxx in je trenutno pri T-2, ni ista scena, kot če številka ni prenešena.\nPa na Paypalu si raje uredite drug sistem 2FA. Recimo z Avtentikatorjem na pamentnem telefonu.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Moja cifra je stara 22 let.\nSimobil > Telemach > Bob je bila njena pot.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Potem možno, da ne pride na A1, oz. pade v kak njihov SMS firewall kot spam in gre v kanto za smeti.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "To bi bilo možno, moja je 041, Telekom > A1 > T2.",
    "author": "mukwai",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Saintek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo sem videl to temo sem sam poiskusil login na paypal in tudi meni ne posilja kode, sem pa na telekomu. Kar se tice telefonske, pa se mi zdi da delajo od pon do petka, imajo nekje navedene uradne ure 8 do 16:30 Gmt\n\t\t\n\t\tKlikni za razširitev\n\t\nMen dela normalno glede pošiljanja SMS-ov od PayPal-a. Ravno včeraj sem delal neke vpoglede. Sem pa na Telekomu",
    "author": "Leon2007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Tudi meni poslali včeraj na Telemach - bivša Mobitel/SiMobil številka.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Sam čakam odgovor od telekoma, ker nekaj iscejo na sms serverju glede moje stevilke. Plus paypal help desk mi je svetoval naj pustim login poiskuse za 72ur, da se tudi na njihovi strani vse zresetira za moj racun.",
    "author": "Saintek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Telekom je rabil 14 dni za odgovor, ki je bil, da naj se zmenim z paypalom, da pri njih ni nic narobe. Vmes sem itak uredil, tako da sva s paypal supportom dodala drugo telefonsko številko od boba in sem si cel 2fa izklopil.",
    "author": "Saintek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "2FA na telefonsko številko je tako za 1990ta leta. \nDodaj si Google Authenticator, pa ga backupiraj ali pa še kak Yubico pameten ključ.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Imam številko na Telekomu in ne dobim nobenega potrditvenega sms-a. Je možno preusmerit na Whatsapp / Viber ali kako drugače?",
    "author": "dbozic",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Če se ne moreš vpisat, da bi dodal ali izbrisal telefonske, ti verjetno ne preostane drugega, kot da jutri v delovnih urah pokličeš na brezplačno številko in ti oseba na drugi strani doda novo telefonsko, (še prej jo moraš potrditi z sms kodo ki jo pošlje na to novo številko)",
    "author": "Saintek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ne dobim SMS-a od Paypala - T2",
    "content": "Jaz mislim da imajo oni neko zbrko.\nKo sem jih klical cca 1 leto nazaj so imeli v sistemu številko +386041, namesto +38641…\nJaz tega zagotovo nisem nikoli vpisal, tudi pred to težavo mi je dolgo vse delovalo brez problema.",
    "author": "Fly",
    "author_level": "Majstr"
  }
]