[
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "Pozdrav, \n\nimam popldanski s.p., normiranec, nisem DDV zavezanec, čisti novinec... Upam, da mi zna kdo odgovoriti na sledeča vprašanja:\n\n1. Plačila za storitve bom prejemal preko PayPal, Stripe... fizične osebe (večinoma), iz EU in tretje države (ZDA,...). Moram v tem primeru biti atipični zavezanec?\n\n\n2. Unijska ureditev VEM: potrebujem to, če bom prejemal plačila preko PayPal in Stripe za svoje storitve? (kot omenjeno v prejšnjem odstavku). Glede tega sem čisto zmeden. \n\n\n3. Davčno potrjevanje računov: za nakazilo preko Stripe je obvezno. Ko prejmem plačilo preko Stripe, ne morem v tistem trenutno izdati račun, lahko ga izdam še isti dan, včasih dan ali dva pozneje... Kdo ve, če je to problem? Vem, da so neke izjeme glede tega v zakonodaji. Ker ne morem biti skoz na računalniku, da tako izdam račun in ga davčno potrdim.\n\n\n4. Kdo ve, če si moram transacije na PayPal sproti prenašati na poslovni TRR ali si lahko denar prenesem v paketu (npr. večji znesek naenkrat, da ne plačujem toliko bančne provizije za transakcije)\n\n\n5. Davčne blagajne: kot omenjeno, jo potrebujem zaradi storitve Stripe. Jo kdo uporablja na podoben način? Ste spisali interni akt?\n\n\n6. Kako urejate izdajo računov v tuji valuti. Izdati moram račun v USD. Moram na račun že napisati tudi EUR? Če ne, kam si potem zabeležite pretvorbo po srednjem tečaju BS?\n\n\nNekaj informacij že imam, ampak je toliko različnih (tudi iz FURS-a ali različnih računovodstev in SPOT točk), da sem rahlo zbegan. Pri nas je res težko vse izvedeti na enem mestu.\n\nHvala za odgovore in pomoč.",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "Za ostalo ne vem, kar se tiče pa točke 4. Denar imaš lahko kot sp kjer hočeš. Ni treba, da se sploh dotakne poslovnega računa...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa ostalo ne vem, kar se tiče pa točke 4. Denar imaš lahko kot sp kjer hočeš. Ni treba, da se sploh dotakne poslovnega računa...\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala. Ok, sem mislil, da se mora videt točno znesek, ki je bil na računu. To je sicer lahko potem tudi sivo področje, ker na PayPal lahko v tem primeru dobim še kakšno nakazilo in ne izdam računa. Seveda tega ne bom počel, zato sem tudi odprl s.p., ampak samo razmišljam.",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "Ne... To je pa definicija dela na crno. Nic sivega tu",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe... To je pa definicija dela na crno. Nic sivega tu\n\t\t\n\t\tKlikni za razširitev\n\t\nJasno, ampak PP računa ne rabiš prijaviti FURS-u, zato mi je to čudno.",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Stomps je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJasno, ampak PP računa ne rabiš prijaviti FURS-u, zato mi je to čudno.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi  res, če prejemaš plačila na PayPal, moraš ta račun prijaviti...",
    "author": "Stomps",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "Kako lahko preko spleta v tujini (EU) kupiš na originalni račun, če nisi davčni zavezanec? Povsod namreč, kjer imaš možnost kupiti na podjetje, se zahteva pred davčno številko predznak SI, ki pa ga sp-ji nimajo. Brez predznaka SI je napaka in ni možno kupiti. Nekaj sem bral za atipčni davčni zavezanec, vendar je to mišljeno bolj, da ti nudiš storitve v tujini (EU), kar pa ni enako.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "Na \"original\" račun llahko kupi vsak, samo brez DDV pa le DDV zavezanci v Sloveniji.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "Nisem mislil brez DDV-ja, ampak normalen original račun v tujini tako kot pri nas. Pri nas na blagajni ali spletu poveš davčno številko xxxxxxxx na tuji spletni strani, pa hoče SIxxxxxxxx, ki pa jo sp nima.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem mislil brez DDV-ja, ampak normalen original račun v tujini tako kot pri nas. Pri nas na blagajni ali spletu poveš davčno številko xxxxxxxx na tuji spletni strani, pa hoče SIxxxxxxxx, ki pa jo sp nima.\n\t\t\n\t\tKlikni za razširitev\n\t\nTa dikcija mi je vedno smešna, ko vprašajo... originalen račun \n\nSicer dobiš neoriginalnega? ...\n\nPač vpiši še SI, evidence si pa sam vodiš.",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zwergschnauzer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTa dikcija mi je vedno smešna, ko vprašajo... originalen račun \n\nSicer dobiš neoriginalnega? ...\n\nPač vpiši še SI, evidence si pa sam vodiš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\"SI\" ne more kar vpisati. Ker ne \"sme\" kupiti brez DDV, če ni zavezanec. In potem pri nas ne bo moral narediti samoobdavčitve.  Bi po vsej verjetnosti tudi trgovina zavrnila to zadevo, ker se to praviloma preverja.\n\nPač kontaktiraš prodajalca in poveš, da želiš račun Z DAVKOM, a da naj bodo vpisani podatki od s.p. \nAli pa naklikaj kot fizična oseba in pač vpiši vse podatke, ki jih želiš na računu v naslov.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem mislil brez DDV-ja, ampak normalen original račun v tujini tako kot pri nas. Pri nas na blagajni ali spletu poveš davčno številko xxxxxxxx na tuji spletni strani, pa hoče SIxxxxxxxx, ki pa jo sp nima.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe enkrat SI pred davčno ima DDV zavezanec - recimo moja ima sp in SI pred davčno. Če nisi DDV zavezanec tudi davčne ne rabiš na računu, le ostali podatki morajo bit. Če imaš normalnega računovodjo pa lahko vedno \"na roke\" tudi pripišeš kak manjkajoči podatek - recimo davčno št. če si jo že glih želiš gor, ali pa celo celotne podatke, če si pozabil opozorit na odgovarjajoči račun.\n\nPS: finta da pri nas poveš davčno pred izdajo računa je v povezavi registra davčnih številk pravnih oseb z izdajateljem računa, ko mu avtomatično izpiše vse podatke na račun.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "Hvala za odgovor.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Popoldanski s.p., normiranec, nisem DDV zavezanec",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Stomps je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t3. Davčno potrjevanje računov: za nakazilo preko Stripe je obvezno. Ko prejmem plačilo preko Stripe, ne morem v tistem trenutno izdati račun, lahko ga izdam še isti dan, včasih dan ali dva pozneje... Kdo ve, če je to problem? Vem, da so neke izjeme glede tega v zakonodaji. Ker ne morem biti skoz na računalniku, da tako izdam račun in ga davčno potrdim.\n\t\t\n\t\tKlikni za razširitev\n\t\nNisi napisal, kaj točno boš počel. Načeloma pri davčnem potrjevanju velja logika, da je treba davčno potrditi račun, takoj ko je storitev opravljena, oz. je zanjo izdan račun. Primarno gre za to, kdaj kupec dobi/prejme tvoj izdelek oz. storitev.\n\nJe pa dejstvo, da se plačila računov preko PayPal-a štejejo kot negotovinska in jih ni potrebno potrditi pri FURS. Transakcije preko ostalih izvajalcev spletnih plačil (Stripe, Klarna, Sofort banking, SmartPayCard, PayMill, Braintree, Paysafecard ...) pa se štejejo kot gotovinska in jih je potrebno potrjevati.",
    "author": "landcruiser",
    "author_level": "Fizikalc"
  }
]