[
  {
    "ctx": "Telekom - več stacionarnih telefonov",
    "content": "Zdravo, \n\nv drustvu imamo telekomov modem z internetom in stacionarno stevilko. Trenutno imamo v modem prikljucen zicno telefon z rj11 konektorjem.\nRazmisljamo da bi si nabavili brezzicne slusalke voip.\n\nAli je dovolj, da nabavimo eno gigaset bazno postajo, in gor prikljucimo par slusalk in z utp kablom v modem?  Slusalke bi bile vse vezane na isto telefonsko stevilko.\nV primeru ce hocemo brezzicne slusalke in se eno/vec zicnih slusalk, ali potrebujemo dodatne stacionarne stevilke?\nBi morali imeti kaksen dodaten paket za voip telefonijo pri telekomu, ali je dovolj ce samo nov telefon/bazno postajo prikljucimo preko utp. \nNekaj sem gledal po internetu, pa sem zasledil, da bi morali preko njih kupiti telefone, saj imajo vezane svoje nastavitve? \nV ponudbi imajo tudi neko telefonsko centralo, a je to obvezno, za uporabo vec telefonov?\n\n\nHvala za vsako informacijo",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telekom - več stacionarnih telefonov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik onlyme je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdravo,\n\nv drustvu imamo telekomov modem z internetom in stacionarno stevilko. Trenutno imamo v modem prikljucen zicno telefon z rj11 konektorjem.\nRazmisljamo da bi si nabavili brezzicne slusalke voip.\n\nAli je dovolj, da nabavimo eno gigaset bazno postajo, in gor prikljucimo par slusalk in z utp kablom v modem?  Slusalke bi bile vse vezane na isto telefonsko stevilko.\nV primeru ce hocemo brezzicne slusalke in se eno/vec zicnih slusalk, ali potrebujemo dodatne stacionarne stevilke?\nBi morali imeti kaksen dodaten paket za voip telefonijo pri telekomu, ali je dovolj ce samo nov telefon/bazno postajo prikljucimo preko utp.\nNekaj sem gledal po internetu, pa sem zasledil, da bi morali preko njih kupiti telefone, saj imajo vezane svoje nastavitve?\nV ponudbi imajo tudi neko telefonsko centralo, a je to obvezno, za uporabo vec telefonov?\n\n\nHvala za vsako informacijo\n\t\t\n\t\tKlikni za razširitev\n\t\nKupiš več telefonov dect (najbolje vse enake, npr. siemens ali panasonic) in eno bazno postajo vključiš na kabel v modem. Ostale slušalke potem spariš s to glavno slušalko in imaš problem rešen. Ostale postaje so potem samo polnilci za telefone.\n\nČe bi želel še vedno imeti tudi žični telefon (ali dva), lahko ta telefon vzporedno vežeš na modem (se dobi takšna škatlica, ki razdeli signal na dva ali pa kar po domače \"predelaš\" priključne kable) in bo tudi delalo. Zvonili bodo vsi telefoni in pa žični in slušalka se bodo slišali med seboj, če bosta dva hkrati dvignila telefon. Da bi vgradil vmes še enalogno telefonsko centralo, nima smisla in to je pravzaprav že tehologija, ki je ni več...\n\nČe imate pa modem Fritzbox, ima pa ta že vgrajeno dect brezžično centralo in večino slušalk lahko priklopiš kar nanj. V tem primeru pa tudi poveš kar na modemu, kateri telefoni naj zvonijo in kateri ne. Pa v tem primeru lahko na modem priklopiš tudi prave IP telefone, ker je to kar v redu SIP centrala. Ampak kolikor poznam problematiko, je rešitev z nekaj brezžičnimi slušalkami in brez dodatnih naročnin vse, kar potrebujete.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  }
]