[
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "Boter kolesarskih protestov prišel na ogled​30. 5. 2023, 12:49\n0\n\nFacebook Twitter\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMilan Kučan na odprtju razstave, posvečene razširjevalcem covida-19.\nV Cukrarni, ZRC SAZU organizira razstavo v čast zmagovitemu politkolesariatu. Na njej je vsakovrstna ropotija, ki je spremljala petkove ekscese tistih, ki so v času zaostrenih razmer nasprotovali ukrepom in tako pripomogli k širjenju covida in višji umrljivosti. Nova oblast pa jim je za nagrado uredila amnestijo za brutalne kršitve in celo huliganstvo. Tam ni manjkal niti njihov podpornik Milan Kučan ter vsi tisti tragični liki, ki smo jih redno videvali na “shodih smrti”. \nVsako verovanje ali kult ima tako pozitivne kot negativne like. Denimo v krščanstvu srečamo zgodbo o sv. Juriju, ki je junaško pokončal hudobnega zmaja. To vam pripovedujemo zato, ker so do svojih “pet minut slave” v ljubljanski Cukrarni, prišli tudi petkovi kolesarji/politkolesarji, ki verujejo v zlobnega “princa teme”. S fotografij je razvidno, da so mu na prsa prilepili svastiko in ga odeli v rumeni jopič, sicer simbol delovnega, marljivega ljudstva, ki ne parazitira na državnih seskih … Gre za razstavo z naslovom “Velika protestna razstava: 105 petkov (Kolesarski protesti 2020-2022)”.\nPreberite še: Milan Kučan je za razliko od drugih z levice le prišel, toda s protestnim sporočilom\nZdi se, da je ključna pomanjkljivost te religije prevelika osredotočenost na “negativno” in “negativne like”. Manjka en takšen “angel luči”, nek zavetnik, nekaj v slogu “nadangela Mihaela”, ki simbolično porazi “Luciferja”. Brez pozitivnega lika, zadeva spominja na satanizem. Zdi se, da takšni zmagovalni, pozitivni figuri še najbolj ustreza striček iz Murgel. Prav on je bil tisti, ki je ob 100. kolesarskem mitingu slavnostno nagovoril zbrano pobožno rajo. In nenazadnje je bil ravno on tisti, ki je na dan državnosti ponosno oblekel srajco s politkolesarskim našitkom.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJaša Jenull med popivanjem.\n\n\nNekaj časa smo ga redno videvali na dogodkih, ena od neformalnih vodij protestov – Tea Jarc, pa je ob snidenju z njim doživela ekstazo, kot bi srečala guruja. Več tukaj. Je prav Milan tisti “princ svetlobe”, ki bi si na razstavi zaslužil častno, simbolično upodobitev? Na to naj si odgovorijo kolesarji sami. Fotografski objektivi so ga sicer ujeli, kako tava po hodnikih Cukrarne. Nad “artefakti” je bil gotovo navdušen, saj so ti z ukinitvijo Muzeja slovenske osamosovjitve zamenjali osamosvojitvene.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "Samo Slovenija oprošča tistim, ki so zavestno podaljševali zdravstveno katastrofo​30. 5. 2023, 23:45\n0\n\nFacebook Twitter\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAnis Ličina (Foto: Polona Avanzo)\n“Ukrepi so bili po vsem svetu praktično enaki. A le v Sloveniji smo oprostili razgrajačem, ki so zavestno kršili in s tem podaljševali zdravstveno katastrofo. V posmeh vsem medicinskim sestram in zdravnikom v triažah, ki so delali tudi po 20 ur dnevno“, je dejal politični analitik Mitja Iršič, ki meni, da je odločitev pravosodne ministrice ukrep, ki bi v prihodnji krizi lahko pripeljal do tega, da nihče ne bo več sledil pravilom.\nGlobalno širjenje novega koronavirusa je spodbudilo vlade k uvedbi strogih omejitev za svoje državljane v upanju, da bi zaustavitev – ali vsaj upočasnitev – širjenja pandemije lahko rešila nacionalne zdravstvene sisteme pred zlomom. Vse vlade po svetu so uvedle stroge kazni za tiste, ki so kršili uvedeno izolacijo ali druga pravila, zaradi katerih bi bili lahko potencialno ogroženi ranljivejši, sploh starejši ali tisti z že obstoječimi zdravstvenimi težavami. Dejstvo je, da so se enakih ukrepov posluževale številne svetovne vlade, kršitelji so bili kaznovani, policisti pa pohvaljeni za opravljanje svojega dela – le pri nas smo priča nasprotnemu – policijo se demonizira, delikvente pa nagrajuje.\nPreberite tudi: Boter kolesarskih protestov prišel na ogled\n\nKitajska je bila prva država, ki je uvedla agresivne ukrepe za nadzor širjenja covida-19, zapiranje mest in karanteno več deset milijonov ljudi. Peking je uporabil svoje sisteme množičnega nadzora za spremljanje gibanja ljudi in spremljanje poteka virusa. Tiste, ki so kršili pravila in ogrožali druge, so odpeljali v karanteno. Kitajska v marsičem ni zgled, vendar so veljala stroga pravila tudi v drugih državah Evrope. Italija je imela največ smrti v začetku pandemije, strogi ukrepi za preprečevanje širjenja bolezni in s tem smrti so bili več kot nujni. Kršitelje je kaznovala z globo ali celo zaporno kaznijo. Enako velja za Španijo, ki so ljudi oglobili z visokimi zneski, pa tudi z zaporom tiste, ki so kršili zakone o zadrževanju v okviru izrednih razmer. Nič drugače ni bilo v Franciji, kjer je poleg navedenih ukrepov vlada na ulice poslala približno 100.000 dodatnih policistov, da bi ljudje upoštevali pravila in skušali upočasniti širjenje koronavirusa.\nNagrajeni za zavržna dejanja\nGlobalno je bila situacija med pandemijo povsod enako grozljiva, virus pa enako nevaren in vse vlade so se v tistem času poslužile vseh sredstev, potrebnih za učinkovito ukrepanje, vključno s Slovenijo, ki jo je takrat vodila Janševa vlada. Ravnala je tako kot druge države po svetu in delala v dobro ljudi z orodji, ki jih ima. Seveda se je poslužila policije, saj je varovanje ljudi in kaznovanje delikventov njena osnovna naloga. Ravno zato se zdi za lase privlečeno to zgražanje Golobove vlade nad njenim delom v času korona virusa, ko pa je ta zgolj opravljala svoje delo. In namesto da bi bili za opravljanje dela v tistem kriznem obdobju policiji hvaležni, se je aktualna pravosodna ministrica Dominika Švarc Pipan odločila, da se bo iz njih raje norčevala. Kako naj si sicer drugače razlagamo demoniziranje takratne policije in amnestijo nad tistimi, ki so med protesti terorizirali druge. Spomnimo, da so nekateri vidni posamezniki ne le verbalno pozivali k smrti Janeza Janše in ministrov, ampak so tudi fizično obračunavali z nekaterimi novinarji.\n\nOrganizatorji protestov takrat namenoma niso bili izpostavljeni, da niso prevzeli odgovornost za varovanje in povzročeno škodo. Danes se ti javno kažejo ter identificirajo in prirejajo celo razstave za ta zavržna dejanja. “Ne samo x udeležencem. Globe se vračajo celo ORGANIZATORJEM neprijavljenih in v času epidemije nezakonitih protestov, na katerih se je grozilo s smrtjo, fizično napadalo policiste, novinarje, snemalce in mimoidoče. @vladaRS preko @DominikaSvarc nagrajuje org. nasilje,” je zapisal Janez Janša na Twitterju.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "Aretacija Janeza Janše pred 35 leti je sprožila revolt in vzpon slovenske pomladi​31. 5. 2023, 9:04\n0\n\nFacebook Twitter\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nFoto: Tone Stojko\nZgodaj zjutraj 31. maja 1988 so agenti SDV potrkali na vrata stanovanja Janeza Janše, tedanjega kandidata za predsednika ZSMS, publicista, aktivista in sodelavca računalniškega podjetja Mikro Ada. Tisti dan so organi vojaške varnostne službe v Ljubljani aretirali praporščaka Ivana Borštnerja, agenti SDV pa so dobesedno okupirali sedež Mikro Ade in tja pripeljali tudi Janšo, nato pa ga je milica zadržala v priporu. \nDan kasneje so organi SDV Janšo odpeljali na sedež devetega armadnega območja na Metelkovi ulici v Ljubljani, kjer so bili tudi vojaški zapori, tam ga je, čeprav je bil civilist, prevzela vojaška oblast in ga strpala v dobro varovan zapor. Nekaj dni po tistem so organi SDV aretirali še novinarja Mladine Davida Tasiča, urednik Franci Zavrl pa se je zatekel na psihiatrično bolnišnico. Proti četverici je bil uvedena obtožnica zaradi izdaje vojaške skrivnosti. Aretacija Janše je sprožila velik odmev v javnosti, organiziranih je bilo več zborovanj, prihajalo je tudi do dnevnih zborovanj pred vojaškim sodiščem na Roški cesti v Ljubljani. Po izreku kazni so bili vsi trije zaporniki izpuščeni na prostost. Republiška socialistična oblast pa se je odločila, da morajo vsi štirje obsojenci v zapor na prestajanje kazni, to se je zgodilo maja 1989.\nOglejte si še: Janez Janša: Vzporedni mehanizem s pomočjo NSi krepi dolgotrajne napore za osamitev stranke SD\nS\nPilatovsko umivanje rok vrha ZKS\nTo je seveda le približen kratek opis dogajanj v tistih dneh. Zgodba je imela v resnici veliko daljšo brado, saj so se stvari dogajale v zakulisju. Po objavi slovenskega nacionalnega programa v Novi reviji leta 1987 so bili v slovenskih partijskih vrstah razjarjeni, vendar se je tedanji predsednik CK ZKS Milan Kučan odločil za nekoliko mehkejši pristop od beograjskega, z manj represije. Zato je partija teze iz 57. številke Nove revije le verbalno obsodila, beograjski zvezni tožilec Miloš Bakić pa je zahteval ostrejše ukrepe. V vrhu JLA je vrelo tudi zaradi kritičnih člankov na račun vojske, ki jih je objavljala Mladina, še zlasti po tistem, ko se je tedanji obrambni minister admiral Branko Mamula znašel na naslovnici Mladine z napisom “Mamula go home”. Beograjski partijski in vojaški vrh je od slovenske podružnice zahteval ostrejše ukrepe, sicer bodo slovensko ZK smatrali za kontrarevolucionarno. Kučan se je očitno pragmatično odločil za t. i. srednjo varianto: represivni organi naj naredijo red tako, da polovijo samo nekaj “najbolj nevarnih kontrarevolucionarjev”, sam pa si bo po pilatovsko umil roke. Vendar je taktično počakal na izid nekaterih publikacij, ki so izšle v okviru Časopisa za kritiko znanosti: Bučarjeve knjige, t. i. pisateljske ustave ter dnevnika Staneta Kavčiča, za katerega so založniki računali, da bo dosegel največji odmev. Spomini pokojnega Kavčiča so namreč najbolj kompromitirali prav Staneta Dolanca, tedaj podpredsednika predsedstva SFRJ, sicer pa nekdanjega Titovega bližnjega sodelavca. Zato so Kavčičevi zapiski dejansko Kučanu na nek način celo koristili.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "Saj verjetno je marsikomu žal, da je šel tja stat za JJ.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj verjetno je marsikomu žal, da je šel tja stat za JJ.\n\t\t\n\t\tKlikni za razširitev\n\t\nDrži. Vsem vam ki hrepenite po totalitarnem zločinskem komunističnem Jugoslovanskoruskem režimu je žal.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik stardec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDrži. Vsem vam ki hrepenite po totalitarnem zločinskem komunističnem Jugoslovanskoruskem režimu je žal.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj ti je pa potem Janez tok všeč?",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wilburxxx je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj ti je pa potem Janez tok všeč?\n\t\t\n\t\tKlikni za razširitev\n\t\nMen Janez ni všeč, všeč so mi njegova dejanja. No, pa njegova Urška mi je tud všeč.\nA teb je pa Golob všeč drgač? Spredaj al zadaj?",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik stardec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMen Janez ni všeč, všeč so mi njegova dejanja.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem, pa ti res več ni pomoči. Žal.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotem, pa ti res več ni pomoči. Žal.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj? A bi moralo bit obratno? A hočeš povedat da mi nebi smela  bit všeč njegova dejanja in bi mi moral bit všeč vizualno?",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik stardec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj? A bi moralo bit obratno? A hočeš povedat da mi nebi smela  bit všeč njegova dejanja in bi mi moral bit všeč vizualno?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik stardec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDrži. Vsem vam ki hrepenite po totalitarnem zločinskem komunističnem Jugoslovanskoruskem režimu je žal.\n\t\t\n\t\tKlikni za razširitev\n\t\nStardec, tale tvoja sporočila se mi zdijo zelo fanatična.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mare2 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStardec, tale tvoja sporočila se mi zdijo zelo fanatična.\n\t\t\n\t\tKlikni za razširitev\n\t\nKot vidim si se zatipkal. Si najbrž hotel napisat fantastična.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "Mare je dobil neka prostih dni ",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotem, pa ti res več ni pomoči. Žal.\n\t\t\n\t\tKlikni za razširitev\n\t\nTebi niso všeč dejanja IJJ!\nTi je pa zato on!\n\nGlede Goloba. Ti je všeč on, njegova možača ali njegova dejanja?\n\np.s Urška je super! SUPER!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik B81 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMare je dobil neka prostih dni \n\t\t\n\t\tKlikni za razširitev\n\t\nZgolj se spomnim, da so bile ukinjene politične teme, ki jih nekateri tule razumete kot primitivno nabijanje. Pa očitno ni tako.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Namesto muzeja osamosvojitve, smo dobili muzej politkolesarjev",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mare2 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZgolj se spomnim, da so bile ukinjene politične teme, ki jih nekateri tule razumete kot primitivno nabijanje. Pa očitno ni tako.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe še kaj drugega spomniš ali je ostalo bolj blurry?",
    "author": "B81",
    "author_level": ""
  }
]