[
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Na Kia Ceed bencinar 1.4, 73 kW, letnik 2014  spodrsuje sklopka. Že dlje časa opažam da obrati ob več gasa občasno postanejo višji od hitrosti. Vmes spustim gas in je ponavadi vredu. Pred kratkim sem vozil poln avto in bilo je očitno da spodrsuje.\n\n-Če se vozim sam ni panike-tako bi se lahko vozil še nekaj časa zato me zanima če bi lahko zaradi tega sčasoma prišlo do še večje okvare/stroškov popravila.\n- Kakšna je cena popravila/zamenjave menjalnika?\n\n-Zanima me tudi koliko km bi naj vzdržali tovarniško vgrajeni menjalniki za takšno Kia Ceed\n-Kasneje sem na spletu po številki avta opazil da je imel avto v preteklosti prevoženih 100kkm več kot takrat ko sem ga jaz dobil v roke.\nČe se ne motim takšnim goljufijam ne poteče rok in lahko od avtohiše terjam odškodnino. Kakšen je postopek? Na koga naj se obrnem?",
    "author": "packon",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Koliko kilometrov pa sploh ima avto?",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "lahko 20k km lahko 200k km. Odv od voznika in vožnje. Če si skos na AC bo držalo dlje. Če si skos v mestu in brez občutka bo majn. Če si parkrat pri speljevanju v breg kuro pa še majn. Ni tu nekaj, da lahko rečeš kolko bo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Če prav mislim bo sklopka z leti čedalje bolj spodrsovala...zružit nima kaj?\nSe s trenjem sklopke in posledično segrevanjem torni koeficient sklopke zmanjšuje kar pomeni da je za v klanec teoretično bolje če avto ustavim in malo počakam da se ohladi?\n\nDanes kaže števec 122kkm kar pomeni da v teh par letih nisem prevozil niti 10kkm.\nV tabeli vidim da je imel leta 2019 prevoženih 204k, leta 2020 ko sem ga kupil 116k (88kkm manj)\nPo teh številkah je dejansko prevoženih vsaj 210kkm.\n\nKupil sem ga v avtohiši ki je bila posrednik saj je na računu za plačilo napisana druga firma. Na Bizi vidim da je bil TRR zaprt še isto leto. Medtem so bili odprti še tri TRR računi v letih 2020 in 2021, od katerih je bil zadnji zaprt januarja 2023. Pomeni to da prijava goljufije ni smiselna? Tudi v primeru če firma medtem odpre nov račun?",
    "author": "packon",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "In zakaj nisi to preverjal ob nakupu?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Jaz bi vsaj šel na policijo in jim pokazal te informacije, če se bodo morda lotili raziskovati goljufijo.\nZaprtje TRja ni pomembno v tem primeru, relevantno je zaprtje podjetja oz. tudi minimalno “preimenovanje”, kar bi nakazovalo, da gre za nov poslovni subjekt. Npr. Avto nategun d.o.o., sedaj pa Avto-Nategun d.o.o.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Če si se odločil mučit sklopko do bridkega konca....potem dodaj ceni eventuelne menjave sklopke... še ceno novega vztrajnika...!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Saj večino stroška je itak delo samo, kakor vem je običajno da se tudi vztrajnik menja.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "in kje si kupil avto?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "zakaj bi menjal enomasni vztrajnik?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Ker ga zbrusiš preko “mesa“....…?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Če si kojn in vozis z levo nogo skos na sklopki, da malo drsi celo življensko dobo.\nTo da pa sklopka parkrat zdrsne predn menjaš, ga pa ne uniči.\nČe je pa že sila se pa postružni naležno površino.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Popravilo z originalnim materialom 650€. Z neoriginalnim pa je 350€ ali 450€...pozabil\nKer se malo vozim bom vzel raje naoriginal.",
    "author": "packon",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "450€ in še dobrih 100€ za semering ki je puščal - vzrok za spodrsavanje sklopke",
    "author": "packon",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "semering za 100€ ? hmmm pa če bi iz zlata bil nebi imel take vrednosti",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Semering do menjalnika najbrž, vprašanje kako sploh prideš do njega, pa najbrž potem sledi še menjava olja tako da je cena 100 eur kar ok. Sicer če gremo po sosledju teme, če ti olje kaplja po malem na sklopko je boljše da sklopko bolj zlorabljaš kot pa obratno, potem se olje zažge in je mir med vožnjo. Se pa lepo vonja zažgano olje dokler ga ne skuriš (ponavadi konkretno tudi v kabino), tako da simptomi so dokaj očitni.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Ponavadi spušča semering na karterju proti vztrajniku, ker je večjega premera in je bolj obremenjen.. Tega sem ponavadi menjal nkoč na Jugotu. Na menjalniku ni bil problematičen.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Semering spusti na glavni gredi na bloku motorja. To pomeni, da podreš vse kar je med menjalnikom in motorjem. In tudi zamenjaš vse. V \"naših\" časih to ni bilo drago. Menjalnik si dol vzel, sklopko in potisno plus vztrajnik. Zamenjal semering, spucal vztrajnik (ali ga tudi postružil), dal novo sklopko in gas.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kia Ceed sklopka",
    "content": "Semeringa na glavni gredi sta dva....ta pri menjalniku je sranje za zamenjat.... pač treba podret ko za sklopko menjat....\n\nNa drugi strani se zamenja v 15min...",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]