[
  {
    "ctx": "Zasluzek preko spleta",
    "content": "RoboForex Broker je mednarodno finančno podjetje, ki ponuja različne storitve in možnosti za trgovce na finančnih trgih.\n-Ponuja naslednje glavne storitv: Forex Trgovanje, CFD Trgovanje, Kripto Trgovanje\n-Ponuja različne vrste trgovalnih računov, vključno z demo računi za začetnike, procent računi z manjšimi vložki in standardnimi računi za izkušene trgovalce.\n-Podpira več trgovalnih platform, vključno s priljubljenima MetaTrader 4 (MT4) in MetaTrader 5 (MT5)\n-Ponuja bonuse in promocije, 30$ za nove uporabnike in do 120% na depozit.\n-Ponuja možnost uporabe vzvoda pri trgovanju, kar omogoča trgovalcem, da za relativno majhen vložek nadzorujejo večji znesek sredstev.\n-RoboForex zagotavlja podporo strankam prek različnih kanalov, vključno z klepetom v živo, telefonom in e-pošto.\n\nKer nas velika večina ne zna trgovati, RoboForex ponuja tudi sistem CopyTrejdinga, ki omogoča avtomatsko kopiranje trejdov od trejderja pa vaši izbiri.\nNa voljo vam je celotna zgodovinska statiskika na tisoče trejderjev, ki vam pomaga pri izbiri nabolj primernega trejderja za vas. Ko izberete trejderja ali več njih, se samo povežete z njim in vse deluje avtomatsko. Trejde lahko v živo kontrolirate preko brezplačne platforme Metatrade 4 ali Metatrader 5.\n\nRoboForex ponuja tudi dva odlična Partnerska programa. Prvega lahko brez investicije promovirate prijateljem znancem ali online, pridobite nove stranke in RoboForex vam izplača visoke provizije dnevno.\nDrugi Partnerski program pa je med vami in izbranim copytrejderjem, s tem, ko izbranega trejderja promovirate prijateljem, znancem ali online in pridobite nove uporabnike, vam on tedensko izplačuje provizijo. \nVse deluje avtomatsko, brez porblemov.\nRoboForex deluje že 12 let, je reguliran od številnih finančnih inštitucij in prejemnik številnih priznanj.\nZa natančne informacije in pomoč me lahko kontaktirate na telegram: https://t.me/tradeincomebot01 , mail:roboforexslo@gmail.com\n\nZa pridružitev RoboForexu uporabite tole povezavo:https://my.roboforex.com/en/?a=uoyz\nPri odpiranju trgovalnega računa uporabite partnersko kodo: uoyz \nin pridobite začetni bonus 30$.\nMinimalni depozit za trgovanje je 10$",
    "author": "robo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Forum ni namenjen direktnemu oglaševanju, razen v delu namenjenem za oglaševanje.\n\nČe želite tržiti svoje storitve tukaj gor, se obrnite na uporabnika MaverickT in vam bo poslal cenik za oglaševanje.\n\n\np.s. verjetno je boljša opcija zaslužka Onlyfans....",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Mene pa zanima, če ponujajo tudi posojila.\nTo bi mi bolj prav prišlo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Vi ostante na Onlyfans, in trzite tm kar pac tržite. Tukaj  ponujam informacije in pokazem kako se z Roboforex platformo  zasluži na različne načine, nekomu ki ga zanima Forex. Roboforex in CopyTrejderji placujejo od svojih provizij in ne  direktno od  ljudi, tako kot pri only fans.",
    "author": "robo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Sad, namesto posojil, ponujajo laverage X2000, kar je bolje kot posojilo, ker ni potrebno vrniti\nNatančo razlozim zs.",
    "author": "robo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Posodi mi 500€ in ko zaslužim 1000€ ti vrnem 750€. Evo še ti zaslužiš 50%.",
    "author": "mr. snick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Jest ti povem,kako lahko zaslužis z Roboforexom , brez uložka, da si ne bo treba sposojati, boš pa moral nameniti veliko časa in potrpežljivosti za razlago ljudem, ki jih niti ne zanima, niti zares ne bodo hoteli razumeti zakaj točno se gre. Ampak,  čez čas se bo vseeno nekaj poznalo tudi v denarnici, kajti mali % ljudi, pa obstaja, ki jih resnično  zanima in so ali pa se bodo uspesni.",
    "author": "robo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Bolj me skrbi, da bi me ti uložil. Z malimi zneski se jaz ne igram, škoda časa, rajši nage babe gledam.",
    "author": "mr. snick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Mr.Snick, preveč te skrbi, delej kar ti paše.",
    "author": "robo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Uglavnem, na kratko: tema je namenjena tistim, ki poznajo Forex trge in še niso uporabaljali RoboForex platforme, ki omogoča dostop do teh trgov. Obstaja veliko platform, ki imajo sumljiva ozadja in prakse. RoboForex je priznan in reguliran ze 12 let. Ponuja trgovanje za izkušene trejdarje, avtomatsko kopiranje za  začetnike in demo račune za učenje. Ponuja tudi dva načina zaslužka preko Partnerskega programa. Jaz vam pokažem in razložim vse glede RoboForex brokerja, MT4 in MT5 in Partnerskih programov.\nVsak ki pozna Forex, ve da je trgovanje z valutnimi pari, delnicami, kripto ...rizkantno tudi za izkušene trejdarje in da pretekla uspešnost ni zagotovilo, da bo tako tudi v prihodnje.",
    "author": "robo123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "RoboForex (Belize) nima dovoljenja ATVP, ima pa ga RoboMarkets (Ciper). Katero podjetje ti reklamiraš?\n\nForex trg je sicer na zelo slabem glasu. Glede RoboForex je na spletu veliko pritožb, da se zatika z izplačili in da so provizije izredno visoke.\n\nZakaj bi šel sploh kdo v tako tvegan posel, kjer statistično večina izgubi vložen denar?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRoboForex (Belize) nima dovoljenja ATVP, ima pa ga RoboMarkets (Ciper). Katero podjetje ti reklamiraš?\n\nForex trg je sicer na zelo slabem glasu. Glede RoboForex je na spletu veliko pritožb, da se zatika z izplačili in da so provizije izredno visoke.\n\nZakaj bi šel sploh kdo v tako tvegan posel, kjer statistično večina izgubi vložen denar?\n\t\t\n\t\tKlikni za razširitev\n\t\nA obstaja kakšen špekulacijski posel, kjer ima večina zaslužek?",
    "author": "fat fuck",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "Ja, na zavodo za brezposelne jih je polno... priloznosti mislim... je pa kar spekulacika, ce zjutraj ustanes al ne... je pa trg zelo reguliran... tudi izplacila so redna v vecini primerov...",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik robo123 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSad, namesto posojil, ponujajo laverage X2000, kar je bolje kot posojilo, ker ni potrebno vrniti\nNatančo razlozim zs.\n\t\t\n\t\tKlikni za razširitev\n\t\nNisi resen, nič še nisem prejel.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasluzek preko spleta",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik robo123 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSad, namesto posojil, ponujajo laverage X2000, kar je bolje kot posojilo, ker ni potrebno vrniti\nNatančo razlozim zs.\n\t\t\n\t\tKlikni za razširitev\n\t\nkoliko je withdraw fee?",
    "author": "B81",
    "author_level": ""
  }
]