[
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "Glede na to, da je to kar popularna navigacija in teme za to še nimamo, sem odprl temu primerno temo, da ne bomo po vseh temah malo.\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTomTom GO Navigation - Apps on Google Play\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tGPS, Downloadable Offline Maps, Live Traffic, Speed Cameras & Android Auto\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tplay.google.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTomTom AmiGO - GPS Navigation - Apps on Google Play\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tOnline Maps, Live Traffic, Speed Camera & Android Auto\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tplay.google.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nNo glede na moje prejšne komentarja v vsaki temi malo; sedaj se je zadeva vnesla. Kolkr tolk deluje brez problema. Na začetku se res mal dolgo nalaga toda potem vsaj deluje brez, da bi metalo ven oz. zmrzovalo. \nMe pa zanima, če se vsem navigacija naloži v pomanjšanem merilu, ko ni nastavljeno navigiranje.\n\n\t\t\n\t\t\n\t\n\n\t\nin moram potem vedno pritisnit na zgornjo ikono, da se naloži v ne vem kako se reče temu pogledu.\n\nAli obstaja kakšna nastavitev za to?",
    "author": "Borg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "To je tudi ena od stvari, ki sem jim jo pisal. \nTudi to so \"vzeli na znanje\". Je pa res, da je očitno tako mišljeno, saj se mi zdi, da to piše v navodilih (da, nekateri celo to prebiramo). \nSam bi si želel, da ob zagonu uporabi prejšnje stanje (map view ali navigation view), pa gre žal vedno v map view.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSam bi si želel, da ob zagonu uporabi prejšnje stanje (map view ali navigation view), pa gre žal vedno v map view.\n\t\t\n\t\tKlikni za razširitev\n\t\nEnako. Zanimivo tudi da AmiGO pa to \"podpira\". Če je TTG že plačljiva bi bilo logično, da podpira vsaj vse to, kar ima AmiGO.",
    "author": "Borg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "Včasih, 20 let nazaj sem bi fan tt. Nekaj dni nazaj sem se odločil, da potestoram ta GO. Po 200 km sem ga na cilju pobrisal. Sem imel občutek, da me je vrnil v pionirske čase navigacij.",
    "author": "bev",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Borg je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEnako. Zanimivo tudi da AmiGO pa to \"podpira\". Če je TTG že plačljiva bi bilo logično, da podpira vsaj vse to, kar ima AmiGO.\n\t\t\n\t\tKlikni za razširitev\n\t\nTočno to sem njihovi podpori govoril. Da ne gre za nikakršne Googlove omejitve, če njihov brezplačni program to omogoča. \nŠkoda, da TT ne popravi nekaj stvari, ki res ne bi smele biti prezahtevne (glede na to, da jih pravzaprav že imajo).",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "No sedaj sem šele videl, da tema za TomTom GO že obstaja odprl krava  samo je neaktivna od leta 2017, mi jo sploh ni prikazalo, ko sem odpiral to temo. Če hoče jih potem moderator lahko združi.",
    "author": "Borg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Borg je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo glede na moje prejšne komentarja v vsaki temi malo; sedaj se je zadeva vnesla. Kolkr tolk deluje brez problema. Na začetku se res mal dolgo nalaga toda potem vsaj deluje brez, da bi metalo ven oz. zmrzovalo.\nMe pa zanima, če se vsem navigacija naloži v pomanjšanem merilu, ko ni nastavljeno navigiranje.\nPoglej priponko 70675\nin moram potem vedno pritisnit na zgornjo ikono, da se naloži v ne vem kako se reče temu pogledu.\nPoglej priponko 70674\nAli obstaja kakšna nastavitev za to?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo o čemur govoriš je 2D pogled. Vedno, ko se aplikacija zažene in ni izbrana nobena pot je privzeto v 2D načinu. Šele ko pritisneš označeno ikono preklopi v 3D. Takoj ko izbereš kakšno pot, pa preklopi v 3D. Zdaj je vprašanje, če ima Tomtom to za težavo, ker to je že od samega začetka.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bev je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVčasih, 20 let nazaj sem bi fan tt. Nekaj dni nazaj sem se odločil, da potestoram ta GO. Po 200 km sem ga na cilju pobrisal. Sem imel občutek, da me je vrnil v pionirske čase navigacij.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes? Kaj pa te je tako motilo? Bi bilo dobro, da poveš še kaj več, ker temu je ravno namenjen forum. Ali pač kar tako, ker nekateri dajo več na to, da \"fancy\" izgleda, kot da dobro dela.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "Meni je tudi dobro, da si lahko vse poti in priljubljene urejaš na spletu in potem pošlješ na napravo.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPlan.TomTom.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTomTom Route Planner\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmydrive.tomtom.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo o čemur govoriš je 2D pogled. Vedno, ko se aplikacija zažene in ni izbrana nobena pot je privzeto v 2D načinu. Šele ko pritisneš označeno ikono preklopi v 3D. Takoj ko izbereš kakšno pot, pa preklopi v 3D. Zdaj je vprašanje, če ima Tomtom to za težavo, ker to je že od samega začetka.\n\t\t\n\t\tKlikni za razširitev\n\t\nMene to sicer tudi moti, ampak TomTom je tako očitno naredil, saj je takšno obnašanje opisano v navodilih. Sicer je nerodno, ker moraš vedno klikat tisto ikonico.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni je tudi dobro, da si lahko vse poti in priljubljene urejaš na spletu in potem pošlješ na napravo.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tPlan.TomTom.com\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTomTom Route Planner\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmydrive.tomtom.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nMeni si MyDrive (na različnih brskalnikih, tudi takšnih brez kakšnih omejitev/vtičnikov) zlepa ne zapomni nekaterih stvari. Pismo, če me vsak dan ne vpraša za tisti Beta Navigation, tudi nič nočem. V zadnjih mesecih do nekoliko uredili/dodelali sinhronizacijo teh poti in priljubljenih točk. \nTudi nekaj pripomb (Map Report) ostaja odprtih, pa mi ni jasno, kaj je razlog. \n\nPravkar sem še enkrat poskusil in prestavil v tisti Beta način, zapustil brskalnik in se vrnil nazaj. Spet je v klasičnem načinu. \nTomTom ima še vedno res velik potencial, jim pa nekaj stvari prav neverjetno nagaja.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "Tisto, kar je nekdo omenjal, da prihaja do zastoja pri izračunu poti v zadnjem času. To se tudi meni še vedno dogaja. Opazil tudi danes.\nAha, pa zanimivo - zadnjič sem se peljal en del preko Italije. TomTom GO ni imel zemljevida Italije in ker je bil tam slab signal, niti nisem zadeve DL. In TomTom GO potem tam sploh ne navigira. Če pa sem odprl njihov AmiGO, pa mirno prebere del (manjši del kjer trenutno si) preko spleta in lepo prikazuje/navigira. Zanimivo, da TomTom GO prav zahteva, da so zemljevidi pri uporabniku, AmiGO pa brez težav deluje z ažurnimi podatki preko spleta.\n\nSicer pa je TomTom po mojem najboljša navigacija. Google Maps je sicer dokaj blizu, ampak zanesljivost prometnih informacij je kdaj prav osupljiva. Gledam na njihov zemljevid in imajo že vrisano cesto (Kranj - Hotemaže), ki jo še gradijo. Tam pa že vidim, kje bodo priključki ",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTisto, kar je nekdo omenjal, da prihaja do zastoja pri izračunu poti v zadnjem času. To se tudi meni še vedno dogaja.\n\t\t\n\t\tKlikni za razširitev\n\t\nTa težava je od zadnje posodobitve dalje. Pri meni enako.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik zakon je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTa težava je od zadnje posodobitve dalje. Pri meni enako.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, to je v zadnjem času. Verjetno bodo kmalu rešili.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer pa je TomTom po mojem najboljša navigacija. Google Maps je sicer dokaj blizu, ampak zanesljivost prometnih informacij je kdaj prav osupljiva. Gledam na njihov zemljevid in imajo že vrisano cesto (Kranj - Hotemaže), ki jo še gradijo. Tam pa že vidim, kje bodo priključki \n\t\t\n\t\tKlikni za razširitev\n\t\nTT je bil moja prva navigacija na HP \"tablici\" pred daljnimi skoraj 20 leti, takrat je prišla tudi neka pol legalna verzija slovenščine in piratski zemljevidi V Evrope. \nPotem so se v nekem trenutku odločili, da kar ne bo v paketu nič kar ni preko 90% zanesljivo in so skenslali kup stvari, meni pa je SD kartica šla v predal.\n\nSedaj imam TT v avtu kot vgrajeno navigacijo in me jezi, da ne morejo (s proizvajalcem vozil - vem da je to njegovo maslo) vključit slovenščine, pa še kaka drobnarija - drugače deluje zelo dobro, tudi prometne informacije.\n\nGlede tega kar pa sem označil je pa to politika tistega ki izdaja zemljevide. Pri Navteq/HERE je recimo taka, da dokler ni cesta predana v uporabo se ne sme ažurirat v javni bazi (stanje 2-3 leta nazaj ko sem še delal z njimi na posodobitvah cest).",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "Omenjena cesta v gradnji (na TomTom zemljevidu) je osivena, program je ne uporablja za izračun poti in se tudi vidi, da promet ne poteka. Je pa to odločitev podjetja, ali naj prikazuje trenutno stanje v naravi ali stanje po upravnih postopkih. Ima oboje svojo logiko.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "V četrtek sem pametoval, da TomTom že vnaprej riše ceste. Danes pa so odprli vodiško južno obvoznico, pa je še nima.    \nDrugi veliki igralec Google tudi še ne. Sicer Google zaznava neke čudne prometne tokove. \nPri tej današnji spremembi so se (pričakovano) najbolje obnesli na Promet.si. Tam novo cesto že lepo kaže, s prometom vred.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "No ko že nekateri tako hvalite TTG glede teh obvozov in zapor moram rečt da me je v petek konkretno razočaral in da sem zaradi njega zamudil v službo, kar se mi ni zgodilo že leta in leta.  \nNa kratko: ponudil mi je izvoz iz avtoceste kamor sem padel v gužvo ravno zaradi \"tujcev\" katerim bi morali naši \"policaji\" preprečiti izvoze oz. vožnje po lokalnih cestah, toda ker pa jih ima večina že navi, ki jih isto kot nas pelje po teh \"bližnicah\" in naredijo še večjo gužvo po lokalnih cestah, kot pa na avtocestah. Čakajo naj v koloni na avtocesti saj so na dopustu. Njim se na 10h vožnje 1h ne pozna nič, meni se pa na 15 minut 1h pozna veliko. Skratka, če ne bi \"poslušal\" TTG bi lahko šel še dva izvoza naprej po avtocesti, čeprav je bil tisti izvoz potem zabasan toda še vedno bi prišel hitreje na cilj, kot da sem se potem cijazil v koloni po lokalni cesti.\nSkratka ta komentar od krave lepo povzame stanje navigacije.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGoogle Maps in TomTom AmiGO skoraj vsak dan primerjam. Oba sta daleč pred konkurenco.\nPri raznih zaporah in delih je TomTom bolj pravočasen, pri zastojih pa bolj konservativen. Po drugi strani pa Google Maps bolje zaznava spremembe v gostoti prometa.\nRekel bi, da v večini primerov ponujata podobne podatke, se pa zgodi, da je kdaj boljši eden ali drugi. Oba tudi lepo preusmerita. Ne bi dal posebne prednosti kateremu.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Borg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "Vse navigacije imajo slabe in dobre trenutke. Glede na to, da se vsak trenutek ubadajo s stotisočimi dilemami, je povsem razumljivo, da je tudi napak precej. \nPri vseh se dogajajo, nobeni ne moreš popolnoma zaupati. \nZelo pogosto spremljam različne, ko se začne kaj dogajati. Kot recimo včeraj, ko so odprli vodiško obvoznico. Vsaka navigacija drugače. Ene v nekaterih primerih bolje, druge v drugih primerih bolje. Da naravnih katastrof in uničenih cest sploh ne omenjamo. \nV splošnem pa sam e vedno največ teže dajem TT in GM. S kančkom soli zraven.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "Sem na dopustu v neki vukojebini na Hrvaškem in med navigacijami  waze, TTamigo, HERE WeGo, GM, samo Promet+ kaže pravilno.",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "TomTom GO - AmiGO Navigation",
    "content": "Me je v nedeljo TTG pozitivno presenetil. Sem mislil, da Krk poznam kar v nulo, pa me je navigacija pošolala \nMe je TTG peljal tam, kjer me google maps ni nikoli. Pa sem definitvno prišparal ene 5 min. \nTako da točka v plus za TTG.",
    "author": "kajn",
    "author_level": "Guru"
  }
]