[
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Situacija: Starš ti podari parcelo, ki jo ima v lasti 20+ let in jo prodaš čez leto dni.\n\nJe davek maksimalen ali se upošteva, da je zadeva v lasti familije 20+ let in plačaš samo tista 2%?\n\n\nPodvprašanje: Če zdajle ob darilni pogodbni napišem realno tržno vrednost parcele (tu vem da folk vedno muti in se pol tolče po glavi) in potem prodam za enak znesek, je potem še davek na dobiček? Ker v bistvu sem zaslužil 0, samo vnovčil zadevo. \n\nHvala pravniki",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Trajanje lastništva seveda začne teči na novo. Če veš, da boš prodal, se splača na darilno pogodbo napisati čim večjo vrednost. Enako bi veljalo na ocenjeno vrednost v zapuščinski razpravi.\n\nJe pa mogoče koristno preučiti še to: https://edavki.durs.si/EdavkiPortal...Opdynp/PageD.aspx?category=odlog_kapital_preb",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik delavec44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTrajanje lastništva seveda začne teči na novo. Če veš, da boš prodal, se splača na darilno pogodbo napisati čim večjo vrednost. Enako bi veljalo na ocenjeno vrednost v zapuščinski razpravi.\n\nJe pa mogoče koristno preučiti še to: https://edavki.durs.si/EdavkiPortal...Opdynp/PageD.aspx?category=odlog_kapital_preb\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda ni res, do 25!!! let lastništva - z izjavo prevzame otrok starševsko obvezo plačila davka od dobička, tako da vrednost na darilni pogodbi ne vpliva na plačilo davka V TEM PRIMERU.\nČe pa je že minilo 25 let, pa pišeš: \"sky is the limit\" ceno, saj sedaj nimaš davkov, ob prodaji pa boš imel to za osnovo.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Torej prevzameš obveznost plačila davka.. ki bo pa itak nula? Sweet.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Če je starš lestnik DO 25 let prevzameš njegovo plačilo do izteka 25 let, če je lastnik preko 25 let, pa seveda ne in ti teče rok 25 let na novo - seveda če boš imel dobiček.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Zakaj pa ne bi tudi po 25 letih zaprosil za odlog ugotavljanja davčne obveznosti? Na darilno napišeš manjšo ceno, kar za sabo potegne manjše stroške in takse. Kje izrecno piše, da tega po 25 letih ne moreš storiti?",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik delavec44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj pa ne bi tudi po 25 letih zaprosil za odlog ugotavljanja davčne obveznosti? Na darilno napišeš manjšo ceno, kar za sabo potegne manjše stroške in takse. Kje izrecno piše, da tega po 25 letih ne moreš storiti?\n\t\t\n\t\tKlikni za razširitev\n\t\nTebi osnove niso jasne. Zato si od sedaj v takih temah na ignore.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Hvala za lep odgovor.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Pa tudi ne vem od kje je prišlo 25 let. Prej je bilo 20, sedaj je pa 15 let. Osnove, vem.\n\nStopnja davka, ki se obračuna na pozitivno davčno osnovo je določena v višini 25 odstotkov in se na vsakih dopolnjenih pet let imetništva kapitala zmanjšuje. Stopnja davka je po petih letih imetništva nepremičnine 20 %, po desetih letih imetništva 15 %,  ter po petnajstih letih imetništva 0 %. Dohodnine se ne plača od dobička iz kapitala, doseženega pri odsvojitvi nepremičnine po 15 letih imetništva.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Se opravičujem za zavajanje - zamenjal leta in procente, ja osnove so recimo to o taksah in stroških pri darilni v prvem dednem redu (o tem sprašuje OT), pa odlog ugotavljanja davka od dobička iz kapitala je zelo natančno določen in ne moreš kar prositi za njega, ko bi tebi pasalo.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda ni res, do 25 15!!! let lastništva - z izjavo prevzame otrok starševsko obvezo plačila davka od dobička, tako da vrednost na darilni pogodbi ne vpliva na plačilo davka V TEM PRIMERU.\nČe pa je že minilo 25 15 let, pa pišeš: \"sky is the limit\" ceno, saj sedaj nimaš davkov, ob prodaji pa boš imel to za osnovo.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem editiral moj prejšnji post. Hvala za opozorilo.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Razumem. Moje vprašanje je bilo samo, če se ne bi odloga vedno splačalo uveljavljati (tudi po 15 letih; ali 3 letih, če je lastnik tam prebival). Nič ne izgubiš s tem. Recimo na mojem linku ni omenjene omejitve let lastništva. \n\n\"V primeru podaritve kapitala, vključno z neodplačno izročitvijo po izročilni pogodbi, zakoncu ali otroku se ugotavljanje davčne obveznosti lahko odloži. Dobiček se ugotavlja obdarjencu, ko ta odsvoji kapital. Za vrednost in datum pridobitve se v tem primeru šteje datum in vrednost nepremičnine kapitala v času, ko jo je pridobil darovalec.\"",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Logično je da lahko odložiš nekaj kar obstaja - upam da se strinjaš. Torej ne moreš odložit davka od dobička iz kapitala pri odsvojitvi nepremičnine po preteku 15 let od pridobitve (zakaj bi to sploh delal???) oz. po preteku 3 let v primeru lastne uporabe za prebivanje.\nNič nebi izgubil in tudi nič pridobil, ali pa jaz ne razumem tvojega vprašanja oz. logike.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Kakor jaz razumem zadevo odložiš samo ugotavljanje. Torej preden sploh preverjajo kakšen % dobička bi moral plačati.\nPridobiš pa, da na darilno pogodbo napišeš manjšo vrednost in te ne rabi skrbeti za koliko boš kasneje prodal. Prihraniš pri notarju, taksah, vpisu v ZK. Mogoče prodaš čez 10 let in ne moreš vedeti kakšna bo vrednost takrat zaradi inflacije.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Ne, ugotavlja se v vsakem primeru ob nastanku obveznosti - torej prodaji/darilu/dedovanju/... Potem pa se v odločbi ugotovi, da obstaja olajšava zaradi lastne rabe (3 leta) ali zaradi podaritve v prvem dednem redu.\nTi govoriš o prihrankih ranga 500€ vse skupaj. BTW kakšne takse? \n\nŠe enkrat: tukaj govorimo o darilu v PRVEM dednem redu.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe, ugotavlja se v vsakem primeru ob nastanku obveznosti - torej prodaji/darilu/dedovanju/... Potem pa se v odločbi ugotovi, da obstaja olajšava zaradi lastne rabe (3 leta) ali zaradi podaritve v prvem dednem redu.\nTi govoriš o prihrankih ranga 500€ vse skupaj. BTW kakšne takse?\n\nŠe enkrat: tukaj govorimo o darilu v PRVEM dednem redu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRavno to ugotavljanje obveznosti odložiš in se ugotavlja potem kasneje. Pri darilni oz. izročilni pogodbi lahko, pri prodaji ali dedovanju ne. Torej ne dobiš odločbe koliko davka moraš plačati in potem to odložiš, če si tako mislil. Dobiš le odločbo, da si odložil ugotavljanje davčne obveznosti.\n\nPodaritev v prvem dednem redu te oprosti davka na darila. Davek na kapitalski dobiček bi še vedno plačal. \n\nGlede takse sem mislil notarja, če bi moral darilno pogodbo delati v obliki notarskega zapisa (med zakoncema) in pa samo takso za overitev podpisov. Bolj me sicer skrbi, da bi kljub \"sky is the limit\" napisal na darilno pogodbo premajhno ceno, če bi prodal čez 10 let in bi bila vmes ogromna inflacija. Kar spet ni nemogoče.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Joj.\n\nOdločba = ugotavljanje in odločba se vedno izda do 15 let lastništva ne glede na olajšave. V odločbi pa lahko piše, da se prenese na obdarjenca ali da prodajalec uporablja nepremičnino OB ČASU prodaje več kot 3 leta (v komadu) za lastno bivališče. Se pa v taki odločbi ne določa cifra, ker je to brezpredmetno.\n\nPodaritev v 1. dednem redu te oprosti vseh davkov, DKD če bi bil na strani darovalca pa se prenese na obdarjenca (v 32 letih še nisem imel primera, da tega ne bi hoteli).\n\nDaj poglej si prosim notarske tarife na neke normalne prodajne cifre.\n\nInflacija se z revalorizacijo nabavne vrednosti vedno upošteva pri izračunih DKD.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Revalorizacija se že kakšnih 15 let ne upošteva več pri izračunu DKD. \n\n\n\t\n\t\t\n\t\t\thttps://www.fu.gov.si/fileadmin/Internet/Davki_in_druge_dajatve/Podrocja/Dohodnina/Dohodek_iz_kapitala/Opis/Odlog_ugotavljanja_davcne_obveznosti.doc\n\t\t\n\t\n\n\t\n\t\t\n\t\t\thttps://www.fu.gov.si/fileadmin/Internet/Davki_in_druge_dajatve/Podrocja/Dohodnina/Dohodek_iz_kapitala/Opis/Obresti_dividende_in_dobicek_iz_kapitala.doc\n\t\t\n\t\n\nGlede mojega vprašanja pa je malce komplicirano in imava oba delno prav.\n\nPojasnilo fursa:\n\nPrimer 2:\n\nMati je leta 2004 podedovala stanovanje. Leta 2020 ga je podarila sinu. Ker je bila mati lastnica stanovanja več kot petnajst let, njena davčna obveznost posledično sploh ni nastala. Zaradi navedenega mati tudi ni mogla uveljavljati odloga ugotavljanja davčne obveznosti po 100. členu ZDoh-2. Kljub temu bo lahko njen sin, če stanovanje v letu 2023 proda (nadaljnja obdavčljiva odsvojitev tega kapitala), uveljavljal ugodnosti odloga ugotavljanja davčne obveznosti, ki bi nastal v letu 2020 (če bi šlo za obdavčljivo odsvojitev in bi njegova mama lahko priglasila odlog), kar pomeni, da se mu bo kot čas pridobitve štel trenutek, ko je stanovanje podedovala njegova mati. To pomeni, da sinu ob prodaji stanovanja v letu 2023 ne bo treba plačati dohodnine od dobička iz kapitala pri odsvojitvi nepremičnine (ima namreč več kot petnajst let imetništva).",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Revalorizacija se ni upoštevala zaradi minimalne inflacije, ti si pisal o ogromni inflaciji. Kje v pripetih/linkanih dokumentih najdeš, da se ne revalorizira - glej samo nepremičnine?\n\nTo kar si pripel, pa dejansko prvič slišim, bi bilo pa logično zgolj v primeru da v darilni pogodbi ni zapisana vrednost podarjene nepremičnine. Pač še ena ostalina časov, ko je država skrbela za žep človeka in ne on sam zase.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "V 2. linkanem dokumentu je za nepremičnine natančno opisano kako se določa nakupna vrednost, prodajna vrednost in dobiček ter katere stroške lahko odšteješ (ne bom citiral ker je preveč teksta). Nikjer ni omenjene revalorizacije. Sedaj je bila inflacija \"ogromna\" ca. 10% pa se še vedno ne upošteva. Bodo morali spremeniti zakon.\n\nV darilni pogodbi, kakor je meni znano, mora biti vpisana vrednost nepremičnine. Tudi jaz sem bil presenečen, ko sem bral pojasnilo za ta 2. primer. Omogoča ga pa ta klavzula v zakonu:\n\"Pri neobdavčljivi odsvojitvi kapitala (odsvojitev kapitala po petnajstih letih imetništva) lahko obdarjenec uveljavlja odlog pri njegovi nadaljnji odsvojitvi predmetnega kapitala.\"\n\nPo moje smo razčistili kar se je dalo. Za OP bi ta 2. primer načeloma veljal in posledično ni pomembno kakšno vrednost napiše na darilno pogodbo. Naj se pa prej za 100% še prepriča na fursu. Dokumenti so drugače ažurirani in letnik 2023.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik delavec44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV 2. linkanem dokumentu je za nepremičnine natančno opisano kako se določa nakupna vrednost, prodajna vrednost in dobiček ter katere stroške lahko odšteješ (ne bom citiral ker je preveč teksta). Nikjer ni omenjene revalorizacije. Sedaj je bila inflacija \"ogromna\" ca. 10% pa se še vedno ne upošteva. Bodo morali spremeniti zakon.\n\t\t\n\t\tKlikni za razširitev\n\t\nKonkreten primer prosim.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Jah, nimam. Vse svoje posle sem dokončal v letih, ko je bila majhna in se nikjer ni. Daj mi ti primer ali zakon kjer piše da se. Kot že rečeno, v aktualnih pravilnikih ni nikjer omenjeno, da se lahko. Bom bil vesel, če se motim ampak bi moralo po moje nekje pisati.\n\nKadar je razlika med vrednostjo kapitala ob odsvojitvi in vrednostjo kapitala ob pridobitvi pozitivna, se končna davčna osnova ugotovi kot razlika, zmanjšana za normirane stroške, povezane s pridobitvijo in odsvojitvijo kapitala. Normirani stroški, povezani s pridobitvijo in odsvojitvijo kapitala, se priznajo v višini, ki se določi kot seštevek 1 % od nabavne vrednosti kapitala in 1 % od vrednosti kapitala ob odsvojitvi.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Ali ti lahko mama podari samo del objekta na parceli ?\nDa ne bi šel parcelo razpalcelirat po polovici objekta (in drago plačevat geometra), ampak mi samo podari polovico objekta, zemljišče pod njim pa je še vedno njeno ?\nSe to sploh da ? Gre se za garažo. Pa tudi pol strehe je aktualne za dodatne SE panele \n\nAli moraš brez geometra in brez razpalcelacije zemljišča pod objektom to rešit s kako služnostjo ? Kako to zapišeš (v darilno pogodbo), in potem neseš na zemljiško knjigo, da je vpisano v ZK izpisku (za vse večne čase, saj veste če se komu sfuzla in svoj del podari cerkvi ali bohvekomu",
    "author": "Alesss",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alesss je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli ti lahko mama podari samo del objekta na parceli ?\nDa ne bi šel parcelo razpalcelirat po polovici objekta (in drago plačevat geometra), ampak mi samo podari polovico objekta, zemljišče pod njim pa je še vedno njeno ?\nSe to sploh da ? Gre se za garažo. Pa tudi pol strehe je aktualne za dodatne SE panele \n\nAli moraš brez geometra in brez razpalcelacije zemljišča pod objektom to rešit s kako služnostjo ? Kako to zapišeš (v darilno pogodbo), in potem neseš na zemljiško knjigo, da je vpisano v ZK izpisku (za vse večne čase, saj veste če se komu sfuzla in svoj del podari cerkvi ali bohvekomu\n\t\t\n\t\tKlikni za razširitev\n\t\npodari ti lahko karkoli, drugo pa je, kako bo vpisano v z.k.  najbrž kot solastnina, ki v naravi predstavlja garažo ...\n\nobjekt je vezan na zemljišče , lastnik zemljisča, je lastnik objekta (razen pri etažni, stavbni pravici... a pustimo izjeme)\n\nnek novec boš moral pokazat osebi, ki uredi papirje, kaprice niso poceni",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Saj geometer ni tako drag, kot je kasneje lahko drago kako pravdanje.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Pa imam še jaz eno vprašanje glede prepisov ipd.. \n\nKako bi \"najceneje\" podaril/prepisal nepremičnino (pa nekaj gozda in travnikov)  pol bratu? \nPosel ni fiktivni oz ne gre se za izogibanje davkom ali karkoli. Pač nepremičnina je stara in potrebna temeljite renovacije. Lastniku se s tem ne da ukvarjati. Bi si pa želel, da ostane v družini. Realno se gre za parcelo z nepremičnino v vrednosti nekje 50.000€ +/-.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Prodaja, vse ostalo je dražje. 2% davek na prodajno vsoto in stroški pogodbe ter overitve.\n\nMi pa ni jasno: \"lastniku se s tem ne da ukvarjat\" in \"Kako bi podaril pol bratu\". Si ti lastnik ali nisi.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProdaja, vse ostalo je dražje. 2% davek na prodajno vsoto in stroški pogodbe ter overitve.\n\nMi pa ni jasno: \"lastniku se s tem ne da ukvarjat\" in \"Kako bi podaril pol bratu\". Si ti lastnik ali nisi.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe da se mu vlagati v nepremičnino, zato bi podaril pol bratu. To je mišljeno ...\nDarilne pogodbe in davki na te vrste posla so v tem primeru 10x višji od klasične prodaje. Je pa treba paziti, ker bo verjetno potrebna javna objava in če bo poceni, se bo hitro kdo vrinil ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "Pol brat - če je uradno pol brat ima lahko predkupno pravico, oz. se to reši s primerno visoko ceno. Konec koncev je med \"normalno 50.000€\" in \"navito 100.000€\" ceno \"le\" 1.000€ razlike v davku. ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol brat - če je uradno pol brat ima lahko predkupno pravico, oz. se to reši s primerno visoko ceno. Konec koncev je med \"normalno 50.000€\" in \"navito 100.000€\" ceno \"le\" 1.000€ razlike v davku. \n\t\t\n\t\tKlikni za razširitev\n\t\nPol/brat ima predkupno (zakonito) pravico? al si mislil pogodbeno?\n\nKer za prvo mi ni poznano oz. še nisem slišal.",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe da se mu vlagati v nepremičnino, zato bi podaril pol bratu. To je mišljeno ...\nDarilne pogodbe in davki na te vrste posla so v tem primeru 10x višji od klasične prodaje. Je pa treba paziti, ker bo verjetno potrebna javna objava in če bo poceni, se bo hitro kdo vrinil ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJavna objava zaradi? Sem mislil bolj notar->pogodba->davek->sprememba v ZK=konec prenosa. A je to potrebno kam objavljati? Ker če je problem v gozdu in travnikih, bi se speljalo pa 2 različna posla. \n\nDrugače pa ja. Parcela in hiša sta ocenjeni na nekje 50.000€. Za spravit na nek primeren nivo bi bilo potrebno vložiti vsaj toliko če ne še več. Lastnik ne vidi smisla v tem, polbrat pa ja. Ker gre za neke vrste nostalgične občutke glede nepremičnine in parcele, nekomu zunanjemu le te nebi prodajali, polbratu pa tudi nebi računal bilo česa. \n\nP. S. \nPa zraven je nekaj gozda in par travnikov, cene pa vse skupaj ne spremeni prav veliko.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zwergschnauzer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol/brat ima predkupno (zakonito) pravico? al si mislil pogodbeno?\n\nKer za prvo mi ni poznano oz. še nisem slišal.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj sem napisal lahko - ali? Najemna pogodba za 99 let s \"predkupno pravico\" za strašit druge ponudnike.\n\nTrigger vsa kmetijska zemljišča gredo na \"desko\" na javno objavo - kupec se mora prijavit, če ne ne smeš sklenit pogodbe. Prednost imajo predkupni upravičenci po zakonu (kmetje mejaši, mejaši, drugi kmetje, mogoče občina, sklad KZ,...). Po godbo MORAŠ sklenit če kdo sprejme tvoje pogoje.\nVse to odpade za stavbna zemljišča, tako da je lahko pot tudi - \"prodaja\" pol bratu stavbnih parcel s služnostjo prehoda in .... na kmetijskih. Potem pa kot eden od pogojevj pri prodaji kmetijskih zapišeš, da so zemljišča obremenjena s služnostjo in najemno pogodbo,....",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Darilna pogodba za parcelo in davek ob prodaji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj sem napisal lahko - ali? Najemna pogodba za 99 let s \"predkupno pravico\" za strašit druge ponudnike.\n\nTrigger vsa kmetijska zemljišča gredo na \"desko\" na javno objavo - kupec se mora prijavit, če ne ne smeš sklenit pogodbe. Prednost imajo predkupni upravičenci po zakonu (kmetje mejaši, mejaši, drugi kmetje, mogoče občina, sklad KZ,...). Po godbo MORAŠ sklenit če kdo sprejme tvoje pogoje.\nVse to odpade za stavbna zemljišča, tako da je lahko pot tudi - \"prodaja\" pol bratu stavbnih parcel s služnostjo prehoda in .... na kmetijskih. Potem pa kot eden od pogojevj pri prodaji kmetijskih zapišeš, da so zemljišča obremenjena s služnostjo in najemno pogodbo,....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala. \n\nUglavnem, kako je z služnostmi ipd. ne vem, jim bom pa pokazal tvoj post, pa naj se sami odločijo. \n\nIdeja je bila, da bi nepremičnino in parcele nekako spojili skupaj... Zna pa bit, da je bila to celo kaka kmetija kdaj...ne poznam celotne zgodovine. \n\nUglavnem kupoprodajna pogodba, 2% davek in notar, vsaj kar se nepremičnine tiče. Sem kaj izpustil? Travniki in gozd se pa nekako držita parcele, pa nekako skupaj spada.\n\nJBG, pri dedovanju in vpisovanju v ZK se nihče ni prav odločil za to, sedaj dobrih 10 let kasneje se pa stvari urejajo....",
    "author": "Trigger",
    "author_level": "Guru"
  }
]