[
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Prosim za ideje kaj lahko poskusim naredit, saj potrebujem stvar za šiht serviser pa trenutno ni na voljo. \n\nV petek mi je ko sem se ustavil na semaforju crknil motor. Ni bilo prvic, niti tisti dan. Motor je bil fajn ogret, ne hladen. Vsakic ko se je to zgodill prej sem nekaj casa verglal pa je spet vžgal. V petek je pa dokoncno crknil. Se prakticno vsakic mi je ugasnil ko sem se ustavil na semaforju, enkrat mislim da je bilo med voznjo ko sem po pospesevanju \"stopil\" s plina. Motor je 4t. Žre ogromno olja odkar sem ga kupil slabi dve leti nazaj. Letnik je 2005, kilometrov cca 65000. Olje tankam dvakrat tedensko po par dcl.\n\nNekdo je rekel da je morda zamasen oddušnik? Ali kdo ve kakomto poskusim spucat? Na yt je en dober video, brez komentarja sicer, kjer tip razdre velik del motorja. \n\nKontakt motor da, štarter tudi dela. Nekak se obrača ampak vzge pa ne.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "na štart sprej vžge? Iskra je ok? Kompresija je?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Nisem še nič sprobal.. Štart spreja nimam, takoj jutri ga grem kupit. Našpricam ga kam, v cev za zračnim filtrom?\n\nZa iskro lahko snamem svečko in kar na suho probam vžgat motor in da vidim če bo iskra?\n\nKako stestiram kompresijo?\n\nVse bom sprobal, samo malo navodil rabim.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Vzameš filter dol in pihneš startspreja malo not. Ne pretiravaj. Če vžge maš problem z gorivom. \nSvečko vzameš ven in nasloniš na glavo. Ne dotikaj se je ko verglaš, ker te lepo poboža.\nZa kompresijo rabiš orodje. \nAmpak glede na to, da pije tolko olja bi rekel, da bo v vsakem primeru treba odpret motor. Tudi če je vzrok za nevžiganje kaj drugega.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Jutri grem po start sprej in kljuc za svecko. Kupil bom kar se novo svecko zraven. Kako izvem katero potrebujem? Pa kolk mm kljuc, ce slicajno ves?\n\nPreveril sem nivo hladilne tekocine in je ok. Torej plan je da jutri najprej sprobam s start sprejom. Potem pogledam ce je iskra na svecki. Ce ce bo nic od tega je YT video kako se preveri vbrizg bencina motor. To bi pomoje se znal razstavit,sedez sem ze snel in je vidna pumpa. Pa zamasena cev za srkanje bencina v rezervoarju. \n\nA je se kaj kar lahko pregledam doma?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Okej sm najdu svecko ki bo morala pasat. Pa se za kljuc pise da rabim 16mm.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tVžigalna svečka NGK CR8EH-9\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNGK. Vžigalne svečke. Potrošni material. Vžigalna svečka NGK CR8EH-9.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.saplex.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Če imaš težave z vzigom toplega motorja...sta 2 zadevi lahko! \n\n1) rabiš naštelat ventile\n\n2) CDI enota je fuč.... \n\nZa 2) ko ti bo vroč crknil....odšravfaj takoj svečko....nasloni na blok motorja in verglaj....če vroč motor nima iskre (ko se shladi pa jo ma).....potem je CDI (cinšpula)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Ventile bi blo tudi fajn nastavit ja. Bog ve kdaj so bli nazadnje ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Ko rečeš \"težave z vžigom toplega motorja\".. To velja tudi če gre za en vžig pri naprimer 50, 60, 70 vžigih na dan? Pa niti ne vsak dan.\n\nZdaj itak ne vžge niti hladen. Takrat ko je crknil ne bil topel.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Na štart sprej ne vžge.. Svečka je zelo zamazana ampak nekaj življenja je dala. Seveda pa sam niti ne vem kako naj bi normalno delovanje izgledalo.  Prilagam sliko svečke:\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nJaz grem zdaj po novo svečko.. Kakšen nasvet kako se novo najlažje nazaj zašravfa?? Nežno sem staro poskusil obrniti nazaj noter pa ne prime!",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Maš pa poplavo z oljem....mastnejša  k na 2T motorju.... \n\nNavoji zgledajo ok....\n\nProbaj jo zavrtet kontra (kot da odšravfujes...da se navoji ujamejo (naredi \"tk\") pa potem zašravfaj.....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Okej mam novo svecko, grem dam. Strah me je da bi kej pobral navoje na glavi motorja z vrtenjem. Pa sem zelo nezen. A morm kej namazat navoje na svecki preden dam novo v motor?\n\nKolk se zategne svecko, mam tut momentni kljuc.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Motorje vžgal... Svečko sem zategnil na roke in potem se nežno s ključem.\n\nNekaj dima vidim iz auspuha ko dam gas, mogoče od tega da sem tono bencina našprical v motor ko sem ga probaval vžgat v petek? Grem zdej na šiht z njijm, upam da ne bo spet kje crknil. 9 kilometrov sem ga porival v petek. :/",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Na tvojem mestu bi mel v žepu s sabo še kako svečko ali 2...pa ključ za menjavo! \n\nPr tok olja (ogljika) ti slej al prej naredi most na, svečki in pole ni iskre",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Piccadilly je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMotorje vžgal... Svečko sem zategnil na roke in potem se nežno s ključem.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je konus tesnilo 1/16 obrata. Če je tesnilo, ki se deformira pa pol obrata. To mislim z ključem potem ko si na roke. \n\nPa motor odpri ker tu maš resno težavo zadaj. Samo se ne bo zrihtalo. Najverjetneje bo vedno huje.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa motor odpri ker tu maš resno težavo zadaj. Samo se ne bo zrihtalo. Najverjetneje bo vedno huje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTudi sam sem takšnega mnenja, toliko olja mu NE sme piti. Tudi na svečki se vidi, da mu gre preveč olje v cilinder. Sumim batne obročke, tak da generalka na vidiku. Rebuild kiti so med 150-200€ + drobnarija.",
    "author": "H19ED",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Jaz bi pa reku tesnila ventilu... In umazanija na ventilih... K da obrocke skuri, more bit neki hudo narobe... Ali brez olja ali brez hladilne tekocine... Bi se mogu motor fajn pregret...",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Tudi to je opcija, če že odpiraš motor, potem se splača narediti komplet generalko. Ni nek ogromen strošek...",
    "author": "H19ED",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Okej, ful olja pije motor že odkar ga imam. Saj ima 65 na števcu, pa ker je uvožen iz IT pred leti lahko da je še prevrten. Torej za skuter kar konkretne številke, verjetno čez 70k. Sem pa prvo svečko skuril po cca 15k kilometrih odkar ga imam. Zaenkrat ga ne morem odpirat ker nimam serviserja. Lahko kdo koga priporoči v Ljubljani, pa da ne bom čakal po en mesec da uredi stvar? Motor rabim za šiht.\n\nHladilna tekočina sicer je v rezervoarju, sem včeraj pogledal. Zdej če pravilno kroži okoli pa ne vem. Mogoče so batni obročki, kaj pa vem. Motor je bil že kdaj z manj olja kot bi hotel, na terenu. Ubistvu je bila palčka skoraj brez olja pri preverjanju. Če sem motor malo okol stresel ali prižgal se je seveda spet pokazalo olje ampak to ga ni ravno veliko.\n\nTako odpiranje motorja in servis verjetno ni glih v dometu domačega serviserja, ane? Takega ki je pravkar prvo svečko zamenjal.  Sicer sem pogumen ampak ne bi česa še bolj pokvaril.\n\nTole so batni obročki? \n\t\n\t\t\n\t\nRebuild kit je tole? https://www.ebay.co.uk/itm/313988116738\n\nKatero tesnilo ventilov je to, pek007?\n\nDanes sem naredil cca 130km brez težav. No, enkrat je spet ugasnil ko sem s ful hitrostjo na hitro ustavil pred rdečo lučjo, pa ga je kar zmanjkalo.  Drugače pa ok..",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Če nisi tehnični tip, ti odsvetujem takšne posebe. Bolje najdit dobrega mehanika, res da ti bo hiter kasiral 100-200€ za delo, ampak bo kvalitetno narejeno(upam!).\n\n\nRebuild kit je takšen: \n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nTesnila ventilov oz. valve seal je pa tole:\n\n\n\t\t\n\t",
    "author": "H19ED",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "pa še ventile zamenaš ko si glih pri njih  tale valve seal rata namest gumast plastičen in ne tišči več skupi in teče olje mimo...\n\ndrugače pa je čist enostavno ugotovit, kje je problem... samo kompresor rabiš pa nastavek za na svečko... oziroma nastavek zamenaš za svečko... bat v tdc in spustiš notri zrak... če bi blo vse ok, se ne bi nič slišalo... ker pa pije olje pa ni vse ok... tako da če se ti sliši od predela ventilov imaš slaba tesnila, če se sliši skozi auspuh imaš slabe izpušne ventile, če se ti sliši skozi zračni filter, imaš slabe sesalne ventile, če skozi hladilnik prihajajo mehurči, je prebita dihtnga na glavi, če se sliši skozi oddušek so obročki... oziroma morda sem mal pomenjal tesnila in obročke... ampak če nisi sigurn, naliješ malo olja skozi odprtino od svečke in ponoviš... če slišiš skozi oddušek mašine so tesnila ventilov, če ne slišiš nič, so obročki... ker olje pomaga zatesnit obročke...\n\ndrugače 2 do 3 ure dela, če delaš prvič pa 2 dni ",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Piccadilly je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZaenkrat ga ne morem odpirat ker nimam serviserja. Lahko kdo koga priporoči v Ljubljani, pa da ne bom čakal po en mesec da uredi stvar? Motor rabim za šiht.\n..\n\t\t\n\t\tKlikni za razširitev\n\t\nTu zaj sploh ni proble če maš čas al nimaš. Oziroma motorja to ne zanima. Lahko zrihtaš zaj, lahko počakaš, da zraven še kaj drugega nese in bo dražje. Glede na napisano in videno pa to definitivno ni motor kateremi bi zaupal, da me pripelje vedno na šiht.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "200 za dele pa se 200 za delo... Koliko je to smotrno za skoraj 20 let star skuter s toliko km? Na mesec naredim dva jurja on pol km. A z rebuildom znatno podaljsam zivljensko dobo? \n\nPredlogi za kvalitetne serviserje v lj?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "ah, sej ne rabiš cele nove mašine narest... pač razdrt pa boš mogu... pogledaš kakšen je cilinder, in če je skor cel, nespraskan, menaš samo obročke, če si dobre volje še bat... verjetno 20€... tesnila ventilov so 5€... ventile na rabiš menat, če niso sviti ali pa požrti do konca... samo spucaš in še 1x usedeš na novo... ja, pa pač novo dihtngo glave bo treba, nov antifriz in novo olje... in to je to načeloma... če je pa cilinder v slabem stanju, pa raje menjaj za kaj 5 let starega in potem vozi naslednjih 15 ",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "sej bi reku, da prpel... sam k ti ne upam obljubit  drugače pa niso cene tako divje...\nbat z obročki:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t3.86€ |Motorcycle Piston Ring  for Honda SH150 Qianjiang Liren QJ150T 10C KGG Keeway Outlook150 Outlook 150cc| |   - AliExpress\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSmarter Shopping, Better Living!  Aliexpress.com\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.aliexpress.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nkit cilindra (cilinder, bat, obročki, dihtnge):\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t53.48€ 25% OFF|Artudatech Cylinder Piston Barrel Kit 58mm Fit For Honda Pcx Sh 125 Big Bore Sh Pcx 150 Cc - Pistons, Rings & Pistons Kits - AliExpress\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSmarter Shopping, Better Living!  Aliexpress.com\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.aliexpress.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nsam je pač 2 meseca za počakat  če se ti neomejeno ne mudi, se da motor zrihtat za 100€... pa 2 dni... pa bo ko nov  pa recimo greš po tem... vse piše kaj in kako... pač, ne bo 2 uri, ampak mal dlje... \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t2005 honda sh125i sh150i service manual.pdf (17 MB) - Repair manuals - English (EN)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHonda SH 125 SH 150 Repair manuals English 17 MB Service manual pro Honda SH 125 a 150 bez ABS a se zadní bubnovou brzdou I. GENERAL INFORMATION .. SERVICE RULES 1 2 FRON J WHEEL/SUSPENSION/STEERlNG SPECIFICATIONS .. 1 9 REAR WHEEL/SUSPENSION GENERAL SPECIFICATIONS . 1 4 SPECIFICATIONS .. 1 9...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ten.club-honda.eu\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "A to wolt furaš?",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Ja. ;D",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Če se bo kaka dimna zacesa valila po kaki ljubljanski vpadnici....pa se ti nekdo smeji pa maha iz pločnika sm jaszt ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Ti ti zlobica. Kvalitetnega serviserja v ljubljani pa se noben ni priporocil.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Težko....ker je že kakih 20let ko sem se podil po Lj z Runner 50SP\n\nNa Viču tam čez štreko za Gim Vič je še mehanik?\n\n41 Rožna Dolina, cesta II\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGoogle Maps\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tFind local businesses, view maps and get driving directions in Google Maps.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmaps.app.goo.gl\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nPa v Šiški sem ga videl\n17 Alešovčeva ulica\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGoogle Maps\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tFind local businesses, view maps and get driving directions in Google Maps.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmaps.app.goo.gl\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nBibiro na Tržaški?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Se mal se bos prtozeval, pa se bom jaz ponudu, da ti ga zrihtam za enga 6 packa cockte  ",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Do tebe bo pokuru lih 4L olja ",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Pa 2 svecki... Ampak kaj cs, tko je   se vedno pa lahko reskira in caka nate, da mu mahas ",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Bibiro je hard pass, duško na alešovčevi pogojno, ta v rožni dolini sploh ne vem če še dela, grem vsak dan mimo. Poznam jih torej kar nekaj, da se ne bo govorilo da na pamet govorim. SMK na leskovškovi je baje zelo dober ampak težko prideš na vrsto.\n\nVedno sem pa odprt za še kakšen predlog.  Zaenkrat laufa motor, ta dober mesec al kolk, da moj serviser odvrže mavec z roke, bo že zdržal. Sicer pa itak gledam kakšne malo mlajše Hondine 150ke po Italiji.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Zdaj sem naredil cca 600km ta teden..\n\nAli smem ponovno odstraniti svečko in pregledati stanje? Ali se tega ne sme?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Ce ti je pretezko rajs ne... Drugace pa brez problema  ",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Btw, tud spucas jo lahko... K jo imas glih zuni...",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Lahko kar s čistilom za bremze pošpricam?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Pa medeninasto ščetko si nabavi....za pucanje! Dobiš v vsaki tehnični trgovini (Merkur, baubau,.....armyshop.......še JYsk in Tedi mata to)",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Okej, našprical in počohal sem svečko. Prilagam sliko stanja po 650km pred pucanjem. Ni pa motor glih lepo vžgal po ponovno vstavitvi, ampak zdej je spet ok.\n\n\n\t\n\n\n\n\t\n\n\n18 cartoon images",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "lol, a teb pije olje 1:1 z bencinam? ker tako ne dela niti na dvotaktnih mašinah... ne uziga pa zaradi olja... ne samo da se povežeta kontakta... tudi \"missfire\" dela... sej se mi kr smilis... oziroma, se mi motor bl  če res nimaš nobenga, se lahko zapelješ do mene jutri, pa bom pogledal kaj je narobe... da boš vedu katere kose nabavit, če si že na \"budget\" varianti...",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Torej, oil fouling. Tale stric lepo pokaze na tocno mojem modelu kako je uredil vse kar mi predlagate: \n\t\n\t\t\n\t\n\nMorda se pa opogumim. Ampak rabim vmes alternativno prevozno sredstvo, če mi ne uspe.  Bom probal ko bo šla žena na dopust in bo avto doma. Če se mi ne bo prej serviser javil.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Honda SH150 ne vžge",
    "content": "Preračunal sem, da mi pomoje motor popije skoraj pol litra olja na ene 17 litrov bencina. 2x tedensko napolnim ta lij do vrha. Tankam pa 5x po cca 3,5 litre.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  }
]