[
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Saj ne vem, a to bolj paše sem al v ekonomsko podjetnišiki forum (al pa v Blodnje).\n\nKako hudiča naj bi to vse skupaj zgledalo? Do minute natančno?\n\nZakon predvideva 12 podatkov, ki jih mora evidenca vsebovati.\nIn te podatke naj bi si zaposleni lahko vsak teden ogledal/izpisal.\n\nAmpak od teh 12 podatkov jih je samo polovica takšnih, ki jih dejansko lahko \"delavec\" vpiše.\nTorej ura prihoda in odhoda, dolžina odmora, kaj je delal (delo, dopust, bolniška), kraj dela (doma, pisarna). \nPotem se pa že počasi neha.\nVsi nadaljnji podatki (ure, nadure, v čigavo breme, % nadomestila) so računovodsko/kadrovski podatki.\n\nIn te podatke računovodstvo običajno 1x mesečno pregleduje in pripravlja za plače.\n\nIn kako naj potem zgleda tedenski izpis za zaspolenega? Samo s tistimi \"njegovimi\" vpisi? Ali so ostali podatki pač prazni, dokler jih kadrovska/sef/računovodstvo ne vpišejo?\n(ker nekako si ne predstavljam, da bodo vsi ti tedensko/dnevno pregledovali in potrjevali te ure)\n\nIn kako konkretno naj bi zgledal \"obračun\" za en enostaven delovni dan?\nRecimo, da človek pride ob 7:45 (pač ni bilo gužve na cesti) in se pofočka. Potem gre enkrat vmes 45 minut na kosilo (pač vrsta v gostilni), in oddide domov ob 16:15 (ko otrok pride iz šole in se skupaj odpeljeta).\n\nKako naj bi zgledalo tistih 12 podatkov iz evidence za ta konkretni dan?\nKoliko rednih ur (skupaj z odmorom) je bilo opravljenih?\n8,5? Ne, ker je odmor bil predolg.\n8? Ne, ker je med 7:45 in 16:15 vmes 8,5 ure.\n8 ur in 15 minut viška? Se lahko \"poračuna\" predolga malica in zgodnejši prihod?\nSe ta višek 15 mnut lahko briše, če je tako urejeno z internimi pravilniki?\nOz. se lahko teh 15 minut v kak kasnejši dan rpenese in \"poračuna\"?\nTeh \"viškov\" se v tednu nabere za celo uro. A je to potem \"nadura\"? (ne, ker ni odobrena s strani šefa)\n\nAl namesto 8-16 (tako kot do sedaj), pišem enkrat 7:55-15:56, drugič pa 8:02-16:01, pa enkrat 29 drugič pa 31 minut odmora?",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Tu odzadaj je veliko dejavnikov ampak recimo tako:\nČe ima delavec fiksni delavnik 8-16h se mu viški pri predčasnem prihodu ne obračunajo (lahko pride tudi ob 3h zjutraj pa čaka pred firmo, njegov problem).\nČe je na malici več kot mu pripada, je to načeloma kršenje pogodbe oz. se to v praksi rešuje tako, da se mu ekstra čas šteje v minus ure in mora podaljšati delavnik (posledično se 16:15 min ne šteje v nadure).\nNadure se bi morale predhodno pisno obvestiti, tako da ne more samovoljno podaljševati delavnega časa.\n\nJe pa ta zakon res strel v nogo, ker ne bo rešil nobene problematike. Veliko firm ima še vedno papirnato vodenje ur, tudi v javnem sektorju in papir prenese vse (beri lahko pišeš kot do sedaj). \nTam kjer imajo pa elektronsko vodenje, pa je samo dodatni strošek, ker je potrebno marsikaj programsko prilagoditi.",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik onlyme je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t...\nČe je na malici več kot mu pripada, je to načeloma kršenje pogodbe oz. se to v praksi rešuje tako, da se mu ekstra čas šteje v minus ure in mora podaljšati delavnik (posledično se 16:15 min ne šteje v nadure).\n...\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, ta del konkretno. Kje v zakonu to piše, da je možno \"podaljšat\" delovnik? Ker po zakonu je delovnik 8 ur.\nJa, vem, zdrava kmeška pamet. Ampak to pri inšpektorjih ne deluje.\nKako torej konkretno takšen primer zapisati v interne pravilnike, da bo pilo vodo?",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jurek1973 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo, ta del konkretno. Kje v zakonu to piše, da je možno \"podaljšat\" delovnik? Ker po zakonu je delovnik 8 ur.\nJa, vem, zdrava kmeška pamet. Ampak to pri inšpektorjih ne deluje.\nKako torej konkretno takšen primer zapisati v interne pravilnike, da bo pilo vodo?\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa končen seštevek ur ob zaključku meseca? Če jih mora denimo biti 176 je nujno, da so to le zmnožki točnih 8 delovnih ur? Kaj pa specifike določenih služb/del, je tem dovoljeno imeti drsni delovni čas?",
    "author": "piagolo",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Pred dobrimi 10  leti smo imeli v vecji firmi (bolj ali manj pisarnisko delo, obcasno teren)!elektronsko stemplanje. \nImeli smo pol ure zjutraj gibljivega prihoda. Se pravi si lahko popoldne pol prej sel ven. \nTo je bilo najbrz urejeno z internim aktom. \nNe vem pa kako je ze bilo ce si bil predolgo na malici.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Pri nas se pravtako kot vsi vi moramo evidentirat odmor na registratorju časa (štempl ura). Problem je da je od mojega delovnega prostora ura oddaljena 4 minute hoje. Torej imam za voljo tega 8 minut krajšo malico. Hvala Lukec. Da ne omenim da vzamem tudi 8 minute delodajalcu ker se moram sprehodit do ure.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Novi zakon pišejo ljudje, ki se še danes nočejo štempljati! \nNovi zakon pišejo ljudje, ki še do dan danes niso imeli pravega šihta in opravka z urami!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNovi zakon pišejo ljudje, ki se še danes nočejo štempljati!\nNovi zakon pišejo ljudje, ki še do dan danes niso imeli pravega šihta in opravka z urami!\n\t\t\n\t\tKlikni za razširitev\n\t\nOK, puistimo ob strani dejstvo, da so kreteni. Tu jim ni pomoči.\n\nOsredotočimo se raje na dejstvo, da zakone JE sprejet. In da bodo naslednje leto inšpektorji z velikim veseljem pisali kazni zaradi minut.\n\nZanima me, kako LEGALNO spravit skozi (za velik del delovne populacije) enostaven primer, kot je bil zgoraj opisan:\n* v službo pridem malo prej (ker ni gužve na cesti) in se štemljam, ker nočem čakati zunaj na dežju da bo ura točno 8:00.\n* malico malo podaljšam, ker ni zdravo hitro jesti\n* szavbo zapustim (in se štempljam) ob 16:20. Pač malo potegnem, da \"kompenziram\" malico, pa da otrok v šoli konča s popoldanskimi dejavnostmi.\n\nKako v pravilnik zapisat, da se na TAK dan šteje 8 ur, da je malica OK, da to niso nadure, da ne bo inšpektor težil \"zakaj je zaposleni bil 30 minut več v prostorih, zakaj to ni plačano, zakaj ...\".",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Prvič: Zapisati fleksibilen prihod, fleksibilen odhod, mi imamo nujno prisotnost od 8 do 14, dan se pa začne ob 6h, kar pomeni: če prideš pred 6, se ta razlika ne šteje nikamor.  Če prideš med 6 in 8, moraš potem oddelati 8h, ali je to od 6 do 14, od 7 do 15, ali od 8- do 16....\nDruga zvezdica: Če se štemplaš in daš \"dogodek\" malica, potem sistem/program dovoli 30 min, potem gre v tvoj delovni čas. Kar pomeni, da če si 40 min na malici, potem boš v službi 8h in 10 min, da boš oddelal celih 8h. \nTretja zvezdica: Če si v službi prisoten več ko 8 ur in si malical 30 min, potem so to že nadure. Tudi če drugi dan kompenziraš in je na koncu meseca nič ur nadur. \nČe pravilno zastopimo zakon, se nadure sestevajo, kar pomeni, da če si en teden delal 60h, drug teden pa 20h, bo morala evidenca vseeno pokazati, da si v letu 23 naredil 20 nadur. \n\nZa zadnji stavek: Saj ne bo težil, če bo imel nadure.  Samo da jih ni preveč v mesecu/letu, kot je zapisano v pogodbi.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrvič: Zapisati fleksibilen prihod, fleksibilen odhod, mi imamo nujno prisotnost od 8 do 14, dan se pa začne ob 6h, kar pomeni: če prideš pred 6, se ta razlika ne šteje nikamor.  Če prideš med 6 in 8, moraš potem oddelati 8h, ali je to od 6 do 14, od 7 do 15, ali od 8- do 16....\nDruga zvezdica: Če se štemplaš in daš \"dogodek\" malica, potem sistem/program dovoli 30 min, potem gre v tvoj delovni čas. Kar pomeni, da če si 40 min na malici, potem boš v službi 8h in 10 min, da boš oddelal celih 8h.\nTretja zvezdica: Če si v službi prisoten več ko 8 ur in si malical 30 min, potem so to že nadure. Tudi če drugi dan kompenziraš in je na koncu meseca nič ur nadur.\nČe pravilno zastopimo zakon, se nadure sestevajo, kar pomeni, da če si en teden delal 60h, drug teden pa 20h, bo morala evidenca vseeno pokazati, da si v letu 23 naredil 20 nadur.\n\nZa zadnji stavek: Saj ne bo težil, če bo imel nadure.  Samo da jih ni preveč v mesecu/letu, kot je zapisano v pogodbi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je po ZKP, v zakoni pa tega nisem zasledil",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gavran je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je po ZKP, v zakoni pa tega nisem zasledil\n\t\t\n\t\tKlikni za razširitev\n\t\nŽe tako pizdite, da je v zakonu preveč nadrobnosti, sedaj naj pa zakon po tvoje vsebuje vsak hipotetičen primer. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽe tako pizdite, da je v zakonu preveč nadrobnosti, sedaj naj pa zakon po tvoje vsebuje vsak hipotetičen primer. \n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer je teh hipotetičnih primerov veliko je to dokaz, da je zakon slab.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽe tako pizdite, da je v zakonu preveč nadrobnosti, sedaj naj pa zakon po tvoje vsebuje vsak hipotetičen primer. \n\t\t\n\t\tKlikni za razširitev\n\t\nNe, ampak naj vsaj matematično zadeve skupaj špilajo.\nOziroma naj zakon pove, kaj je namen posameznih podatkov.\n\nPredvsem teh na novo dodanih podatkov: \n* ura odhoda in ura prihoda: če bi bila SAMO ta dva dodana, potem bi to smatral kot nek pregled, kdo vse se v določenem trenutnku nahaja na območju podjetja. Oz. ima nekaj v zvezi z delov v podjetju. Pomembno za recimu ugotavljanje poškodb pri delu.\n\n* ker pa so zraven v zakon dodali še prikaz \"ur v posebnih pogojih dela\" in nadur, ter tekoči seštevek (opravljenih? / priznanih?) ur v tednu, pa rata nejasno, za kaj se bo tisti Od-Do uporabljal.\n\nKer na koncu bodo inšpektorji delovali tako:\n\"Pokažite evidenco.\"\nMalo pogleda in poračuna.\n\"Zakaj tukaj ni priznane pol nadure?\"\n\"Ker je bil 10 minut dlje na malici in ker je zjutraj avtobus prej pripeljal\"\n\"A HA! In ker v internih aktih nimate tega napisanega, bi mroali nadure izplačat. Prav tako nimate napisano, da se daljša malica poravna z daljšim delavnikom. Tudi za to morate nadure izplačat. Z obrestmi. Pa še kazen.\"",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gavran je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer je teh hipotetičnih primerov veliko je to dokaz, da je zakon slab.\n\t\t\n\t\tKlikni za razširitev\n\t\nPrimer ni hipotetični, ni redek in ni nenavaden.\nAmpak popolnoma normalen vsakdan za večino tistih, ki ne delajo za tekočim trakom.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Mi imamo google sheet kamor se vpisujemo. \nNaredil sem dropdown polja da lahko lepo iz telefona poklikaš.\n\nJe potrebno kaj več kot \nvrsta(redno delo, delo od doma, teren, praznik, bolniška, koriščenje ur)\nzačetek\npričetek\nMalica DA/NE. mi ne moremo imeti fiksnih ur za malico - menda je dovolj DA/NE\nin formula da se ure seštevajo\n\nKer je veliko dela na terenu in izhodov ne vidim smisla da bi imeli drugače kot samo začetek in pričetek",
    "author": "j4nm4n",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Mi smo se odločili, da stvar polnimo neodvisno od registratorja časa. To, kar hoče zakon. PIKA in še enkrat PIKA. Registrator nam ne \"dela\".\nZakon je zapisan za \"papirnato\" evidenco in registrator časa dela nepotrebno sranje, kar se tiče zakona. Če pridem 10 minut prej v službo ali grem 10 minut pozneje, to še ne pomeni, da sem delal nadure, temveč smo malo počvekali na toplem znotraj firme. Verjetno bi to morali biti plačano, pa preseči ne bi smelo maksimalno predvidenih nadur po zakonu. Moram vprašati znanca, ki dela v SV in se vozi od precej daleč. Da na cesti nima problemov, je eno uro pred začetkom delovnega časa tam. Ali mora sedaj počakati zunaj na mrzlem? Se mu šteje v nadure. Se mora strinjati, da se mu ne šteje v nadure?",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\n",
    "author": "frog55",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTretja zvezdica: Če si v službi prisoten več ko 8 ur in si malical 30 min, potem so to že nadure. Tudi če drugi dan kompenziraš in je na koncu meseca nič ur nadur. \n\nČe pravilno zastopimo zakon, se nadure sestevajo, kar pomeni, da če si en teden delal 60h, drug teden pa 20h, bo morala evidenca vseeno pokazati, da si v letu 23 naredil 20 nadur.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj si jaz prvi in drugi del razlagam kot nasprotujoci navodili. \nKer ce ti v prvem primeru priznajo (bi morali priznat)  nadure (čeprav jih do konca mesca poglihas) potem ti manjka rednih ur. \nIn to prvič slišim da bi tako laufalo. \nVem za firno, elektronsko stemplanje, ce ni blo dela , po malici domov, pa bodte delovno soboto poten enkrat odsluzil( pol oziroma celo za dva taka odhoda) .",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Upam, da niste podjetniki, kajti tričetrt tega je bilo obvezno že sedaj.\nV izzogib sranju, najprej pravilno zapisat delovni čas/pogoje v pogodbo o zaposlitvi in sprejeti interni akt o delovnem času.\n\nDrugače boste plačevali, kot nori (nadure in kazni)",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUpam, da niste podjetniki, kajti tričetrt tega je bilo obvezno že sedaj.\nV izzogib sranju, najprej pravilno zapisat delovni čas/pogoje v pogodbo o zaposlitvi in sprejeti interni akt o delovnem času.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo vse smo imeli in počeli in vodili.\nIn je bila evidenca lepo od 8-16. Pa malica vmes, včasih krajša, včasih daljša.\nVčasih zamudil pol ure, ker sem deco kam peljal, včasih malo prej, ker nisem mogel spat. \nIn vsi smo billi zadovljni. Delavci in delodajalec.\n\nZdaj pa ministrstvo direktno pravi, da \"ne bodo verjeli tem uram, zaokroženim na 5 minut. Ker to ni mogoče\".\nPrav tako zakonodajalec ne predvideva možnosti, da sem na malici 40 minut. In da me ob 16:00 nihče ne podi ven, in da včasih ostanem tudi dlje in počnem kaj popolnoma nepovezanega s službo.\n\nZakonodajalec si predstavlja, da vsi delavci pridejo hkrati ob 7:45 na parkirišče, in nato v skupini vstopijo v podjetje ob 8:00, vsak dan porabijo natančno 30 minut za malico (ampak ne 12:00-12:30 , ker to ni možno, ampak vsak dan kakšno minuto prej/kaseneje), ob 16:00 pa zatuli sirena in vsi izpustijo orodje iz rok in grejo domov.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDrugače boste plačevali, kot nori (nadure in kazni)\n\t\t\n\t\tKlikni za razširitev\n\t\nDa ne boš tudi ti presenečeno ugotavljal, kaj vse narobe delaš, ko pride inšpektor.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jurek1973 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo vse smo imeli in počeli in vodili.\nIn je bila evidenca lepo od 8-16. Pa malica vmes, včasih krajša, včasih daljša.\nVčasih zamudil pol ure, ker sem deco kam peljal, včasih malo prej, ker nisem mogel spat.\nIn vsi smo billi zadovljni. Delavci in delodajalec.\n\nZdaj pa ministrstvo direktno pravi, da \"ne bodo verjeli tem uram, zaokroženim na 5 minut. Ker to ni mogoče\".\nPrav tako zakonodajalec ne predvideva možnosti, da sem na malici 40 minut. In da me ob 16:00 nihče ne podi ven, in da včasih ostanem tudi dlje in počnem kaj popolnoma nepovezanega s službo.\n\nZakonodajalec si predstavlja, da vsi delavci pridejo hkrati ob 7:45 na parkirišče, in nato v skupini vstopijo v podjetje ob 8:00, vsak dan porabijo natančno 30 minut za malico (ampak ne 12:00-12:30 , ker to ni možno, ampak vsak dan kakšno minuto prej/kaseneje), ob 16:00 pa zatuli sirena in vsi izpustijo orodje iz rok in grejo domov.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz te popolnoma razumem.\nNe pozabi, delodajalca lahko jeb... delavec ali inšpektor. In oba sta v veliki prednosti.\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jurek1973 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa ne boš tudi ti presenečeno ugotavljal, kaj vse narobe delaš, ko pride inšpektor.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe še inšpektor odloči, bo zaprl vsako firmo. Nekaj bo ziher našel\n\n\n\nSaj menda razumemo kako pridemo do tega.\nZakonodajalec sprejme zakon s kretenskim členom.\nAh saj se na ne tiče, to ne bo nihče nadziral.\nZakonodajalec doda še en neživljenjski člen.\nAh saj se na ne tiče, to ne bo nihče nadziral.\n...\nIn potem enkrat pade kaplja čez rob.\n\n\n\nDejansko bi moral imeti zapisano vse v stilu \"pazi vroči čaj lahko povzroči opekline\"",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Naj inspektorji dekajo red tam kjer so prijave. \nTam pa pravijo da jih je premalo, da so brez zobi tiger...\nTukaj bodo pa jebal enega SP ki ima zaposleno se ženo/brata.... In ki mu evidenca ne spila v minuto.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Tak lahko evidenco napiše za pol leta naprej. Vsak je delal od 7-15 in koristil 30 min odmora, problem je bolj tam ko imajo štempl avtomate",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "V čem se razlikujeta evidentiran čas v sredo in četrtek?\nKako onemogočit, da se danes ne vpišeš za jutri?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Večine jamranja so krivi (nekateri) delodajalci.\n\nZakaj rešitev, ki kaže, da vsi pridejo v službo ob 8:00 in delajo do 12:00 in potem od 12:30 do 16:00 ni v redu? Ker je kot taka izigravanje zakona in očitno ne služi osnovnemu namenu, to je zaščiti slehernega delavca pred izkoriščanjem. \nOK, dodajmo možnost, da delavec popravi svojo evidenco (ali že v osnovi vpisuje), da odraža realno stanje. Če so vsi ostali lepo na :00 in :30 po zgoraj zapisani shemi, ba ta delavec štrlel ven. Tako bo moral ali požreti \"zavihajmo rokave, bo vaša tretja reinkarnacija dobila povrnjeno\" ali pa se bo delalo okoli njega (\"ta teži\"), mimo njega in na koncu brez njega. Ali nje, seveda. \n\nDelam v Švici, uvajamo točno take rešitve (EU direktiva, in ta hočeš nočeš pride tudi sem). In se pogosto uvaja zgornja rešitev - ampak kršitve delovne zakonodaje, ki je sicer bolj ohlapna, so že tako strogo preganjane in scenarij, ko bi nekdo zavračal neplačane nadure in štrlel ven, skorajda ne pridejo v poštev. (Res pa je, da kot Auslander ne poznam toliko svinjarij, kot sem jih doma, in je zato trava tukaj bolj zelena.)",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "kljub prebranemu mi še vedno ni jasno, v firmi pa tudi misliim, da ne vedo...\n\n7:55 - 16:10 (11:15-11:45 malica) \n\n1. je to 15min nad ur, ali ne?\n2. mi mmora excel zračunat konec tedna 41h 15min* ali 40h 0min?  \n\nPri nas so rekli, da ne bodo plačevali (s tem nimam težav)\n\n*če vsak dan naredim teh 15min \"nad ur\"",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkljub prebranemu mi še vedno ni jasno, v firmi pa tudi misliim, da ne vedo...\n\n7:55 - 16:10 (11:15-11:45 malica)\n\n1. je to 15min nad ur, ali ne?\n2. mi mmora excel zračunat konec tedna 41h 15min* ali 40h 0min? \n\nPri nas so rekli, da ne bodo plačevali (s tem nimam težav)\n\n*če vsak dan naredim teh 15min \"nad ur\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri nas pa tudi to upoštevajo. Lahko potem koristiš minute in greš 15min prej. Lahko pa varčuješ in v enem mesecu imaš 8 nadur. Ali pa si celi dan doma.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri nas pa tudi to upoštevajo. Lahko potem koristiš minute in greš 15min prej. Lahko pa varčuješ in v enem mesecu imaš 8 nadur. Ali pa si celi dan doma.\n\t\t\n\t\tKlikni za razširitev\n\t\nče delaš... pri nas pridejo pa kava, cigaret, wc (ja eni celo veliko potrebo opravljajo redno)... lahko se tudi jaz tako tempiram, pa bom plačan, da dobesedno delam sranje...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkljub prebranemu mi še vedno ni jasno, v firmi pa tudi misliim, da ne vedo...\n\n7:55 - 16:10 (11:15-11:45 malica)\n\n1. je to 15min nad ur, ali ne?\n2. mi mmora excel zračunat konec tedna 41h 15min* ali 40h 0min? \n\nPri nas so rekli, da ne bodo plačevali (s tem nimam težav)\n\n*če vsak dan naredim teh 15min \"nad ur\"\n\t\t\n\t\tKlikni za razširitev\n\t\nOdvino od pogodbe, če imaš fiksni delavnik ali gibljivega. Proizvodni delavci lahk pridejo tud ob 4.00,  pa se jim ne šteje v delavni čas.\nza takšne primere bi bilo:\nPrihod:7.55\nzačetek dela:8.00\nZačetek malice:11.15\nKonec malice:11.45\nKonec dela:16.00\nOdhod:16.10\nDelavni čas: 8h\nMešanje zraka:15 min\nPotem se pa ti zagovarjaj zakaj zrak mešaš. Delodajalca se to ne tiče.\nAli si pa piši 7.00-16.00 pa bodo vsi veseli, ti boš imel pa manj dela s preračunavanjem.",
    "author": "onlyme",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Problem bo, ko kdo “pisal” 8-16 - ob 16:30 pa še sedel z mizo in bo inšpektor priletel. Al pa kak pametnjakovič ugotovil, da si vpisal 16:00 ob 17:30 …\nPa da ne bo nesporazuma - vodenje evidenc je že zdaj bila “obveza” ozr. tudi EU direktiva predvideva, da je treba uvesti elektronsko sledenje - a to kar so naši spesnili ni samo neizvedljivo ampak tudi ne bo pripomoglo reševanju problema, ki ga hočejo rešiti - in sicer izkoriščanje “ubogih delavcev”. A to je dejansko delo sindikata in ne države.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik onlyme je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrihod:7.55\nzačetek dela:8.00\nZačetek malice:11.15\nKonec malice:11.45\nKonec dela:16.00\nOdhod:16.10\nDelavni čas: 8h\nMešanje zraka:15 min\nPotem se pa ti zagovarjaj zakaj zrak mešaš. Delodajalca se to ne tiče.\nAli si pa piši 7.00-16.00 pa bodo vsi veseli, ti boš imel pa manj dela s preračunavanjem.\n\t\t\n\t\tKlikni za razširitev\n\t\nMi imamo podobno za proizvodnje delavce. Razlika je samo, da se do 16:15 lahko prišteje čas.  Pač v stilu, da lahko zaključiš... da ne spuštiš  vse iz rok in narediš delo. Kar je pa več kot 15 min, pa mora nato pokljukati šef in se šteje v naduro. Drugače se reže.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Kratko vprašanje. Kako vam štejejo službeno odsotnost?\n\nRecimo: \n\n\nDatumUra dejavnost05.12.202305:00odhod od doma in vožnja (vozil sam)05.12.202308:30prihod na destinacijo v tujini05.12.202312:00-12:30malica05.12.202317:15konec dela na destinaciji in odhod v hotel06.12.202307:30 -   17:30delo na lokaciji v tujini (vmes 1/2 ure malica)07.12.202307:30 - 15:00delo na lokaciji v tujini (vmes 1/2 ure malica)07.12.202320:00prihod domov (vozil sam)\n\n\nDnevnice so načeloma jasne 3 x \"polna\" tuja, zajtrka v hotelu ni bilo.\nOpravljene ure in eventl, nadure me zanimajo.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "6.12. nisi šel v hotel?\njaz si pišem od štarta iz hotela, do povratka v hotel. Na srečo niso tolk zaj... in ne preverjajo vsako minuto. Pač delo je opravljeno, stranka zadovoljna. Moja logika pa je, da je tudi pot služben čas... Če si šteješ odhod na delo, zakaj si potem ne bi tudi odhod z dela?",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Pozabil je napisati še kje je tvoje običajno opravljanje dela. Od tam se šteje službena pot. Če je to doma, potem si pisal prav, če pa običajno delaš v pisarni na podjetju, potem bi moral pisati od tam, prihod do pisarne je pa tvoja stvar.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t6.12. nisi šel v hotel?\njaz si pišem od štarta iz hotela, do povratka v hotel. Na srečo niso tolk zaj... in ne preverjajo vsako minuto. Pač delo je opravljeno, stranka zadovoljna. Moja logika pa je, da je tudi pot služben čas... Če si šteješ odhod na delo, zakaj si potem ne bi tudi odhod z dela?\n\t\t\n\t\tKlikni za razširitev\n\t\nSorry - napaka, seveda hotel.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozabil je napisati še kje je tvoje običajno opravljanje dela. Od tam se šteje službena pot. Če je to doma, potem si pisal prav, če pa običajno delaš v pisarni na podjetju, potem bi moral pisati od tam, prihod do pisarne je pa tvoja stvar.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPogodba je v Sloveniji - in običajno delovno mesto je Slovenija. Službeno pot nastopiš ali iz firme ali od doma (končaš tudi). \nMene bolj zanima koliko opravljeni ur so vam oziroma vam bodo po novem pisali.\nNaši so namreč nabavili super program, kjer za SO (službeno odsotnost) “dobiš” 8 ur - tisto kar je pa pot pa …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPogodba je v Sloveniji - in običajno delovno mesto je Slovenija. Službeno pot nastopiš ali iz firme ali od doma (končaš tudi).\nMene bolj zanima koliko opravljeni ur so vam oziroma vam bodo po novem pisali.\nNaši so namreč nabavili super program, kjer za SO (službeno odsotnost) “dobiš” 8 ur - tisto kar je pa pot pa …\n\t\t\n\t\tKlikni za razširitev\n\t\nče bodo šli tako daleč, potem naj nabavijo še teleporter ali pa si samo delajo. Pri nas se šteje kot delo tudi pot. Sem se pa naučil v življenju, da manj kot sprašuješ in drezaš, boljše prek prideš. Ter znajdet se je potrebno v življenju ",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damirj je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozabil je napisati še kje je tvoje običajno opravljanje dela. Od tam se šteje službena pot. Če je to doma, potem si pisal prav, če pa običajno delaš v pisarni na podjetju, potem bi moral pisati od tam, prihod do pisarne je pa tvoja stvar.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe nikoli nisem za sluzbeno pot stel od pisarne, ampak od doma ce sem sel od doma. Res pa je, da so se tisti dan odracunali stroski prevozq na delo al potni stroski al kaj so ze. \nKako bi pa zgledalo, ce je recimo moja pot na Dunaj, zivim v MB delovno mesto pa ie v LJ. A bi dal potne od Ljubljane na Dunaj ali iz MB na Dunaj?",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tče bodo šli tako daleč, potem naj nabavijo še teleporter ali pa si samo delajo. Pri nas se šteje kot delo tudi pot. Sem se pa naučil v življenju, da manj kot sprašuješ in drezaš, boljše prek prideš. Ter znajdet se je potrebno v življenju \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nUf - zdaj vidim, kje sem ga polomil.  \n\nV ihti sem seveda razlog vprašanja napisal. Od danes je novi hardware in program za \"štemplanje\" v uporabi, ki je seveda tako \"odličen\" kot je sam zakon. \n\nNa firmi so so seveda čitalniki kartic (za prihod - odhod), \"program\" pa omogoča vloge za delo od doma in / ali službeno pot - ni pa nikjer možnosti vpisa začetka ozr. konca dela - ampak lepo vpiše 8 ur \"priznanih\".\n\nSeveda se je do sedaj v ure dela upoštevalo čas na poti - ki si jih pač koristil na druge dneve. In je špilalo ...\n\nSedaj pa zaradi \"prisile\" na vrat na nos \"elektronska\" rešitev in so naši očitno potegnili \"pravo stvar\".\n\n\nLuka - HVALA",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Luki je vseeno, on se ne rabi štempljat. To je samo za podložnike.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe nikoli nisem za sluzbeno pot stel od pisarne, ampak od doma ce sem sel od doma. Res pa je, da so se tisti dan odracunali stroski prevozq na delo al potni stroski al kaj so ze.\nKako bi pa zgledalo, ce je recimo moja pot na Dunaj, zivim v MB delovno mesto pa ie v LJ. A bi dal potne od Ljubljane na Dunaj ali iz MB na Dunaj?\n\t\t\n\t\tKlikni za razširitev\n\t\nEno so potni stroški tvojega prihoda na delovno mesto, nekaj drugega pa potni stroški, ki jih potem obračunate stranki (če jih). Pač ni tako enostavno, kot izgleda na prvi pogled. tudi napisal nisi, ali si uporabil tvoje lastno vozilo ali službeno vozilo. Resnici na ljubo, verjetno na firmi nihče ne komplicira, samo da je stranka zrihtana in s potnimi nalogi se da na veliko motoviliti, tako da je volk sit (ti kot delavec, stranka in direktor firme) in koza cela (furs).",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Govorim o službeni poti, kar je za mene pot, ki jo opravim npr. ko grem na sejem s svojim avtom. Drugo pa so potni stroški, ki jih firma zaračuna stranki v primeru ko mora priti serviser odpraviti napako na x lokacijo; v tem primeru logično, da se obračuna od lokacije pisarne.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako bi pa zgledalo, ce je recimo moja pot na Dunaj, zivim v MB delovno mesto pa ie v LJ. A bi dal potne od Ljubljane na Dunaj ali iz MB na Dunaj?\n\t\t\n\t\tKlikni za razširitev\n\t\nSicer so bile razdalje krajse (brez tujine) , ampak to se je pri nas  dejansko dogajalo. \nZjutraj ob 7 koordinacija na firmi, (ali pa druge obveznosti), potem pa ajd na gradbisce na \"dunaj\". \nAmpak v tem primeru si bil \"stemplan\" ze na sihtu v pisarni. \nRezijci se itak nismo stemplal  \nDelavce je pa delovodja pocahnal zjutraj in popoldne",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ribicija je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGovorim o službeni poti, kar je za mene pot, ki jo opravim npr. ko grem na sejem s svojim avtom. Drugo pa so potni stroški, ki jih firma zaračuna stranki v primeru ko mora priti serviser odpraviti napako na x lokacijo; v tem primeru logično, da se obračuna od lokacije pisarne.\n\t\t\n\t\tKlikni za razširitev\n\t\nJasno da je tako. Če se tvoj strošek da prevalit naprej, je sploh vseeno, če se pa ne da, potem je itak logično da podjetje manj stane, da si ti manj časa na poti in narediš manj kilometrov in seveda upajo, da se ne rastreščiš z lastnim avtom na poti, kajti v tem primeru ga zelo kratkega potegnejo.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "V našem podjetju smo naročili pravilnik, v katerem so urejene vse situacije, ki pri nas pridejo v poštev (režija, proizvodnja, terenci monterji) in zdaj se vsi tega držimo in ni nobenega problema. Gospa, ki je pripravila pravilnik, je upoštevala vse naše zahteve, kar je po zakonu dopustno. Nobeden se ne pritožuje. Če koga zanima je to kontakt info@kadros.si.\n\nkolikor jaz to razumem, ima delodajalec vso pravico, da postavi svoja pravila, kaj se šteje v delovni čas. Lahko tudi posedanje na klopci, samo plačo mora dati.",
    "author": "monika8",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi smo se odločili, da stvar polnimo neodvisno od registratorja časa. To, kar hoče zakon. PIKA in še enkrat PIKA. Registrator nam ne \"dela\".\nZakon je zapisan za \"papirnato\" evidenco in registrator časa dela nepotrebno sranje, kar se tiče zakona. Če pridem 10 minut prej v službo ali grem 10 minut pozneje, to še ne pomeni, da sem delal nadure, temveč smo malo počvekali na toplem znotraj firme. Verjetno bi to morali biti plačano, pa preseči ne bi smelo maksimalno predvidenih nadur po zakonu. Moram vprašati znanca, ki dela v SV in se vozi od precej daleč. Da na cesti nima problemov, je eno uro pred začetkom delovnega časa tam. Ali mora sedaj počakati zunaj na mrzlem? Se mu šteje v nadure. Se mora strinjati, da se mu ne šteje v nadure?\n\t\t\n\t\tKlikni za razširitev\n\t\nOdgovore na takšna vprašanja se ureja v pravilniku.  Tisti, ki vam daje plačo,  lahko odgovori na vaša vprašanja. V vsaki firmo je to lahko drugače urejeno.",
    "author": "monika8",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "Brez skrbi, imamo pravilnik in imamo zunanjo kadrovsko agencijo za občasno pomoč. monika8  Reklamiraj se drugje.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pepe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBrez skrbi, imamo pravilnik in imamo zunanjo kadrovsko agencijo za občasno pomoč. monika8  Reklamiraj se drugje.\n\t\t\n\t\tKlikni za razširitev\n\t\nSuper, potem je treba prebrati, kaj piše v tem pravilniku.",
    "author": "monika8",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKratko vprašanje. Kako vam štejejo službeno odsotnost?\n\nRecimo:\n\n\nDatumUradejavnost05.12.202305:00odhod od doma in vožnja (vozil sam)05.12.202308:30prihod na destinacijo v tujini05.12.202312:00-12:30malica05.12.202317:15konec dela na destinaciji in odhod v hotel06.12.202307:30 -   17:30delo na lokaciji v tujini (vmes 1/2 ure malica)07.12.202307:30 - 15:00delo na lokaciji v tujini (vmes 1/2 ure malica)07.12.202320:00prihod domov (vozil sam)\n\n\nDnevnice so načeloma jasne 3 x \"polna\" tuja, zajtrka v hotelu ni bilo.\nOpravljene ure in eventl, nadure me zanimajo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je tak lep obračun, dnevnice prvi in zadnji dan so daljše kot 12h, zato dileme ni. Prešteješ ure in kar je več kot 24h (3x8h) so nadure. Bi se že malo zakompliciralo, če bi štartal 4.12 ob 20h zvečer, zato da greš utrujen spat in spočit zjutraj na sejem. Da pa še odgovorim, kako smo imeli mi. Zajtrk v hotelu, če je bil plačan, a ga zaradi takega in drugačnega vzroka nisem uspel izkoristiti, moj problem, so od dnevnice odbili. Ravno tako vsak obrok, ki je bil zagotovljen s strani stranke (npr kosilo, večerja) tako od polne dnevnice ni ostalo več skoraj nič (10% mislim da ostane, če so vsi obroki zagotovljeni). Pot na lokacijo smo šteli največ 8ur. Zato če kakšna pot trajala manj časa, si dobesedno moral še oddelati manjko do 8ur. Seveda si naslednjič, ko si potoval dobesedno 24ur ali pa tudi še več, ker poti so bile po vsem svetu, pač bil prikrajšan... Kot dnevnica se je pa štelo odvisno od števila ur tistega dneva. Lahko tudi nič, če sm s potjo štartal ob 20h zvečer. Hvala bogu mi tega ni več treba.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik monika8 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV našem podjetju smo naročili pravilnik, v katerem so urejene vse situacije, ki pri nas pridejo v poštev (režija, proizvodnja, terenci monterji) in zdaj se vsi tega držimo in ni nobenega problema. Gospa, ki je pripravila pravilnik, je upoštevala vse naše zahteve, kar je po zakonu dopustno. Nobeden se ne pritožuje. Če koga zanima je to kontakt info@kadros.si.\n\nkolikor jaz to razumem, ima delodajalec vso pravico, da postavi svoja pravila, kaj se šteje v delovni čas. Lahko tudi posedanje na klopci, samo plačo mora dati.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes?\nAli manjka v pripis: v okviru zakona!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRes?\nAli manjka v pripis: v okviru zakona!\n\t\t\n\t\tKlikni za razširitev\n\t\nja, res manjka.",
    "author": "monika8",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Evidenca delovnega časa",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa firmi so so seveda čitalniki kartic (za prihod - odhod), \"program\" pa omogoča vloge za delo od doma in / ali službeno pot - ni pa nikjer možnosti vpisa začetka ozr. konca dela - ampak lepo vpiše 8 ur \"priznanih\".\n\nSeveda se je do sedaj v ure dela upoštevalo čas na poti - ki si jih pač koristil na druge dneve. In je špilalo ...\n\nSedaj pa zaradi \"prisile\" na vrat na nos \"elektronska\" rešitev in so naši očitno potegnili \"pravo stvar\".\n\n\nLuka - HVALA\n\t\t\n\t\tKlikni za razširitev\n\t\nV čem je težava?\nOb 8:00 vpišeš \"odhod k stranki\" in se odpelješ.\nK stranki prideš ob 12:00. Delaš do 13:00. Potem malica.\nDelaš naprej do 16:00. Greš v hotel.\nNadlednje jutro štartaš iz hotela ob:8:00. Vpišeš v registrator.\nPri stranki si od 8:30 do 9:30. Končaš, greš domov.\nDomov prideš ob 16:00. Pač gužva tam okoli Munchna.",
    "author": "jurek1973",
    "author_level": "Guru"
  }
]