[
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "vprašanje, v firmi si zaposlen manj kot leto dni, v pogodbi je sicer odpovedni rok 60 dni..\n..ampak v času do enega leta zaposlitve je po zakonu omenjen tudi čas 15 dni..\n \nce se da odpoved - je to 15 dni ali mora biti 60 kot v pogodbi\n\nhvala",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "Minimalni 15 dni.\n\nMora biti kar 60 (kar je max dovoljeno) kot piše v pogodbi. Vklopi reduktor, ne delati škode podjetju, ne se pa pretegniti.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "se pravi teh 60 pogodbenih prevlada nad 15 do enega leta ?\n - no vsekakor je tu se dogovor o moznem skrajsanju, ja v najslabsem pa 60...sporocim dalje. \nhvala",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "Prevaga podpisana pogodba, ki lahko odstopa od kolektivne ali splošne...\nVsaj pri meni je bilo tako in sem se praskal po riti...\nKar si podpisal, si podpisal, žal...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "ZDR-1 dopušča možnost daljšega odpovednega roka, dogovorjenega s pogodbo o zaposlitvi, vendar največ 60 dni. Tako da ja - 60 dni.",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "Pol pač delaš tako hudo počasi da te bodo dovolj imeli po 14 dneh.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPol pač delaš tako hudo počasi da te bodo dovolj imeli po 14 dneh.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntako ja... jest tud ne vem, kaj je fora teh odpovednih rokov. Seveda pa je pošteno in fer, da delodajalcu vnaprej poveš, da boš zamenjal šiht, da uvedeš naslednika, če koga najdejo, potem pa pač greš. Verjetno tud delodajalcu ni v interesu, da ima delavca, ki je z glavo in srcem že nekje drugje. In če se novemu delodajalcu mudi, je treba pohitet.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "Vedno je najbolje, da ne zaloputneš vrat za sabo. Obnašanje v zadnjih dneh pri (prejšnjem) delodajalcu te lahko spremlja še v marsikatero naslednjo službo. Žal to ne velja za gnile delodajalce. Novi delodajalec mora tvoj profesionalen odnos do izpolnitve pogodbe s prejšnjim razumeti in upoštevati, v nasprotnem primeru ni kaj dosti vreden.",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "Razlog odpovedi? Si ti zahteval?\nImaš v opisu dela in nalog izobraževanje novega? Si usposobljen?\nImaš nov šiht? Ko jebe starega!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "ja ce hoces nagajat lahko, vedno, tako ti kot delodajalec....se pa strinjam da ni dobro zapirati vrat oz se nekaj jezit..nikoli ne ves kdaj kje na koga nabases...\nsicer se vseskupaj ne tiče mene - ampak odpoved bo zahtevana s strani delavca ki je manj kot leto dni v firmi, zato sem spraseval 15/60....\nbo zrihtal ( pac z nekim razumnim odpovednim rokom ki bo za obe strani ok) samo da se ve kako odpoved napisat oz iz kje izhajat.\nhvala za vse info",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "odpoved in odpovedni rok - manj kot leto dni...",
    "content": "Napiši kot Politik, da odstopaš iz osebnih razlogov..",
    "author": "CLIO15",
    "author_level": "Guru"
  }
]