[
  {
    "ctx": "Mesh router",
    "content": "Ker mi je router začel nekaj nagajati, bi ga zamenjal in nadgradil z mesh sistemom. Tega področja že zelo dolgo nisem spremljal in ga slabo poznam. S čim imate dobre izkušnje, da dobro deluje?\nRabil bi ene 3 AP.\nČe prav razumem, med sabo ne rabijo biti povezani s kablom, na posamezen AP pa lahko naprave priklopiš preko UTP. Imam prav?",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mesh router",
    "content": "Kakšen Deco X75 ali nekaj od X bi bilo to kaj iščeš, na vsak AP lahko priključiš do 3 naprave preko UTP.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDeco Systems | TP-Link\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTP Link - Deco Systems\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.tp-link.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Fajn je če s povezani s kablom. Drugače en kanal porabi za komunikacijo med sabo in je wifi toliko počasnejši.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "jaz imam usmerjevalnik od te znamke...je nanovo v Sloveniji. In dela super....če pa zmanjka signala se pa lahko z drugim usmerjevalnikom poveže kot mesh. Samo prave modele je treba izbrati.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tIskanje - TechTrade\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tSpletna trgovina z aktivno in pasivno mrežno opremo ter dodatno računalniško opremo.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.techtrade.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "serviser!",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mesh router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tFajn je če s povezani s kablom. Drugače en kanal porabi za komunikacijo med sabo in je wifi toliko počasnejši.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo to ni nujno res, nekateri imajo dedicated wifi backhaul in to pač ne zmanjša hitrosti wifi omrežja namenjeno klientom.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Res je. Ampak je tudi cena lepa. To imajo naprave višjega ranga. On pravi da rabi 3. To se bo že kar lepa cifra.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Komunikacija gre lahko tudi preko elektricnega omrezja (PLC) ... Imam tak komplet, s katerim sem pokril celo hiso (klet in dve nadstropji), ki je bil v uporabi kaksno leto, sedaj pa ze nekaj casa caka v omari  ... \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWiFi Mesh sistem Huawei WiFi Q2 Pro\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tWiFi Mesh sistem Huawei WiFi Q2 Pro Prodam WiFi Mesh sistem Huawei WiFi Q2 Pro -\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Jaz imam tole:\nNetgear Nighthawk MK83\n\nNa netu najdeš mešane review-je, meni dela zelo stabilno že kako leto.\n\nEdit: vidim da je zdaj zunaj že novejša serija MK93S",
    "author": "NoteThis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mesh router",
    "content": "Dva bosta pokrivala hišo in bosta povezana brezžično, saj do prostora, kjer bi bil drugi žal nimam pripeljanih UTP kablov. Cev je bila sicer pripravljena, pa jo je očitno nekje stisnilo in ne pridem skozi. Na tega brezžičnega bi imel s kablom priklopljen LAN printer in 1 desktop pc.\nTadva pokrijeta 90% hiše, tretji bo pa v garaži, ki pokrije še ostalih 10%, polnilnico, sončno ... in je na prvega povezan s kablom.\n\nObstoječo konfiguracijo imam postavljeno verjetno kakšnih 10 let z linksysi 1900. Nekaj na 2,4 GHz, nekaj na 5 Ghz. Tako da ni bilo ravno idealno, ampak ni bilo pa toliko moteče, da bi zadevo, ki je pokrivala večino potreb, spreminjal.\n\nPovezavam preko električnega omrežja bi se vseeno izognil. Ena omarica, pa druga omarica, pa varovalke ...",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Mesh router",
    "content": "Za 120 - 150 eur se da dobit kak boljši AP za kak eur več pa že nekaj let stari profi AP-ji 2x2 AC standard - z gigabitnim uplinkom do AP-ja  to pomeni par 100 Mbs po klientu. FW se posodablja, zraven je še 3-5 letna garancija.\n\nRazni mesh kompleti ipd heci niso na istem nivoju, pa tudi cenejši niso bistveno.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "So pa ene 36x lažji za nastavit. Oziroma se sami nastavijo. Če končni uporabnik nima znanja kako vse AP je nastavit je mesh boljša izbira za doma.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "No mesh sistem z nekim kontrolerjem je ql že zato, da kicke kliente scslabim signalom na drugi AP kjer bi imel boljši signal.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Pri Decoti  je  minus, da ne moreš zaklenit naprave na določen AP, kako je pa pri drugih proizvajalcih?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Jz sem na bolhi kupil starejše mesh Asus routerje in jih med seboj povezal z kablom. BP",
    "author": "Krop",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mesh router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Krop je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJz sem na bolhi kupil starejše mesh Asus routerje in jih med seboj povezal z kablom. BP\n\t\t\n\t\tKlikni za razširitev\n\t\nKakšna je razlika med WiFi routerjem in Mesh routerjem?",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Ta, da zna \"mesh\" router upravljat neko mesh omrežje. \"navadni\" router pa te opcije nima.\nPri asusu je recimo Aimesh tako narejen, da samo v routerju parkrat klikneš in se vse sami zmenijo. Drugače pa pač konfiguriraš vsak AP za sebe.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik johan_blond je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšna je razlika med WiFi routerjem in Mesh routerjem?\n\t\t\n\t\tKlikni za razširitev\n\t\nNajbolj uporabna razlika je, da se pri MESH sistemu odjemalec sam prestavi na AP z najboljšim signalom. Vse AP pointe bo videl, kot eno samo omrežje.\nAP dodajaš po potrebi.\n\nPri klasičnem domačem WIFI omrežju, pa bo odjemalec ostal na AP, vse dokler bo malo signala, čeprav bo zraven njega AP, ki ima precej boljši signal.\n\nPS: Kadar je le mogoče AP priklopite preko UTP kablov.",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Mesh router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri klasičnem domačem WIFI omrežju, pa bo odjemalec ostal na AP, vse dokler bo malo signala, čeprav bo zraven njega AP, ki ima precej boljši signal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo zagotovo ne drži 100%. Komot imaš lahko isti SSID na več APjih, tudi različnega proizvajalca in bo roaming deloval. 802.11k/v/r so tisti podstandardi ki zagotovijo roaming in prehod na druge APje, to pa bolj ali manj že vsi AP po AC standardu znajo out-of-the-box in seveda klienti tudi morajo to podpirati. Zna tudi tudi že večina AP in klientov po N standardu, se pravi vse kar je staro 15-20let. Problematični so APji po B/G standardu in pa seveda klienti, ampak koliko je takšnih še danes? Ampak teli pa imajo itak druge težave še na spisku, ki so bolj problematične. Dobiš pa danes tudi naprave, ki naj bi vse to nekako podpirale, pa se še vedno zgodi zgoraj opisan scenarij, tako na prvi uč mi padejo Apple naprave na misel, ki ne bojo za boga spustile povezavo na slab AP in šle na drugi boljši AP. V takih primerih potem pride nek centralni nadzor v poštev t.i. mesh.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Za doma priporočam Deco in izklop 5GHz, bo pokritost še pri sosedih. M4 je dobre 100€, 3 enote. Deco aplikacija je kontroler, kar si želiš lahko nastaviš. Zelo enostavno za nastavit, guest wifi, če želiš, podela dobro veliko naprav hkrati. Deco lahko nastopi tudi kot glavni domači router, kar pa odsvetujem, tam mu pa zmanjka. Bolje namenski router in zadaj Deco mesh za wifi. Pa še izgleda nekak. Soseda sem imel nekaj mesecev iz enega svojega Deca wifi povezana ostala dva pri njem, delalo bp, edino ping malo začne šepat. Zdaj sva se pa optično povezala, psst ne okol govort. Sponsored by fs.com.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Zakaj bi 5Ghz izklaplal in uporablal 100x bolj zaseden 2.4? \nSploh v strnjenih naseljih ali blokih.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tD-Link COVR-1103 - Bez bankrota do kvalitetnog Wi-Fija\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tAko zaista želite upoznati čovjeka, promatrajte njegovo ponašanje kada se spoji na sporu bežičnu mrežu. D-Linkov mesh sustav COVR-1103 pobrinut će se da svoje ukućane i goste nikad ne vidite u takvom, najgorem izdanju\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bug.hr\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Očitno bom tudi sam moral poiskati neko rešitev za enega znanca. Internetni priključek v enem kotu pritličja hiše, potem pa precej debele stene in stropi med kupom sob in še v drugo nadstropje. Po možnosti bi se zadeva lahko širila tudi na dvorano, ki je v sklopu objekta a do tja je precej debelih sten, ne vem pa, če je v stenah železo. Vrtanje odpade. Opcija je PLC, če lahko ima vsaj 3 enote ali pa kakšen soliden MESH sistem. Tp Link zgleda OK, je pa malo moteče, da določene zadeve dajejo za dodatni paywall. Za začetek je treba samo priti do sobe v nadstropju (recimo 20 metrov razdalje). Kolikor sem testiral se mi je 2 ghz Wifi povezal na obstoječ router ampak bolj švoh, tako, da vprašanje kako bo delal 5 ghz backhaul brez kablov.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Kvaliteten PLC in potem 1 AP (na PoE injektorju) je najboljša rešitev v tem primeru - razni mesh-i in repetitorji bodo bolj za silo. Za PLC priporočam Devolo, imam nek star model pa povleče 100Mb/s (full duplex). Pri novejših modelih bi verjetno lahko računal na več 100Mb/s.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAsus AiMesh AC1900 - Klasični duet\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPremda se ne sastoji od modernih, kompaktnih čvorova, već dva klasična routera, ovaj Asusov mesh Wi-Fi sustav ima što za ponuditi, kako u smislu performansi, tako i dodatnih mogućnosti\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bug.hr\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Sam imam Deco mesh zdaj ze 2 leti. Brez ene pripombe, povezava se nikoli ni padla.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Kateri konkretno?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKateri konkretno?\n\t\t\n\t\tKlikni za razširitev\n\t\nM4 je kar ugoden, me pa zanima kakšne so kaj hitrosti na zadnjem, če bi jih postavil v liniji skozi objekt.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Če je veliko železa v stenah računaj da polovico izgubiš.",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "To ni problem. Linija je 500 Mbit, delati pa mora vsaj tam za ogled EONa in podobne reči. Ni nobenih naprav lačnih pasovne širine po drugih delih hiše.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Potem to z wifijem ni panike. Ali ni moč v obstoječe cevi potegnit še UTP kabel zraven elektrointšalacije?",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tM4 je kar ugoden, me pa zanima kakšne so kaj hitrosti na zadnjem, če bi jih postavil v liniji skozi objekt.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz mam tocno m4.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "V ravno cev 16ko, ko je 2.5 kabl že not, spraviš komaj zraven cat5e. Dvomim, da ima debelejšo cev za en kabl. \nČe je bilokak zavoj in linija vec kot 5m pozabi. Ni teoretične možnosti. Razn, če cukne kabl ven in potem oba skupaj not.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Ja če je fi16, bo malo bolj težko, z dosti podmazovanja in seveda samo če cukne kable ven in vse skupaj hkrati noter. Ampak smo pa lahko optimisti in je možakar postavil fi20 ali celo fi25 cev.. ",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Mesh router",
    "content": "Ni drugih obstoječih cevi, kot od elektrike. Pa še to se ne ve, kje je sploh linija v nadstropje...  bo moral biti kar Wifi.",
    "author": "Daniel",
    "author_level": "Guru"
  }
]