[
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Kakšne so vaše iskušnje in napovedi z dvema \"ne-mainstream\"-ovskima firmama in njihovimi idejami kontra-BEV ?\n\nNissan EPOWER poljenje z bencinom in vožnja na elektriko:\nsprobal sem Qashqai  - občutki vožnje super, energični elektro pospeški, odličen avtomatski menjalnik,\nampak poraba pa katastrofalno velika. Ne verjamem, da uspeš priti pod 4l/100km ?! Pri tako veliki porabi\nje to strel v prazno. Morda v kakšnem manjšem avotmobilu ? Tale EPOWER stvar mi izgleda pri porabi\nprimerljiva z \"navadnimi\" Hibridi, ne plugin. Tudi cena je enaka.\n\nMazda fulmočni dizl hibrid:\nnisem še sprobal.. baje novi ful močni 3 in 3.5litrski motorji zelo malo porabijo, ne vem pa kako veliko baterijo\nvgrajujejo noter, verjetno 1kWh ? Lahko kdo poroča ? Zna biti zanimivo zaradi nizke porabe (dizlaša), ki jo še\nznižaš s hibridno tehnologijo, ampak kako dolgo bodo take avte (dizel) še tolerirali (v EU mestih),\nin kako te (bodo v prihodnosti kaznovalno) udarili pri letnem davku za ceste ?\n\nBi se vi odločili za katero do teh zgornjih dveh ?\nMeni se zaenkrat zdi PLUGIN hibrid tehnologija (torej ne te dve zgoraj) way-to-go, ampak cene morajo znižat, ker so se\nmalo preveč optimistično lotili in jih nastavili na cene BEV vozil ",
    "author": "Alesss",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "4l/100km se ti zdi veliko? Meni osebno se to zdi malo za hibrida. Seveda s porabo ne more priti blizu pluginom... to niti teoretično ni možno.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Poglej si cenik cestne takse za 3.5l motor. \nAl je Slovenija cudna, al pa mazda. \nNisem ne zna naredit baterije ki bi bila temperaturno menedzirana, pa se je sel sedaj to varianto? \nBedarija. \nPredvidevam da ima svoh baterijo. Ce ne drugega bo baterijo ubilo veliki toki praznjenja. Torej neki klanci, huda pospesevanja bodo smrt za baterijo. \nCukanje po ljubljani in njeni obvoznici pa ne bo tezav",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alesss je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMazda fulmočni dizl hibrid:\nnisem še sprobal.. baje novi ful močni 3 in 3.5litrski motorji zelo malo porabijo, ne vem pa kako veliko baterijo\nvgrajujejo noter, verjetno 1kWh ? Lahko kdo poroča ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKolikor vem, ima Mazda CX-60 v mocnejsi izvedbi  (3.3, 254 KM) baterijo velikosti 0,33 KWh ... in elektromotor s 17 KM ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Nissan ima baje podoben sistem kot bmw  nekoc v I3 range extender.\nIce je generator bateriji, pogon je električni.\nBedarija, razen ce je to nek zasilni motorcek da se privleces donpopnilnice.\nBmw je imel nek 600ccm\"motorcek iz motocikla",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "BMW je imel range extender prdalico za dodatni domet, drgače je pa bil dober električar za tiste čase..\nZ zmogljivejšimi baterijami potreba po prdalicah odpade in jih je tudi BMW nehal štancat.\n\nTale  japonska čuda so pa zadnji vzdihljaji izpuharjev. Država, kateri petrolheadi vladajo avto industriji in sedaj spoznavajo, da so tehnološko deplasirani.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mikrohard je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t4l/100km se ti zdi veliko? Meni osebno se to zdi malo za hibrida. Seveda s porabo ne more priti blizu pluginom... to niti teoretično ni možno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe so šli v konkurenco navadnim hibridom jim z 4l ni uspelo, toje bila moja poanta. A je bila številka 4 le moje ugibanje. V hrib je žrl 9l, nazaj dol 0l, po ravnem 5l, zato domnevam da pod 4l/100km ne uspeš pridet, bi bil pa zelo vesel vaših testov. Primerjava 4l je bila zato, ker se mi zdi to neka številka ki bi me prepričala da ne bi vzel navadnega hibrida. Ker če imajo porabo enako kot navadni hibridu, raje vzamem 10 let dlje preizkušeno tehnologijo HIBRID, kot pa EPOWER. Vaše mnenje ?\n\nše tole o BEV: a jaz kaj narobe računam, če gledam BEV da kurijo 20-25Kwh/100km, da je to pri \"normalnem\" polnjenju doma ob nizki tarifi (10 centov z DDV/ 1KWh) okrog 2.2€/100km =  1.5l / 100km ? torej je to minimum od minumuma, ki ga ICE in HIBRID seveda ne morejo doseči ? Pa ne bi zdaj da polneš tudi za 0€ ko ti dela sončna elektrarna, ker si tudi vanjo vložil 10.000€+. Tolko bencina pa pokurim z ICE v kolikih letih  ? 1 tank na mesec v 10 letih ?",
    "author": "Alesss",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolikor vem, ima Mazda CX-60 v mocnejsi izvedbi  (3.3, 254 KM) baterijo velikosti 0,33 KWh ... in elektromotor s 17 KM ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUffff, premalo... veliko premalo, če je to res... s tem si ne moreš ama ništa pomagat... me čudi da jim sploh kaj uspe poraba zmanjševat... to je 1 km vožnje samo na elektirko.. tako švoh motor dvomim da uspe znižat porabo za 1l/100km... ne, ni šans, bi prej rekel da morda morda 0.5litra manj da kuriš / 100km .. tu so udarili mimo.... vaša mnenja ? (za 3l ICE in 2t vozila bi rabili cca. 100 KM elektro motor in 2kWh baterijo, da bi uspeli znižat poraba za 2litra - kar bi se pri dizlu recimo 7l spustil na 5l, da bi morda morda bil konkurenca hibridu)",
    "author": "Alesss",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Mislim, da ni poanta tega, da bo manj porabil kot klasičen hibrid... pač neke fizikalne meje so, kako efektivno lahko na gorivo poganjaš avto. Bistvo je pomoje (kot si že sam delno omenil), da ima avto boljše vozne lastnosti (tako kot vsak električen avto).\n\nKar se pa BEV tiče... poraba 20-25kWh je na avtocesti ob višjih hitrostih ali ob slabem vremenu. Jaz imam sedaj poleti povprečje 15.5kWh/100km... pozimi pa okoli 18.5kWh/100km (to so povprečja na 10-20k km... seveda so lahko posamezne vožnje tudi 25kWh/100km... dež pozimi na avtocesti). Pri polnjenju potem še prištej kakšnih 10% izgub. Sicer pa je izračun 2€ na 100km še vedno ok (ker je elektrika dražja od 10 centov na kWh, če računaš še omrežnino in davek).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Moras gledat iz kota Mazde. EU trg vec kot tolko ni zanimiv oz minimalna prodaja. V osnovi so vgrajeni motorji za globalni trg. Te e pritikline nataknejo samo za EU trg. Ste hoteli, boste vec placali plus drazje vzdrzevanje.  Zadovoljili kaprice EU. Enaka politika velja za Suzuki, in Subaru. Te 3 znamke je Toyota pospravila pod svoje okrilje in je to pac neki minimalni  kompromis . Obenem  pa ne kvarijo prevec motorno paleto za globalne trge.",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alesss je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUffff, premalo... veliko premalo, če je to res... s tem si ne moreš ama ništa pomagat... me čudi da jim sploh kaj uspe poraba zmanjševat... to je 1 km vožnje samo na elektirko.. tako švoh motor dvomim da uspe znižat porabo za 1l/100km... ne, ni šans, bi prej rekel da morda morda 0.5litra manj da kuriš / 100km .. tu so udarili mimo.... vaša mnenja ? (za 3l ICE in 2t vozila bi rabili cca. 100 KM elektro motor in 2kWh baterijo, da bi uspeli znižat poraba za 2litra - kar bi se pri dizlu recimo 7l spustil na 5l, da bi morda morda bil konkurenca hibridu)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDizelska Mazda CX-60 NI klasicen hibrid… ampak je “mild hybrid” … Baterijo uporablja samo v situacijah, kjer je drugace visja poraba… torej pri speljevanju … in elektriko crpajo tudi porabniki v vozilu… \n\n\n\t\n\t\t\n\t\n",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Ne vem če je dizel in hibrid pametno mešati skupaj. Nisem zdaj strokovnjak, ampak po mojem ne more biti tako fajn, da dizelski motor uporabljaš za kratke mestne vožnje in se motor non-stop prižiga in ugaša?",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alesss je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe so šli v konkurenco navadnim hibridom jim z 4l ni uspelo, toje bila moja poanta. A je bila številka 4 le moje ugibanje. V hrib je žrl 9l, nazaj dol 0l, po ravnem 5l, zato domnevam da pod 4l/100km ne uspeš pridet, bi bil pa zelo vesel vaših testov. Primerjava 4l je bila zato, ker se mi zdi to neka številka ki bi me prepričala da ne bi vzel navadnega hibrida. Ker če imajo porabo enako kot navadni hibridu, raje vzamem 10 let dlje preizkušeno tehnologijo HIBRID, kot pa EPOWER. Vaše mnenje ?\n\nše tole o BEV: a jaz kaj narobe računam, če gledam BEV da kurijo 20-25Kwh/100km, da je to pri \"normalnem\" polnjenju doma ob nizki tarifi (10 centov z DDV/ 1KWh) okrog 2.2€/100km =  1.5l / 100km ? torej je to minimum od minumuma, ki ga ICE in HIBRID seveda ne morejo doseči ? Pa ne bi zdaj da polneš tudi za 0€ ko ti dela sončna elektrarna, ker si tudi vanjo vložil 10.000€+. Tolko bencina pa pokurim z ICE v kolikih letih  ? 1 tank na mesec v 10 letih ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nE-Power je avaden bencin hibrid, po porabi ne more konkurirati Toyoti, ker gre 100% pretvorba mehanske moči v električno in tu nastajajo izgube. Toyota ima sistem kjer samo pol moči gre preko električne poti pol pa preko mehanske. Oba Nissan in Toyota pa imata tak sistem zato da ni potrebe po klasičnem menjalniku in sklopki. Oba sistema pa potrebujeta dva MG (motor/generator) eden deluje kot generator (razen za zagon motorja) drugi je vezan direktno na kolesa (kot pri EV).\n\nAmpak na koncu velja če energija pride samo iz bencina in če ima motor ~40% učinkovitost, ne moreš narediti čudeža da bo Qashqai kuril 4 l/100 km, pri neki normalni vožnji v prometu. 4 l bencina vsebujejo 35kWh energije, 40% izkoristek pomeni da je \"best case\" na voljo za pogon le 14 kWh/100 km. Tako malo pa EV v velikosti Qashqai nikoli ne bo kuril.",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak na koncu velja če energija pride samo iz bencina in če ima motor ~40% učinkovitost, ne moreš narediti čudeža da bo Qashqai kuril 4 l/100 km, pri neki normalni vožnji v prometu. 4 l bencina vsebujejo 35kWh energije, 40% izkoristek pomeni da je \"best case\" na voljo za pogon le 14 kWh/100 km. Tako malo pa EV v velikosti Qashqai nikoli ne bo kuril.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\t\t\n\t\n\nTu pravi, da izpod 6 litrov ni šlo, po avtocesti je bilo še več.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTu pravi, da izpod 6 litrov ni šlo, po avtocesti je bilo še več.\n\t\t\n\t\tKlikni za razširitev\n\t\ntole je sicer vse res, porabe ni mogoče neizmerno zbiti na tak način,.. vendar.. je tukaj v prvem planu nekaj drugega,.. kljub temu, da imaš bencinski motor,.. se pelješ kot na elektriko,.. kar pomeni zvezno pospeševanje, mehko vožnjo brez cukanja, avtomatski menjalnik .. skratka občutek kot da voziš električni avto, sočasno pa te ne skrbi kje se bo kaka polnilnica pojavila na vsake klaftre enkrat,..  kot en prehodni avto z plus lastnosti električarja, dokler se elektrifikacija ne vzpostavi (če sploh) je tole kar dobro",
    "author": "kajote",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoglej si cenik cestne takse za 3.5l motor.\nAl je Slovenija cudna, al pa mazda.\n\t\t\n\t\tKlikni za razširitev\n\t\nMazda je cudna toliko, kot je cudno anti mainstream vztrajanje pri logicnih stvareh. Kar je v mojih oceh samo plus, ceprav z diesli do sedaj niso imeli ravno srecne roke.\n\nIn prostornina je 3,3 litra. Obstojecemu vrstnemu stirivaljniku z 2,2 litra so dodali se dva valja.\n\nPo pravici povedano bi v primeru nakupa novega vozila zagotovo sel preverit tole kravo. Sicer pa potihem upam na novo sestico s taistim pogonskim sklopom.\n\nStrosek cestne takse oz. pravila za njen izracun so zastarela in butasta, ampak 250€ pribitka glede na \"tamal\" motor z do 3 litri prostornine v tem primeru ne more biti dealbreaker.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gasper008 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak na koncu velja če energija pride samo iz bencina in če ima motor ~40% učinkovitost, ne moreš narediti čudeža da bo Qashqai kuril 4 l/100 km, pri neki normalni vožnji v prometu. 4 l bencina vsebujejo 35kWh energije, 40% izkoristek pomeni da je \"best case\" na voljo za pogon le 14 kWh/100 km. Tako malo pa EV v velikosti Qashqai nikoli ne bo kuril.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nAaaaaa, dobro vedet... se pravi 1l bencina zaokrožim na 9kWh energije ? Ima morda Toyota kaj boljši izkoristek kot 40%, ker skoraj ne verjamem, da ker se po mestu vozim s težkim RAV4 in imam samo 5.5l/100km porabe (da navaden hibrid RAV4 se da vozit po mestu s toliko, kar je nad 100km/h je pa popolnoma druga pesem , da bi torej po tvojem izračunu to bilo, da poganjal po mestu povprečno le z 20kW = 27 konjev ? Ali pač ?\n\nTudi razumem sedaj zakaj je baterija tako hitro splahnela pri e-power... le 2kWh jo je ... kaj se zgodi potem v hrib ko skuriš teh 2kWh ? Te goni 3 cilindrični 1.5l ICE ? Premalo ! Na sploh mi je škoda da niso vsi/katerokoli (če že gledajo denar) vpeljali nekih vmesnih hibridov, ki imajo več kot 1kWh (navden hibrid) in manj kot 10kWh baterije (plugin hibrid, ki je potem že strašansko drag) ... meni se zdi da bi ene 3kWh baterije in 80KM elektro motor zadaj bil idealen  pa da bi jo bolj energično kuril, ker Toyota si za moje pojme preveč prizadeva jo imeti ves čas na fulu, in posledično preveč vklaplja ICE vmes - počakaj raje do konca, sej boš pol videl ali bo že vsme pred tem itak nastopila regeneracija, ali je res treba pognat ICE.\n\nČist druga tema - obstaja kak dober in uporaben link kjer spremljajo statistiko VSEH avtov, kaj se kaj kvari, pri določenih modelih in letnikih ?",
    "author": "Alesss",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Skoraj noben ICEas nima izkoristka kaj veliko večjega od 40%... Samo za občutek; F1, pinnacle ICE tehnologije ima slabih 50%...  Pa so to maksimalno eksotični motorji...\n\nPa se to; 40% je v idealnih pogojih, kar pomni običajno v območju največjega navora in loada. K speljujes, pospesujes, se drkaris po mestu, je lahko ta izkoristek bp 20% ali manj. Zato pa se rinejo v taksne avtomobile hibridni sklopi, ker to neučinkovitost zblazijo tako, da takrat elektromotor več pomaga.\n\nIn iz podobnih razlogov so razni range extenderji in večina prikjučnih hibridov brezveze. Dodajas en kup kompleksnosti, teze in cene zato da mas nekaj več dosega. Recimo ena novodobna neumnost od mazde; MX-30 R-EX....",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Saj tudi najbrž pri električaju izgubiš vsaj 20 % elektrike samo na poti do avta, potem pa so zagotovo še dodatne izgube pri sicer optimalni 90 % učinkovitosti elektromotorja. Še vedno veliko bolje kot klasika, vsaj na papirju.",
    "author": "NekdoK",
    "author_level": "Guru"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "20% izgubiš, če filaš na šuko z 2kW ali manj. Če polniš 3-fazno z višjimi hitrostmi, so izgube ranga 10%. Seveda so tudi izgube, ko se energijo vleče ven iz baterije. Ampak kakor koli obrneš zadevo... ne pridejo ICE-ji niti blizu po izkoristku.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Sistemski izkoristek je lahko kamot tudi 95% z pravo izbiro komponent\n\n\t\n\t\t\n\t\n\nSerijski ICE pa noben nebo niti 50%....\n\nPa ICE bo mel razpon izkoristka precejsn, za razliko od EVja.",
    "author": "hojnikb",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "A ima kdo doma sistem, da bi direktno DC filal iz hišne baterije v avto ? In kakšen avto in polilni priključek rabiš za to ?",
    "author": "Alesss",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "Drag",
    "author": "Gasper008",
    "author_level": "Guru"
  },
  {
    "ctx": "Nissan EPOWER, Mazda 3.5litrski dizel hibridi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alesss je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA ima kdo doma sistem, da bi direktno DC filal iz hišne baterije v avto ? In kakšen avto in polilni priključek rabiš za to ?\n\t\t\n\t\tKlikni za razširitev\n\t\nAvto tukaj ne igra vloge. Standardni priključek za DC polnjenje v Evropi je CCS. Potrebuješ torej CCS polnilnico... te so pa za doma (pre)drage.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]