[
  {
    "ctx": "Kje kupiti kvalitetne rjuhe in prevleko za posteljnino?",
    "content": "Živjo,\n\nzanima me, kje se dejansko dobi zares kvalitetne rjuhe in prevleke za posteljnino (odeja in vzglavnik)?\n\nCena načeloma ni pomembna, pomembno je le, da je narejeno iz kvalitetnih materialov in da je narejeno vsaj približno natančno, kar je za današnje čase že prava redkost.\n\nProsil bi še za priporočila glede materiala, če se kdo slučajno spozna. \n\nZa rjuhe sem bral, da se priporoča jersey, ki se lepo nategne čez jogi in ni gubic, nekateri pa priporočajo bombaž s satenom, da daje veliko bolj udoben občutek za spanje. Je za prevleke še vedno najboljši 100% bombaž ali je že kaj novega, boljšega?  \n\nČe se kdo na te stvari bolj spozna, ga lepo lepo prosim za pomoč  ",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kje kupiti kvalitetne rjuhe in prevleko za posteljnino?",
    "content": "jaz še zmeraj fan bombaža/satena. Odeja npr mi je OK. Svilanit poden. Nisem pa na tekočem s svetovno znanimi znamkami za kapne.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje kupiti kvalitetne rjuhe in prevleko za posteljnino?",
    "content": "Midva kupujeva tukaj prevleke : https://www.munh.si/\nMogoče imava tudi kakšno rjuho za jogi od tukaj, vendar nisem zihr...",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje kupiti kvalitetne rjuhe in prevleko za posteljnino?",
    "content": "Meni je za pozimi daleč najboljša kombinacija rjuha iz frotirja + posteljnina iz flanele. \nKar se tiče kvalitetnih rjuh, sva vzela Fleuresse v Lesnini, pa so res gosto tkane in se lepo nategnejo čez jogi.",
    "author": "Zebdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kje kupiti kvalitetne rjuhe in prevleko za posteljnino?",
    "content": "Odeja, definitivno best buy za svojo kvaliteto. Velja za prevleke za posteljnino. Njihove rjuhe niso na niti podobnem nivoju.\nEdina pripomba vcasih bili cenovno bolj prijazni v akcijah.",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kje kupiti kvalitetne rjuhe in prevleko za posteljnino?",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLuxury bedding from Linenbundle.eu\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tLuxury bed linen brought to you by linenbundle.ie. Our super soft 500 thread count bedding is luxury at a fair price. Buy online today.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.linenbundle.eu\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "borelij",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kje kupiti kvalitetne rjuhe in prevleko za posteljnino?",
    "content": "Hvala vsem!! ",
    "author": "Success",
    "author_level": "Fizikalc"
  }
]