[
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Pozdravjeni,\n Potrebujem pomoč!\n Kupil sem novi telefon, naredil prenos podatkov vse je vredu razen pošta, ta se ni presilila vsa.\nImam Samsung telefon in uporabljam samsungovo aplikacijo E-pošta v 6.1.82.0. Na starem telefonu imam pošte za 2 leti, preneslo je pa smo za 2 meseca pod prejeto, pod poslano nula, pod sahranjeno nula.\n Vprašanje?\n Kako to prenest?\n Na katero mesto ta aplikacija shranjuje , da bi mogoče ročno to preslil.\n \n hvala\n Staher",
    "author": "staher",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Katere ponudnik pa je? G mail? A se ti pošta prenese lokalno ali ti pravzaprav ostane na strežniku?",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Problem imaš pri sinronizaciji-nastavitvah tvojega email naslova-računa. E-pošta je samo aplikacija. Najprej preveri oziroma nastavi v nastavitvah svojega email naslova-računa kaj imaš omogočeno, da se ti sinhronizira in potem še v sami aplikaciji e-pošta.\nČe pa hočeš kaj več pa moraš povedat katerega email ponudnika uporabljaš.",
    "author": "Borg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Tako. Nastavitve popravi, da ti pošto prikaže za ves čas in ne 2 meseca.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Uporabljam dva T2 in Gmail, Cawo rabim namig kje to nastavim?",
    "author": "staher",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "V kateri aplikaciji pa delaš to? v tej aplikaciji poglej malo med nastavitvami (splošne in direktno od maila).",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Pri tebi se pošta ne seli iz starega telefona, temveč iz strežnika. Na novem telefonu si pravilno nastavi pot do strežnika, izberi tudi pravilen protokol, pa ti bo syncalo vso pošto iz strežnika.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Živijo te pošte ni več na strežniku, že od davno.\nMel sem nastavjeno v aplikaciji, da naj spravi 10000 e-mailov.\nMed tem sem zgubil vso pošto razen ta te telefonu pa je še, in sedaj bi jo rad prestavil  na nov telefon.\nKer za aplikacijo ne gre vse bi moral pa ročno ampak še nisem naletel na cilj tega programa.",
    "author": "staher",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Preveri preko računalnika pošto na roke v predalu. \nDrgač če pa imaš na starem telefonu vso pošto potem pa probaj z z kakim drugim program to pošto arhivirat. Ker če ti imaš vso pošto samo na telefonu, jo imaš res VSO? na telefonu. Lahko na telefonu pogledaš mail izpred 2 let? Prejet poslan? Kaj pa kaka nastavitev, da sinhronizira samo xxx mailov ostale pa ne?",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik staher je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŽivijo te pošte ni več na strežniku, že od davno.\nMel sem nastavjeno v aplikaciji, da naj spravi 10000 e-mailov.\nMed tem sem zgubil vso pošto razen ta te telefonu pa je še, in sedaj bi jo rad prestavil  na nov telefon.\nKer za aplikacijo ne gre vse bi moral pa ročno ampak še nisem naletel na cilj tega programa.\n\t\t\n\t\tKlikni za razširitev\n\t\nKot prvo: za gmail se uporablja gmail aplikacija. Vsa pošta je na gmailovem strežniku razen, če je nisi že prej namensko izbrisal iz strežnika.\nTo veš sam. Preveriš lahko najlažje preko računalnika (no ja tudi preko telefona) pod vsa pošta. Kaj ti prikazuje oziroma sinhronizira na telefonu pa nastaviš v nastavitvah gmail aplikacije na telefonu pod: upravljanje oznake: tam nastaviš: brez, zadnji 30 dni ali VSE. Potem pa imaš posebej še o čem naj te obvešča.\nČe res nimaš pošte več na gmailovem strežniku oziroma si jo zbrisal in je to res vse kar imaš na starem telefonu potem lahko to pošto izvoziš v določeno mapo, to mapo preneseš na nov telefon in od tam uvoziš. \nTo je na brzino vse, itak moraš pa za to imet nekaj osnovnega znanja, če to še nisi nikoli počel je najboljše, da si dobiš nekoga, ki to zna ali neseš nekomu, ki se s tem ukvarja, da ne boš izgubil še to kar imaš, ker očitno nisi najbolj vešč tega početja, če si to že izbrisal.\nKot drugo o T2 pošti oziroma njegovem mail naslova oz. računu pa tudi predlagam, da ga preneseš oziroma vstaviš v gmailovo aplikacijo. Kjer boš imel vse skupaj. To pa najlažje storiš preko računalnika v gmailu v VSEH Nastavitvah pod Računi in uvoz tam vneseš podatke tega T2 računa-naslova, vedet pa moraš njihov POP3 in IMAP.\nSeveda pa to lahko storiš isto tudi v aplikaciji e-pošta, kjer moraš prav tako vnest te podatke POP3 in IMAP strežnika.",
    "author": "Borg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Borg\nDobro napisano hvala.\nGmail ni težav, ta je še vedno je na strežniku.\nT2 pa je problem, tukaj manjka. Samsung aplikacija nima izvoza zato moram najti kam ta aplikacija spravlja pošto in jo ročno prenesti. Ali z kakšno aplikacijo.\n Zgleda  da bom moral prejemati sistem Android.",
    "author": "staher",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik staher je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBorg\nDobro napisano hvala.\nGmail ni težav, ta je še vedno je na strežniku.\nT2 pa je problem, tukaj manjka. Samsung aplikacija nima izvoza zato moram najti kam ta aplikacija spravlja pošto in jo ročno prenesti. Ali z kakšno aplikacijo.\nZgleda  da bom moral prejemati sistem Android.\n\t\t\n\t\tKlikni za razširitev\n\t\n Še enkrat. \nKot prvo: Če bi pisal malo bolj razločno po \"slovensko\" bi mogoče še kdo razumel in ti lažje pomagal. \nOK mogoče sem samo jaz malo bolj \"počasen\" \nKot drugo pa: T2 aplikacije oziroma kje imajo strežnik ne poznam, poznam pa telemach, ki ima za vse svoje uporabnike dostop do svojega mail strežnika in tam notri urejaš svojo pošto. Tako da če tam nisi kaj brisal bi ta tvoja pošta morala bit na T2 strežniku. Če tu ni nikogar, ki bi vedel kako dostopat do tega strežnika oziroma vse tvoje pošte na T2ju potem kontaktiraj njihovo službo za pomoč pa ti bodo oni pomagali kako dostopat oziroma prenest vso to pošto.\nAplikacije e-pošta ne uporabljam prav tako ne Samsung telefona tako da ne vem ali ima izvoz ali ne in ti tu ne morem pomagat, ne razum pa kaj ti to pomeni: \n\"Zgleda  da bom moral prejemati sistem Android.\"",
    "author": "Borg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "T-2 ima spletni predal dosegljiv preko https://horizont.t-2.net oz. direktno preko https://webmail.t-2.net/\n\nCe tam ne najdes vse svoje poste, potem je res samo v odjemalcu…\n\nJe pa problem pri teh predalih, da imajo omejeno velikost… T-2 ima 100 MB, ce se prav spomnim…",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Borg, hvala ti na opozorilu glede Slovenščine.\n\nT2 je imel pred časom samo 10MB in moral sem pošto prevzemati in v predalu brisati, da je bil mir. To sem shranjeval na računalniku imel čez 10000 pošte med njimi tudi kaj uporabnega.\nPotem je lepega dneva Outlook napisal, da je prišlo do napake in glej ga ni se več dalo odpreti pošte. Outlookovo datoteko sem popravljal z večimi programi na kar mi je z enim le uspelo dobiti nekaj nazaj tisto, pa je bilo vse pomešano, groza.\nNa telefonu, pa je vse ostalo tako kot je in do tega mesta v androidu bi se rad dokopal in ga prestavil  na novi telefon. Z prenosom iz telefona na telefon  z aplikacijo SmartSwitch ni gre vse.\nObstaja kakšna druga uporabna aplikacija?\nAli pa, da izvem kam spravlja podatke Samsungova aplikacija Epošta.\nHvala",
    "author": "staher",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik staher je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBorg, hvala ti na opozorilu glede Slovenščine.\n\nT2 je imel pred časom samo 10MB in moral sem pošto prevzemati in v predalu brisati, da je bil mir. To sem shranjeval na računalniku imel čez 10000 pošte med njimi tudi kaj uporabnega.\nPotem je lepega dneva Outlook napisal, da je prišlo do napake in glej ga ni se več dalo odpreti pošte. Outlookovo datoteko sem popravljal z večimi programi na kar mi je z enim le uspelo dobiti nekaj nazaj tisto, pa je bilo vse pomešano, groza.\nNa telefonu, pa je vse ostalo tako kot je in do tega mesta v androidu bi se rad dokopal in ga prestavil  na novi telefon. Z prenosom iz telefona na telefon  z aplikacijo SmartSwitch ni gre vse.\nObstaja kakšna druga uporabna aplikacija?\nAli pa, da izvem kam spravlja podatke Samsungova aplikacija Epošta.\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bereš pošto s samsungovo originalno aplikacijo, bi ti moralo to prenesti preko backup-a v svojem samsung računu. Vsaj mislim, da bi to moralo iti. Kaj nimaš v mailerju nobene opcije za backup na samsung cloud?\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Nič ni! ne izvozi ne backup, mi je žal da sem se navadil tega programa.",
    "author": "staher",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "Btw\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSamsung gives Galaxy fans free, unlimited cloud storage (with a slight catch)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tYou will only be given 30 days to store your files\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.techradar.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "A res nihče ne ve kam se shranjujejo  podatke od te aplikacije?",
    "author": "staher",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenos podatkov istarega na novega Samsunga",
    "content": "vzami telefon v roke pa brskaj. ali pa guglaj. Ponavadi je v mapi ki ima ime programa...",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  }
]