[
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "ojla, običajno ne gledam jutube v fulscreenu in me je presenetilo par dni nazaj, ko sem vklopil le-tega...za nekaj sekund se vse skupaj ustavi, zvok se predvaja naprej (ali pa tudi ne), nekaj sekund je vse črno, nato se pojavi slika z nekaj sekundnim zamikom, obstoji....in po cca pol minute se video čudežno pojavi in predvaja. in čez slabo minuto se vse skupaj ustavi. ko pritisnem na tipko f, se vsa akcija ponovi. skratka, če ponesreči pritisnem f, se nekaj minut vsa mašina obnaša kot pentium 100 (brez turbo tipke). \ninternet je optika, rama imam 64gb, 12 jedrnik in grafika z 8gb rama. uporabljam firefox in ublock in še nekaj vtičnikov. v navadnem pogledu ni nobenih problemov. ajde, ne rečem, da bi bili vsi filmi v 4k, ampak tudi navaden fhd mi zablokira celotno zadevo. \naja, pa firefox sem naložil na novo (profila nisem skopiral). in tudi če izklopim vse vtičnike je isti šmorn.\nbrisal sem tudi zadnji w11 popravek, če je slučajno bil ta krivec.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "Uporabljaš kodek H265,  namesto H264?",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gonzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUporabljaš kodek H265,  namesto H264?\n\t\t\n\t\tKlikni za razširitev\n\t\nyoutube ne uporablja teh, kot vem. kje pa bi to sploh nastavljal?",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tenhanced-h264ify\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tChoose what video codec YouTube should play for you\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tchrome.google.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tenhanced-h264ify – Get this Extension for  Firefox (en-US)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDownload enhanced-h264ify for Firefox. Choose what video codec YouTube should play for you\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taddons.mozilla.org\n\t\t\t\t\n\t\t\t\n\t\t\n\t\nZa FF & chrome naloži, lahko nastaviš, v katerem kodeku ti predvaja.\n\n\nDesni klik na video, stats for nerds, codec.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "hm. hvala za tole, ampak to ni to. za foro sem posnel postopek...na začetku pritisnem f, pri 30 sekundah pritisnem ponovno. zvok je ves čas normalen. ker je prevelik za alter ga imaš tukaj: https://fromsmash.com/lagyt\nsmešno mi je, ker en starejši laptop (i5-2xxx z 6gb rama) prežveči tole bp. tudi firefox.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "še dodatek...spoh ne vem, kdaj se je to začelo...da bi vsaj vedel, kaj sem pacal ",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "Če mogoče uporabljaš AMD GPU,  so težave z različico 23.9.3 Adrenalin software. Jaz sem šel nazaj na 23.9.1.",
    "author": "Sonty",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "aha. mam 6900. in te drajverje. eh.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "well...kekci. zdej pa špila ",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "no, baje je že zunej 23.10.1, ki tole napako (pa še katero) odpravlja. baje.",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tYouTube namenoma počasnejši, če nimate Chroma @ Slo-Tech\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tObiskovalci YouTuba so začeli opažati, da se videoposnetki nalagajo s petsekundno zakasnitvijo, če ne uporabljamo brskalnika Chrome. Na Redditu so ugotovili, da je v JavaScriptu napisan ukaz, ki počaka pet sekund, če uporabnik uporablja Firefox ali Edge. Uporabniki so razumljivo besni, saj...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tslo-tech.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nObiskovalci YouTuba so začeli opažati, da se videoposnetki nalagajo s petsekundno zakasnitvijo, če ne uporabljamo brskalnika Chrome. Na Redditu so ugotovili, da je v JavaScriptu napisan ukaz, ki počaka pet sekund, če uporabnik uporablja Firefox ali Edge. Uporabniki so razumljivo besni, saj spremembo vidijo kot nadaljevanje nove letošnje politike, ki je med drugim prinesla ukrepe proti blokiranju oglasov. V Googlu pojasnjujejo, da nimajo nič proti Firefoxu, ampak proti blokiranju oglasov.\n\nV uradni izjavi so zapisali, da gre za ukrep, s katerim želijo obiskovalce prepričati v obisk z izključenim blokiranjem oglasov ali v nakup naročnine YouTube Premium. Kdor stran obiskuje z blokado oglasov, lahko doživi neoptimalno uporabniško izkušnjo ne glede na brskalnik, so še dodali. Google sicer ne pojasni, zakaj se to dogaja v Firefoxu in Edgeu, ne pa v Chromu, a vsaj razlog je očiten. Google je šel proti blokadi oglasi z vsemi topovi in ne izbira sredstev.\n\nV Mozilli so se strinjali, da težava ni omejena ali povezana s Firefoxom. Zanimivo je tudi, da se zakasnitev ne pojavlja pri vseh obiskovalcih, zato je tudi nekateri mediji niso mogli reproducirati. A po drugi strani ne zmanjka uporabnikov, ki težavo imajo. Ti opazijo, da je stran pet sekund praktično prazna, nato pa se naloži videoposnetek. Zanimivo je, da razširitev za Firefox User-agent switcher, ki omogoča pretvarjanje, da uporabljamo neki drugi brskalnik, zamik odpravi. ",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Youtube v full screen predvajanju zablokira cel sistem...",
    "content": "ne, ne, je bila napaka v driverjih. \ntole pa ne porajtam. ali pa me sploh ne moti...",
    "author": "ngc2392",
    "author_level": "Majstr"
  }
]