[
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "živijo fantje, rabim pomoč...\n\nstvar je taka in se obrača tako, da zna biti, da bom spokala iz komoditete prekarstva brez skrbi na svoje z vsemi skrbmi, ki s tem pridejo. ena od njih je tudi spletna stran. spletne strani kot take niti ne rabim, bolj gre za to, da je \"zahtevana\" oziroma pričakovana, predvsem z vidika obveščanja glede delovnika, dopustov, sprememb takih in onakvih, ter splošnih podatkov (vizitka).\n\nZaradi mene, je lahko to samo ena stran z vsem tem napisanim gor. brez povezav, podstrani ipd. \n\nTorej potrebe in želje so minimalne. \n\nKje registrirati domeno, kje gostovati in kako najbolj ajhfah narediti spletno stran? Najraje bi to \"težavno\" delo (glede na želje) opravila sama in updajtala parkrat na leto tista obvestila sama. \n\nIn ja, cenovno naj bo čimceneje, pa da ima zanesljivost in nek support osnoven. kaka domenca? samo to iz glave poznam, ker se nisem še nikdar s tem ubadala.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Priporočam domače gostovanje. Vse svoje spletke in spletke naročnikov imam pri Neoserv. Top storitev (ok strežniki, super podpora). Cene med ponudniki so itak podobne. Bo pa to letni strošek ranga 30€...\nDomeno in hosting registriraj za dalj časa, ker podaljševanje pride malce dražje. Skratka, to si malo preračunaj...\nZa spletno stran uporabiš Wordpress...se boš ogromno naučila   \n\nČe želiš spletno stran izdelati sama in se ne ukvarjati s posodobitvami (in povezanimi problemi), pa priporočam kak Wix ali podobno storitev. Sicer ne pričakuj čudežev, če boš kasneje želela specifične funkcionalnosti ali bog ne daj \"ful moderno\" oblikovanje in \"efekte\".",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Žabec, neoserv, htrost, domovanje...\nIzberi najbolj poceni za kar rabiš, eno stran s podakti bo vsaka ok.",
    "author": "mckmck",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Hvala... to sem rabila. par, da se jih našteje in potem preverim cene.\n\nSpletno sem pa že naredila \nv Webador, tako da si lahko predstavljate, kako komplicirano zadevo rabim.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Jabe. Kot redka - edina? - ženska tu na alterju, so bodo fantje malce bolj potrudili.\nSe motim, fantje? \nSam sem že 20 let iz teh voda.\nin url naslov je? \n\np.s. pa še mnogo bolj normalna si k marsikater pob tu gor!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Nimam čimceneje  cajta. ",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Ne, ne... Sta takoj ta prva dva povedala, vse kar sem rabila. Hvala se enkrat.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "si-shell še prečekirej",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "evo mene nazaj... novo leto je tu, jaz nazaj...\n\nsem se spravila na neoserv za eno leto in naredila preko njihovega studia stran. Ko odtipkam naslov v vrstico zgoraj, stran odpre. Ampak Google je ne najde. ne obstajam. Brskam nekaj in gledam in nekaj je govora o indeksiranju. To počakam in se samo zgodi? Koliko časa traja to? Lahko kaj naredim, da pohitrim, če sem že delala tole...\n\nNjihov support mi je odgovoril z generičnim mailom, kako lahko spravim svojo stran višje v Googlu, mene zanima, kako jo spravim gor...\n\nTnx še enkrat...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Začneš tako, da se z Gmail računom prijaviš v Google Search Console ( https://search.google.com/search-console ) in dodaš spletno stran. Najprej jo verificiraš, potem pa načeloma Google naredi vse naprej. Traja pa nekaj dni, da stran potem dejansko najde.\n\nPreko te strani lahko potem tudi spremljaš, kako stran indeksira, če so kakšne možnosti izboljšav, ...",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Hvala to sem našla... Pa ne znam. Ne preko domene ne preko url. Kaj je lažje, bom kasneje se enkrat v miru probala?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Če hočeš takoj gor, odpri denarnico in plačaj oglase.\nSicer pa posurfaj za SEO optimization.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala to sem našla... Pa ne znam. Ne preko domene ne preko url. Kaj je lažje, bom kasneje se enkrat v miru probala?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ne bo šlo, piši. Lahko uredim.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "sem šla po tem:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGSC: Kako dodati domeno? • NEOSERV.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tČe želite izkoristiti vse prednosti nadzorne plošče Google Search Console, boste morali vanjo najprej dodati svojo domeno. Kako to narediti?\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.neoserv.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nin tem (sem copy/pastala link, ki ga ponudi tale neoserv studio pod \"Zemljevid spletnega mesta\" v nastavitvah \"SEO in Meta oznake\"):\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tGSC: Kako dodati zemljevid spletnega mesta? • NEOSERV.si\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKo svojo spletno stran vnesete v nadzorno ploščo Google Search Console, je čas, da vanjo dodate še zemljevid spletnega mesta (sitemap.xml). Kako?\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.neoserv.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nimam zelene kljukice povsod, upam da bo... Koliko časa, po izkušnjah, zdaj čakam, da začnem obstajati?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "pardon, sem zdaj videla, da je erikson napisal... nekaj dni...  \n\nse slišimo v ponedeljek ",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Hvala fantje, sem že gor... Ta čas sem si prebrala pa še malenkost ali dve o SEO optimizaciji, pa bo...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Domena, gostovanje, spletna stran",
    "content": "Aaaa?\nKay, kday, kam, kako, kateri url, dejavnost, itd ...\nŽelim(o) videti! Saj je javno, a ne?",
    "author": "brane_new",
    "author_level": "Guru"
  }
]