[
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "Ali kdo zna čez palec povedati koliko je razlike v ceni na kvadratni meter.\n\nCene nepozidanih parcel so se ustalile, cene “starih bajt” na dobrih lokacijah pa so kar padle. Ne mislim res starih hiš is 50tih ali 60tih, ampak socialistične gradnje iz konca 70tih do začetka 90tih.\n\nProblem teh hiš je, da so nefunkcionalne, da so bile grajene, da bodo “ta mladi” ostali doma, da sicer imajo fasado in izolacijo, ampak bolj švoh.., da so garaže prevelike za en avto, ampak preozke za dva moderna avta, da so celo prekratke za kakšnega karavana,  da so razporeditve nepraktične, da je veliko prostornine izgubljeno v hodnikih, da imajo balkone (pogosto po celi dolžini ampak široke dober meter, tako da ne moreš postaviti mize na balkon in uživati poletnih večerj z družbo) itd.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "Čez palec boš z obnovo prišel malo ceneje skozi kot z rušenjem in novogradnjo, le da boš imel pri slednji točno to kar želiš. Če je m2 novogradnje (samo gradnja!) med 500 in 1000€ boš dal za adaptacijo od 400 po m2 navzgor.\n\nKar se papirologije tiče pa je vse enako, le komunalni prispevek se bo pri novogradnji na novo izračunal in doplačal, če boš večal.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli kdo zna čez palec povedati koliko je razlike v ceni na kvadratni meter.\n\t\t\n\t\tKlikni za razširitev\n\t\nOdvisno, kako temeljito se lotiš prenove. \n\nČe imaš čas in denar, zgradi na novo. Točno takšno kot potrebuješ/želiš.\n\nEdino prej preveri, če tam sploh lahko gradiš na novo (ne to ni samoumevno).",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli kdo zna čez palec povedati koliko je razlike v ceni na kvadratni meter.\n\nCene nepozidanih parcel so se ustalile, cene “starih bajt” na dobrih lokacijah pa so kar padle. Ne mislim res starih hiš is 50tih ali 60tih, ampak socialistične gradnje iz konca 70tih do začetka 90tih.\n\nProblem teh hiš je, da so nefunkcionalne, da so bile grajene, da bodo “ta mladi” ostali doma, da sicer imajo fasado in izolacijo, ampak bolj švoh.., da so garaže prevelike za en avto, ampak preozke za dva moderna avta, da so celo prekratke za kakšnega karavana,  da so razporeditve nepraktične, da je veliko prostornine izgubljeno v hodnikih, da imajo balkone (pogosto po celi dolžini ampak široke dober meter, tako da ne moreš postaviti mize na balkon in uživati poletnih večerj z družbo) itd.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe boš našel starejšo hišo s solidno osnovo, lahko prideš do dobrega rezultata tudi s kakšno podrto steno in prestavitvijo nekaterih inštalacij. Pa strošek ne bo niti blizu celovite prenove ali novogradnje. Prednost teh hiš je velikokrat tudi ta, da lahko živiš v enem nadstropju in obnavljaš drugega. Pride prav.",
    "author": "Ted",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "Jaz sem tudi za rušitev in novogradnjo. Predvsem zaradi temeljev, ki jih ne moreš nikoli obnoviti oz. izolirati.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "Mene pri starih hisah, ki sem jih videl predvsem moti majhnost garaz. Imam obcutek da so vse dolge tocno 4.85 in siroke 3.85 - in da je to takrat veljalo za dva avta. Prestavljat nosilne stene v nultem nadstropju je pa prakticno nemogoce.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "klinc pa avto, zanj je itak bolje ločen nadstrešek. Bolj bi te morala skrbeti hidroizolacija in statika ",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "Saj imas po svoje zelo prav (glede izolacije), statiko bi pa tako ali tako moral na novo preracunat ce rusis nosilne stene, Bolj me je zanimalo zakaj bi ljudje sli v renovacijo namesto rusitev.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "- nekatere ne rabijo veliko sprememb za želje investitorja, strosek obnove ni velik\n- je ze in ne rabis nobene papirologije urejat, tako gre manj zivcev in manj časa, ker en korak preskočiš - kot receno, lahko nove sploh ne mores postaviti ali pa je postopek dolgotrajen\n- kot tudi že omenjeno, lahko delas po fazah, ze zivis notri in obnavljas en del, potem zamenjas. Drugace moras drugje ali nekaj ze imeti ali plačevati\n- ni vsaka starogradnja spomenik socialistični kulturi. Moja prijateljica je s partenrjem kupila staro hiša, ki pa je bila res zanimiva arhitekturno. Kupila sta jo ravno zato. Seveda je potem nista rušila \n\nKaki drug razlog bo pa kdo drug povedal še...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t.....\n- je ze in ne rabis nobene papirologije urejat, tako gre manj zivcev in manj časa, ker en korak preskočiš - kot receno, lahko nove sploh ne mores postaviti ali pa je postopek dolgotrajen\n......\n\t\t\n\t\tKlikni za razširitev\n\t\nTi govoriš o šminkanju in ne obnovi hiše. Za obnovo rabiš GD.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "ja, če boš šel rušiti nosilne stene, pa dvignit streho, ipd, potem bo pa treba, ja. Saj pravim, odvisno od želja, koliko se bo posegalo v hišo. če v statiko, bo treba, drugače ne. In če bo že delal po pravilih in padel v, ne vem, če ne bom preveč rekla, v 1% tistih, ki bodo to delali s projektom, se tudi bistveno hitreje obrne, kot z nule. Bistveno manj je treba soglasij, kar kar pohitri zadevo, lahko jih pa sploh ne dobiš.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "OP: ker nisi strokovnjak za gradnjo in ne milijonar: najprej poruši in nato zgradi novo. Slovenci imamo en tak čuden fetiš na stare cegle, in rušenje enačimo s tragedijo in svetoskrunstvom. Kar je - običajno - precej noro.\n\nZ rušenjem boš prišparal za dve bajti denarja in za tri bajte živcev. \n\nPri obnovi je nemogoče zagotoviti najpomembnejšo postavko: ne moreš fiksno vnaprej vedeti, koliko te bo stala investicijo, in že to bi moralo biti za vsakogar, ki ni milijonar, dovolj dober razlog, da se tega z najdražjo investicijo v življenju ne gre.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMene pri starih hisah, ki sem jih videl predvsem moti majhnost garaz. Imam obcutek da so vse dolge tocno 4.85 in siroke 3.85 - in da je to takrat veljalo za dva avta. Prestavljat nosilne stene v nultem nadstropju je pa prakticno nemogoce.\n\t\t\n\t\tKlikni za razširitev\n\t\nGaraza nima kaj pocenjat znotraj hiše. Zunaj naredis nadstrešek za dva avta in je to to. Ta prostor uporabiš za kaj bolj uporabnega kot čuvanje avta.\n\nOstalo pa odvisno koliko bos delal sam...če maš orodje, čas... lahko kar nekaj 10 jurjev prihranis. In kot receno...lahko delas v etapah, da se sproti se malo denar nateka.\n\nPri novogradnji vsekakor imaš tako kot si si zelel.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "Glede cen si že dobil odgovor, ki pa je lahko tudi varljiv. Če imaš v mislih konkretno obnovo (izolacija, nov način ogrevanja, nova razporeditev prostorov in predvsem WC/voda/kuhinja) in/ali je hiša brez ustrezne hidroizolacije, potem je rušenje in novogradnja prava pot. V primeru, da je obstoječe stanje relativno blizu tvojim željam in ohranjaš instalacijske vertikale (voda, kanalizacija) ter npr ostajaš na obstoječem centralnem ogrevanju (menjava radiatorjev, peči/toplotna je druga zgodba) je smiselno razmisliti o obnovi. Dobiš dobrega arhitekta, s katerim pripraviš plan prenove in tudi ROI glede izolacije (tu je lahko največji prihranek pri novogradnji). \n\nKot omenjeno zgoraj obvezno avto ven iz bajte in prostor bolje izkoristiti. Avto rabi le nadstrešek. Garaža je lahko za domače mojstre - velik ponk in vsak božič nov strojček \n\nIn še enkrat, če bajta nima dobre hidroizolacije boš z vsako obnovo metal denar skozi okno...",
    "author": "Aeon_Pax",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Aeon_Pax je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn še enkrat, če bajta nima dobre hidroizolacije boš z vsako obnovo metal denar skozi okno...\n\t\t\n\t\tKlikni za razširitev\n\t\nBistvo bistva je, da ima hiša vertikalno HI (torej HI v prerezu sten)...da ne vleče vlage po steni navzgor.\nOstalo se z lahkoto zrihta..odkoplješ, spereš, navariš HI,, prilepiš toplotno izolacijo, po tleh drenažne cevi, filc po zemljini in zasuješ z drenažnim peskom.\n\nPritličje je itak treba v kompletu poštemat.. poglobiti (cca 30 cm), da imaš prostor za toplotno izolacijo (15 cm).  Seveda narediš še HI, daš talno in si na koncu na enaki višini kot pred prenovo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "Če ti kaj pomaga primzi...moj spletnik obnove izpred 10+ let nazaj:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDRENAŽA HIŠE - PodSvojoStreho.net\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.podsvojostreho.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nZa občutek...seveda če se greš še rušenje nosilnih sten je zadeva spet bolj kompleksna.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "Pa še ena stvar je, če hišo v celoti v nulo vse adaptiraš, imaš na koncu še vedno hišo letnik 19xx, kar je precej slabše izhodišče za kakšno prodajo čez čas. Če pa narediš novogradnjo, bo pa slika za morebitno prodajo kasneje precej boljša.",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Obnova ali rušenje in novogradnja?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vincent je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGaraza nima kaj pocenjat znotraj hiše. Zunaj naredis nadstrešek za dva avta in je to to.\n\t\t\n\t\tKlikni za razširitev\n\t\nZgleda ceneno in \"cigansko\", ampak ja. \nAvtu sicer nič ne manjka, če je kar zunaj na prostem, če se ga ne da skriti v hišo. Neprimerno pa so lepši kraji, kjer se avti parkirajo zunaj naselja (denimo Saas Fee, Zermatt).",
    "author": "Pepe",
    "author_level": "Guru"
  }
]