[
  {
    "ctx": "Kompas shop",
    "content": "Alter vseznalci - pred časom sem se ustavil v Kompas shopu na Ljubelju. \nVem, da gre za drago trgovino, tudi z neprijaznostjo prodajalcev (v Ratečah) sem že imel izkušnje. \nTokrat dekleta sicer niso bili neprijazna, so pa bila zelo netaktna (postavanje v neposredni bližini ...). Ni v redu, ampak človek v mojih letih je doživel že marsikaj hujšega. \nŠokiralo pa me je, da me je ena od njih vprašala, ali sem prišel po cigarete. Kaj za vraga me to sprašuje? In zakaj za vraga imajo cigarete skrite za zaveso? \nPotem sem slišal še zgodbe, da škatel ne smeš videti, samo poveš, katere želiš, in ti jih prinesejo. \n\nSkratka neobičajno. Počutil sem se nekako tako kot pred desetletji, ko so me na tromostovju spraševali, ali potrebujem nemške marke. \nV čem je štos?",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kompas shop",
    "content": "Izgledal si izgubljen in je mislila, da ti je nerodno vprašati po cigaretah?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Dvomim. Sem suvereno brskal med čokoladami. Pa kamor sem stopil, je šel hudič babji za menoj. \nPa nisem bil edini, ki ga je vprašala. Še dva je vmes preverila, če potrebujeta cigarete. Za neko grdo zaveso imajo očitno vse skupaj.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kompas shop",
    "content": "Mene je pa vprašala: \"Hoćeš da pušim?\" Pa tudi nisem nikjer videl cigaretov...Sem si potem privoščil Nutello.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDvomim. Sem suvereno brskal med čokoladami. Pa kamor sem stopil, je šel hudič babji za menoj.\nPa nisem bil edini, ki ga je vprašala. Še dva je vmes preverila, če potrebujeta cigarete. Za neko grdo zaveso imajo očitno vse skupaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nocitno jim veliko kradejo. \n\nsprasevala te je zato,, da te cimprej postreze in da gres, ker ji je zoprno hodit za tabo...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj za vraga me to sprašuje? In zakaj za vraga imajo cigarete skrite za zaveso?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nObvezno... Kdaj si pa nazadnje videl razstavljene? Pejd na prvi petrol, pa bos videl kje so... Za \"zaveso\". Danes moras tocno povedati, katere bos in ti jih potem da, pa vse skatlice so glih na prvi pogled. Ni vec, kot vcasih, ko si se lahko 5min, ko si na blagajni stal sprehajal s pogledom po njih in izbiral. To samo še sladkarije lahko.\n\nOstalih občutkov ne bom komentirala, za tisto trgovino sploh nisem vedela, da še dela. Njeni najboljši casi so definitivno mimo...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Že kar nekaj časa je zakonsko zahtevano, da cigarete niso vidne. Tudi v Šparu so za roleto. Tako da to nima veze s to trgovino, s krajami, itd. Bolj s tem, da izgleda ti povsod vidiš teorije zarote .\nPS: kako kaj izgledaš? Morda si ji bil sumljiv, da si boš tiste čokoladke v žepe tlačil in te je hotela imeti na očeh.  Ali pa si ji bil fajni in se te je hotela od blizu ogledati .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Kompas shop so cista misterija poslovanja. Izbor obup, enako cene. Pa po vecini stara roba pred iztekom. Kot brand imajo ceno samo njihove nepremicnine kot parcele zaradi pozicij.",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kompas shop",
    "content": "Ok, ste mi malo pojasnili. Hodim bolj v Tuš in Spar, pa tam na blagajni lepo vidim cigarete, ko odpre tisti rolo. Tukaj pa je delovalo, kot bi nekaj skrivali. Da me vpraša, kot bi drogo prodajala in potem sem pri drugih videl, da gre zadaj za zaveso in prinese naročeno. Res smešno. \n\nsad : nobenih teorij zarote ne vidim. Ampak mi je bilo skrajno neobičajno. Res še nikjer nisem videl, da bi zadevo tako skrivali. Kot bi v Mercatorju bila zavesa tam za mesarjem in bi trgovec šel tja, bil zakrit in se potem prikazal s tistim naročenim zavojčkom. \nKot pa sem napisal prej. Tri ženske so bile v trgovini, vse nekako mrke, namrgodene. In sem se spomnil, da je bilo podobno pred kakšnim letom v Ratečah. Tako slabo vzdušje je videti. Cene so itak visoke, ponujajo pa, kot bi imeli ne vem kakšne ugodnosti. \nKot pravi irwin - njihovi časi so očitno mimo.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kompas shop",
    "content": "Nekateri so še vedno prepričani, da je Kompas Shop brezcarinska trgovina, kot je bila včasih.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Sej je...odpelješ se iz Ljubljane do mejnega prehoda, kupiš čike in se vrneš v Ljubljano. Nobene carine...\nČe pa greš naprej, proti Salzburgu, pa tudi ni carine.\n\nKompas shop se imenuje, ker je namenjen tistim brez kompasa.\n\n<šalonastran>",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAlter vseznalci - pred časom sem se ustavil v Kompas shopu na Ljubelju.\nVem, da gre za drago trgovino, tudi z neprijaznostjo prodajalcev (v Ratečah) sem že imel izkušnje.\nTokrat dekleta sicer niso bili neprijazna, so pa bila zelo netaktna (postavanje v neposredni bližini ...). Ni v redu, ampak človek v mojih letih je doživel že marsikaj hujšega.\nŠokiralo pa me je, da me je ena od njih vprašala, ali sem prišel po cigarete. Kaj za vraga me to sprašuje? In zakaj za vraga imajo cigarete skrite za zaveso?\nPotem sem slišal še zgodbe, da škatel ne smeš videti, samo poveš, katere želiš, in ti jih prinesejo.\n\nSkratka neobičajno. Počutil sem se nekako tako kot pred desetletji, ko so me na tromostovju spraševali, ali potrebujem nemške marke.\nV čem je štos?\n\t\t\n\t\tKlikni za razširitev\n\t\ntudi v Rožni dolilni mislim da so cigareti bolj kot ne skriti, so pa te trgovine namenjene tistim onkraj meje saj so zaenkrat pri nas čiki pa žgane pijače za odtenek ceneješe kot pri sosedih. Pa promet teh trgovin je v veliki meri tudi grajen na takihle produktih",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Ja, saj mi je to vse jasno. Od tega, da je zadeva daleč od kakšne ugodne trgovine, do tega, da se nakupi cigaret splačajo tujcem (ker je pač ta zadeva gor dražja).",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kompas shop",
    "content": "Kar vidim po firmi na avstrijskem štajerskem, jih ima ziher 50% slovenske cigarete.\n\nZgleda, da bulk kupujejo.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa, saj mi je to vse jasno. Od tega, da je zadeva daleč od kakšne ugodne trgovine, do tega, da se nakupi cigaret splačajo tujcem (ker je pač ta zadeva gor dražja).\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo eni pa res ne premislite popolnoma nič preden začnete pisat neumnosti.\nNe, tebi popolnoma nič ni jasno. Če ne, ne bi pisal takih neumnosti. Če bi vsaj malo premislil bi ti bilo marsikaj bolj jasno.\nTe trgovine so namenjene dnevnim migrantom in tujcem, ki prehajajo mejo, več ali manj tistim, ki zapuščajo državo. \nGlede na to, kdo večinoma kupuje po teh trgovinah verjemi, da so prodajalke še premalo kot ti praviš \"netaktna (postavanje v neposredni bližini ...)\". Ja veliko jim kradejo.\nKar pa se zaslužka tiče pa nč bat, imajo ga več kot pa tisti tvoj Tuš. Tudi predstavljaš si ne koliko cigaret in še nekaterih drugih izdelkov znosijo nekateri iz države. Zato niso za brezveze za tako zaveso. Slišal je zgodbe  kaj ti rad gledaš tiste slikce na cigaretnih škatlicah so ti všeč?\nTudi o Tušu bi lahko marsikaj lahko napisali, niso ravno neki biseri. Nisem bil v Tušu že desetletje tako da, če mene vprašaš ga lahko zaprejo prej kot te kompas šope.\nČe bi malo poznali ozadje bi lahko rekli, da so te trgovine misterij poslovanja, kaj pa veš, glede na brend kot pravi irwin imajo mogoče te trgovine samo za pranje denarja ",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kompas shop",
    "content": "V času Jugoslavije je bilo to 26 brezcarinskih trgovin in menjalnic denarja, obračale so se devize. Mnoge tuje znamke se je dobilo samo pri njih. Danes se stvari seveda dobijo tudi drugje. Imajo pa na spletni strani pogosto ugodne razprodaje parfumov, igrač in alkohola.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Enkrat sem jim popucal zalogo lego kock, to so meli nore popuste za ze upokojene sete  ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ViLiam je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamo eni pa res ne premislite popolnoma nič preden začnete pisat neumnosti.\nNe, tebi popolnoma nič ni jasno. Če ne, ne bi pisal takih neumnosti. Če bi vsaj malo premislil bi ti bilo marsikaj bolj jasno.\nTe trgovine so namenjene dnevnim migrantom in tujcem, ki prehajajo mejo, več ali manj tistim, ki zapuščajo državo.\nGlede na to, kdo večinoma kupuje po teh trgovinah verjemi, da so prodajalke še premalo kot ti praviš \"netaktna (postavanje v neposredni bližini ...)\". Ja veliko jim kradejo.\nKar pa se zaslužka tiče pa nč bat, imajo ga več kot pa tisti tvoj Tuš. Tudi predstavljaš si ne koliko cigaret in še nekaterih drugih izdelkov znosijo nekateri iz države. Zato niso za brezveze za tako zaveso. Slišal je zgodbe  kaj ti rad gledaš tiste slikce na cigaretnih škatlicah so ti všeč?\nTudi o Tušu bi lahko marsikaj lahko napisali, niso ravno neki biseri. Nisem bil v Tušu že desetletje tako da, če mene vprašaš ga lahko zaprejo prej kot te kompas šope.\nČe bi malo poznali ozadje bi lahko rekli, da so te trgovine misterij poslovanja, kaj pa veš, glede na brend kot pravi irwin imajo mogoče te trgovine samo za pranje denarja \n\t\t\n\t\tKlikni za razširitev\n\t\nOprosti, če sem te razburil. Ni bil moj namen. \n\nŠe sedaj mi pa ni jasno, zakaj takšno skrivanje, spraševanje na tiho, namrgodenost vseh ... \nIn pa seveda netaktno sledenje ... sem komunikativen in rad poklepetam, ampak vdiranje v človekov osebni prostor in premikanje z njim v praktično prazni trgovini res ne vem, komu je všeč. Meni je bilo vsaj neobičajno, pa s tem načeloma nimam težav. \nKakor koli jih boš zagovarjal, meni pač to ni všeč in me bodo bolj stežka videli. \nO ozadju teh trgovin pa ne vem nič, zato pa sem spraševal in sem vesel, da človek takole kaj prebere. Ampak - še enkrat - s tem nisem imel namena kogar koli jeziti.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik krava je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOprosti, če sem te razburil. Ni bil moj namen.\n\nŠe sedaj mi pa ni jasno, zakaj takšno skrivanje, spraševanje na tiho, namrgodenost vseh ...\nIn pa seveda netaktno sledenje ... sem komunikativen in rad poklepetam, ampak vdiranje v človekov osebni prostor in premikanje z njim v praktično prazni trgovini res ne vem, komu je všeč. Meni je bilo vsaj neobičajno, pa s tem načeloma nimam težav.\nKakor koli jih boš zagovarjal, meni pač to ni všeč in me bodo bolj stežka videli.\nO ozadju teh trgovin pa ne vem nič, zato pa sem spraševal in sem vesel, da človek takole kaj prebere. Ampak - še enkrat - s tem nisem imel namena kogar koli jeziti.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe se je kdo tukaj razburil si se to ti, glede na odprtje te teme in tvoje komentarje tu not. Meni prav malo dol pade a ti ali kdo drug še kdaj pride v te trgovine. Nobenega ne zagovarjam, na splošno pa ne odobravam takega nastopa, kjer je očitno, da moraš najprej počistit pri sebi.\nZakaj tak odnos do tebe se vprašaj sam ali izgledaš oziroma deluješ tako ali pa so bili s tabo v trgovini še kakšni taki bolj \"čudni\" obiskovalci kot si ti, ker jaz nikoli nisem dobil takega občutka. Kot pa rečeno se po teh obmejnih trgovinah potika svega i svašta, tako da si jim že bil sumljiv.\nJe pa tako \"vdiranje\" v človekov osebni prostor in premikanje z njim praksa v veliki trgovinah, ne samo v kompas šopih, tako da ne vem ali ne hodiš veliko po trgovinah ali pa imaš kakšen drug problem.",
    "author": "ViLiam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObvezno... Kdaj si pa nazadnje videl razstavljene? Pejd na prvi petrol, pa bos videl kje so... Za \"zaveso\".\n\t\t\n\t\tKlikni za razširitev\n\t\nPetrol in Mercator sta nekaj let lepo plačevala kazni, ker sta imela cigarete na vidnem mestu. So izračunali, da se jim izplača.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tNezakonito oglaševanje prej pravilo kot izjema: Petrol in Mercator glavna prekrškarja pri prodaji cigaret\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNa tržni inšpekciji so prodajalcem cigaret lani izrekli  za slab milijon evrov glob, skoraj polovico tega zneska  sta morala poravnati Petrol in Mercator. Izkušnje inšpektorjev kažejo, da marsikateri kršitelj raje  plačuje globo za globo, kot da bi se držal zakonskih omejitev.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.dnevnik.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTržni inšpektorat je slovenskim družbam in podjetjem lani zaradi kršitev »protitobačne« zakonodaje naložil za 936.500 evrov glob. Daleč največ, za 282.000 evrov, so jih izrekli Petrolu, drugi na lestvici kršiteljev  je Mercator s 186.000 evri glob. Pri veliki večini lanskih kršitev je šlo za nedovoljeno oglaševanje cigaret, ki hkrati postaja vse   agresivnejše, opozarjajo inšpektorji.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Kompas shop na Korenskem sedlu proda 7 palet cigaret na teden. Kupujejo samo Avstrijci. Zdej pa zračunej dobiček. Ostale stvari so v štacuni samo zato, da stacuna ne zgleda prazna. ",
    "author": "nemenabijat",
    "author_level": "bom jaz vas"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik nemenabijat je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKompas shop na Korenskem sedlu proda 7 palet cigaret na teden. Zdej pa zračunej dobiček.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa kakooo, par dni nazaj se je folk razpisal, da od cigaret ni nobenega dobička.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ViLiam je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe se je kdo tukaj razburil si se to ti, glede na odprtje te teme in tvoje komentarje tu not. Meni prav malo dol pade a ti ali kdo drug še kdaj pride v te trgovine. Nobenega ne zagovarjam, na splošno pa ne odobravam takega nastopa, kjer je očitno, da moraš najprej počistit pri sebi.\nZakaj tak odnos do tebe se vprašaj sam ali izgledaš oziroma deluješ tako ali pa so bili s tabo v trgovini še kakšni taki bolj \"čudni\" obiskovalci kot si ti, ker jaz nikoli nisem dobil takega občutka. Kot pa rečeno se po teh obmejnih trgovinah potika svega i svašta, tako da si jim že bil sumljiv.\nJe pa tako \"vdiranje\" v človekov osebni prostor in premikanje z njim praksa v veliki trgovinah, ne samo v kompas šopih, tako da ne vem ali ne hodiš veliko po trgovinah ali pa imaš kakšen drug problem.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk. Vzeto na znanje. Hvala.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BuDi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa kakooo, par dni nazaj se je folk razpisal, da od cigaret ni nobenega dobička.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe mi zdi, da se je od veselic govorilo....  \n\nJe razlika, če ti dela gužvo,  pa delaš druge stvari kot točiš pir.... Ali ti pridejo po par vrečk jih kupit na enkrat.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Od tobačnih izdelkov ni nekega dobicka. Oziroma so dobički minimalni.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOd tobačnih izdelkov ni nekega dobicka. Oziroma so dobički minimalni.\n\t\t\n\t\tKlikni za razširitev\n\t\nNekako tako kot pri časopisu",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Koliko stane šteka čikov v kompas shopu? V dutyfree na letališču v Nišu so 11.5 eur. Se je našla ena podjetna, nabrala šop vozovnic od ostalih potnikov in si nabrala zalogo. Ampak čiki so zgledali neka noname znamka ali srbski fejk, baje je pri nas cena 29 eur.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Za kompas shop ne vem, na Brniku recimo, ko grez iz EU so pa res tam nekje 29€. V lokalni trafiki pa blize 50€.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Ja, pri čikih je hudičevo malo dobička, ker večino pobere država....\nJe pa res, da se potem pri tako veliki količini (pri toliko paletah) pa že nekaj nabere.",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKoliko stane šteka čikov v kompas shopu? V dutyfree na letališču v Nišu so 11.5 eur. Se je našla ena podjetna, nabrala šop vozovnic od ostalih potnikov in si nabrala zalogo. Ampak čiki so zgledali neka noname znamka ali srbski fejk, baje je pri nas cena 29 eur.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npodobno prakticirajo naši zahodni sosedje..tisti ki so dost blizu meje in ki imajo poti malce bolj v notranjost..poln tank (gorivo je zaenkrat še vedno cenejše) + čiki pa pade neki cekinov\n\nPS od kolegov slišal da Malboro pri nas  in Malboro v Srbiji so kot noč in dan,  pa še cenejši so tam",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Očitno Kompas shop že nekaj počne prav, da je njegov lastnik izkašljal 4 milijončke za posestvo gospe Kaple...no ja, sej Jereb ima več firm, ki delajo denar. Menda so zelo vešči pri pridobivanju raznih subvencij in izkoriščanju zakonodaje...torej Gazela ",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Sem šel pogledat to Kompasovo trgovino na Ljubelju. Na parkirišču avstrijske in nemške registracije, v trgovini so cigarete \"skrite\" za vogalom v več omarah od tal do stropa. Prodajalka sproti odpira rolete glede na želeno znamko in jemlje iz omar šteke cigaret.\n\nVeliko so kupovali tudi alkohol (imajo zelo raznovrstno ponudbo), sicer ne vem če je kaj cenejši kot pri njih.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Imajo neke vrste monopol. \nTrgovine tik ob meji. \nBrand, ki je vsem poznan zadnjih 40 let. \nPotem si pa malenkost cenejši kot na drugi strani meje pa psihologija kupca, ki je odvisen od cigaret, ki so res drage, da se mu splača it k nam pa se mu v resnici ne ker več zapravi za benz pa imaš zmagovalno kombinacijo.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Kompas shop",
    "content": "Šteka cigaret je v Avstriji dražja povprečno 10€, tako da se mu splača pripeljati iz bližnjih krajev.",
    "author": "bizi",
    "author_level": "Guru"
  }
]