[
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Ali morda kdo zna razložiti zakaj je hitrost klicev različna v tej situaciji?\n\nImam tri telefone, vsi trije so novejši iPhone-i, zadnja verzija iOS.\nTelefon 1 in 2 sta pri operaterju T2, telefon 3 pa je pri Telekomu.\n\nZakaj se klic med telefonom 1 in 3 izvede praktično v isti sekundi (ok, ne več kot dveh sekundah), pa sta pri različnih operaterjih, medtem kot se klic med telefonom 1 in 2, ki sta pri istem operaterju klic izvaja nekaj sekund (recimo nekje 5-6 sekund preden začne zvoniti)?\n\nVklop VoLTE in Wifi Calling funkcije na vseh treh telefonih ni vplival na hitrost klicanja.\n\nV čem je \"štos\" da je tako?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Ali T2 omogoča VoLte?",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gamero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli T2 omogoča VoLte?\n\t\t\n\t\tKlikni za razširitev\n\t\nNE",
    "author": "Breyton",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Ker razumem, da gre za različne telefone bi malo zamenjal kartice med njimi  in potem mogoče potegnil kakšen sklep.",
    "author": "boc",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Tretjega, tistega na Telekomu moram dobit v roke, potem bom lahko kaj več ugotovil.  Me je pa zanimalo, če bi kdo že takoj vedel kaj je lahko vzrok...",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Nisem razumel. So bili vsi v istem prostoru? Ker sicer je močno odvisno tudi od signala v tistem trenutku.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Ista lokacija ja.\n\nBistvene razlike sem opisal, vse ostalo je enako. Razen, če obstaja kakšna funkcija in nastavitev v telefonih za katero ne vem. Zato pa pišem tukaj za razlago.\n\nPreverim naslednjič z menjavo SIM kartice med telefoni, da vidim, če je stvar res vezana na SIM kartico/operaterja, ali pa na telefon.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Se pravi imaš težave z klici med številkami, ki stra v T-2 omrežju? Si prijavil napako na 064 064 064?",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Ni napake, ker se telefona normalno povežeta.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "More biti nekaj narobe, če gre klic T-2 -> TS prej, kot pa T-2 -> T-2?",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Odvisno katere bazne postaje ima v bližini in koliko so daleč.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Če gostuje v TS omrežju je po mojem na isti bazni postaji - a ne?",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Ni pravilo. Mi imamo dve v daljavi in je odvisno, kako se gibljem okrog hiše, tako preklaplja.\nKupil sem hišni repetitor in zunanjo  anteno usmeril proti mestu, ker je to bilo nadležno.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Kje piše, da je na njegovi lokaciji T-2 signal?",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Številke pa so od posameznega operaterja ali prenešene?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Pri meni tudi T-2 rabi par sekund preden poveže številke oz. začne klicati",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik atepej je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMore biti nekaj narobe, če gre klic T-2 -> TS prej, kot pa T-2 -> T-2?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako je kot si napisal.\n\nNe nisem še ničesar prijavil na T2, ker sem najprej pomislil, da je vzrok v nastavitvah telefonov, ker je Telekomova SIM takrat prvič dobila iPhone (nov telefon, zato sem tudi izvajal testni klic in bil presenečen nad hitrostjo povezave). Nekaj tednov kasneje pa sem naredil testni klic T2 -> T2, spet na novem iPhone, ampak je delovalo vse precej počasneje (hitrost kot sem jo navajen, se pravi od pritiska na klic do zvonenja).\n\nNa katero postajo točno je bila ob testnem klicu (iz T2 na Telekom) povezana ta T2 SIM težko rečem, ponavadi je na tej lokaciji povezana kar na postajo T2, zelo redko na Telekom. Bom pa ob priliki preveril in naredil klice istočasno iz vseh treh številk. Za zdaj še ni bilo te prilike.\n\nVse tri številke so 041, torej so oz. so bile nekoč Telekomove, ampak to res dolgo nazaj...če to igra kakšno vlogo.\n\nKot pravim, prvotno sem mislil, da je vzrok za to v iPhone nastavitvah ali kakšni novi funkcionalnosti, ki je še ne poznam.\n\n\nRavnokar sem naredil testne klice iz T2 -> T2 SIM kartico.\n\nČas trajanja do zvonenja:\n- ko sta obe T2 SIM kartici na T2 omrežju je 7-8 sekund\n- ko je ena SIM na T2 omrežju, druga pa gostuje na Mobitel, traja 8-10 sekund  (obe T2 SIM kartici)\n- ko obe T2 SIM gostujeta na Mobitel omrežju, pa traja kar 11-12 sekund.\n\nSem naredil test na daljavo, klic iz T2 SIM kartice na Mobitel je  sedaj trajal najpogosteje 4-6 sekund. Ene dvakrat je šel test do 8 sekund, drugače pa večinoma okoli 5 sekund.\n\nAmpak to še vedno ni tista hitrost o kateri sem prvotno pisal, ko sem imel aparata en zraven drugega in je klic padel skozi v ene 3-4 sekundah.  To so občutne razlike.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Kar se tiče T-2: Lahko probaš z e-sim ali pa z novo 5G sim kartico.",
    "author": "atepej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Razlika v hitrosti klicanju",
    "content": "Na mobilni je T2 v hurcu. Prej sem 7 eur doplačeval za oranžni midi, zdej sem šel na A1 midi mio za 10 eur. Razlika v kvaliteti govora z volte in brez je občutna, da ne govorimo o neomejeno date, tam ti pa 20 giga dajo v gostovanju pri telekomu. V se bi še šlo, če bi vsaj imeli svojo mrežo porihtano in razvito, tako imam pa do prvega t2 oddajnika 40 km. Vglavnem podn. Vlagajo nič in še enkrat nič",
    "author": "map",
    "author_level": "Guru"
  }
]