[
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Zdravo,\n\neno zelo enostavno vprašanje \n\nAli kdo od vas kupuje oblačila na spletu?\n\nAli imate svojo najljubšo trgovino, kjer je razmerje med ceno in kvaliteto ok? \n\nDo sedaj sem nekaj malega kupil na About You, ampak hitro opazil, da kvaliteta ni ista kot v drugih trgovinah (je pa ceneje).\n\nDa dam točen primer: Gate Calvin Klein so zelo opazno slabše kakovosti  - vizualno pa iste kot v fizični trgovini v Sloveniji.\n\nZdaj me pa samo zanima ali je to zgolj slučaj ali je pač zato lahko About You cenejši?\n\nNo, napišite seveda tudi katera trgovina je vam všeč  \n\nLp, SSS",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Ja. V bistvu skoraj izključno preko spleta, 90% tega na BestSecret in Zara.",
    "author": "Navid",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Bergfreunde, Bergzeit, Bluetomato, Answear in pri že zgoraj omenjenih pa take fore. Zalando je še...Asos, Yoox,...",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "mimovrste",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Success je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdravo,\n\neno zelo enostavno vprašanje \n\nAli kdo od vas kupuje oblačila na spletu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBestsecret\n\nKoda za registracijo:\n\nHello, here is your personal invitation link to become a member of the exclusive fashion community BestSecret. Simply click to register and start shopping!\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tBestSecret – For Members Only\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tEurope’s members-only shopping destination for premium and luxury fashion brands at exclusive prices.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinvite.bestsecret.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Ne štekam nakupov oblačil in obutve preko spleta... Pa ja moraš probat... Pa da se jim da vračat in hodit na pošto...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Yogi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe štekam nakupov oblačil in obutve preko spleta... Pa ja moraš probat... Pa da se jim da vračat in hodit na pošto...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVprašaj na kateri koli pošti, kaj si mislijo o paketih teh trgovin \n\nPS: na nekaterih poštah so uvedli celo kabine za preoblačenje, da lahko stranke kar tam preverijo velikost in takoj vrnejo, če ne ustreza... ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Kako zadanete številko?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "jah, ce si nek standrd, pomoje se gre...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjah, ce si nek standrd, pomoje se gre...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je loterija... Številke zelo velikokrat niso enake... Pa tudi, če si \"standarden\". Pa material je treba ja mal pošlatat, no... \n\nKupovanje \"WAU efekta\".  \n\nImam svoje mnenje o tem, a bom moral k spovedi, če ga napišem... ",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Naročajo svojo številko in eno večjo in eno manjšo. Potem tisti dve, ki jim nista prav, vrnejo. Ali pa vse tri, če jim nobena ni všeč.\n\nNa pošti pogosto vidim, kako stojijo v vrsti in vračajo pakete. Večinoma About You in Bestsecret.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "no sej to.\n\nJest se izogibam Pošte na veliko. Grem le ko dobim pozdrave od redarjev - to je 1x na dve leti.\n\nDa bi nekaj naročal, se obremenjeval s prevzemom in potem to probaval doma in pakiral nazaj v škatle in nosil na pošto, čakal in izpolnjeval obrazce... ne, hvala.\n\nGrem raje v štacuno.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako zadanete številko?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVec ali manj iste firme kupujem. Povsod imas ze mere napisane, jaz na pamet vem vse obsege in dolzine ze. V opombah ti piše, a so male ali velike stevilke, ce kaj odstopa... Materiali so napisani, na fotkah se tudi dovolj dobro vidi, o cem je govora. \n\nMeni je zakon po posti narocat. Od nekdaj sovrazila po stacunah hodit. En kup enega casa to pozre. Res se pa vsakodnevno vozim mimo 2 pošt in ce usput se paket odlozim, mi vzame bistveno manj casa in dobre volje kot stacune. \n\nVracanje je pa zelo userfriendly postalo. Vsak paket/kuverta se uporabi nazaj, notri so ze obrazci, da samo gor nalimas. Edino na spletu moras poklikat, da vracas in kaj, da vedo ali denar vrniti ali kako drugo cifro poslat ali kaj bi pravzaprav rad. \n\nV glavnem, velik fan... Prav v slabo voljo me spravi, se bolj kot vcasih, ce moram kdaj v stacuno.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Tudi sam sem se že močno navadil nakupovati oblačila preko spleta. \n\nBomo probal še BestSecret ",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "na teh spletni cenenih je pač roba outdatena, čudni modeli, čudne barve, ki jih pač trgovine enostavno vrnejo in ne morejo prodat... ni to zdaj nekaj da bi dol padel. Jaz sicer 2x na leto tui kaj na klikam, ampak sem glede tega nezahteven... žene se ne prime, ona mora it v butike in tam zapravit 10x več, ker drugač ni zdrava.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Ne, niti ne... Imas tudi star model, ampak drugace pa tisto, kar je v stacunah. Ce filtriras samo -70%, potem seveda, tezko najdes aktualno, uporabno ali pa normalno cifro. \n\nCe pa gledas splerne trgovine posameznih znamk je pa mrbit kaki procent off, ampak ne pa zdaj bistveno ceneje. Zara, mango, salsa ipd... Pac vsaka stacuna je najkasneje v casu korone se spletno naredila.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Spodnje perilo na Astratex, vem kakšno številko moderca imam naročim, do sedaj zeloooo zadovoljna.\n\nDrugače pa Aboutyou.",
    "author": "barvica",
    "author_level": "Rent-a--MILF"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Če ne poznam, vzamem 2 številki iste cote, po večini pa itak poznaš svojo znamko. Pač namečeš v košarico.... Paket/škatla je narejen tako, da isti paket pošlješ nazaj brez plačila poštnine, torej samo oddaš na pošti.  Bestsecret pride najdlje do BOSS-a, nima pa npr. Moncler ali Dsquared2, ampak 100+ eur za majico itak ne dam, tako da je ta trgovina čist ok.\naja btw, tisto fuŁ znižano se ni prodalo in to menda z razlogom... srajce po večini na 7camicie na italijanski strani, so cenejši od naših (ja, imajo tudi tiste brez 29 gumbov )",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik barvica je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSpodnje perilo na Astratex, vem kakšno številko moderca imam naročim, do sedaj zeloooo zadovoljna.\n\nDrugače pa Aboutyou.\n\t\t\n\t\tKlikni za razširitev\n\t\nPics! Or didnt happen!",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Kje na spletu kupujete oblačila?",
    "content": "Ha, ha,.... to bo ja.... to je le zame in mojega.... drugače imaš pa cel kup slikic na njihovi internetni strani, če te že to rajca.",
    "author": "barvica",
    "author_level": "Rent-a--MILF"
  }
]