[
  {
    "ctx": "Digitalni klavir/piano (yamaha CLP-725)?",
    "content": "Hej vsem...\n\nHčera (stara 10 let) že več let igra sintesizer (mislim da 61 tipk) in je zelo pridna in že lansko leto se je hotela vpisat v glasbeno šolo, ampak je bilo vsepovsod polno. No, in kljub temu si želi digitalni klavir, ki ima 88 tipk. In tudi letos bomo jo probali vpisat v glasbeno šolo.. In že lansko leto so nam rekli, da če bi se hči rada učila klavir, bi bilo zaželjeno, da ima doma vsaj električni (digitalni) klavir z 88 tipkami, ki zaradi \"hammer\" mehanizma bolje posnema igranje klavirja kot navadni sintesizerji..\n\nNo, in sem danes šel v Hartman v MB malo povprašat za te stvari in mi je toplo priporočal nakup modela Yamaha CLP-725, ki ima baje dobro obtežene tipke in omogoča tudi različne pritiske na tipke in je potem tudi drugačen zvok (podobno kot pri klavirju)..\n\nZaradi \"prostorske stiske\" za klavir niti nimamo placa, tudi piano ne, električni klavir pa bi eventualno imel prostor..\n\nTorej, če se kdo spozna na te glasbene zadeve, je Yamaha CLP-725 (ali pa lanski CLP-625) model vredu in ima mogoče kakšno cenejšo alternativo? Omenjen model stane nekaj pod 1500eur, vem pa, da se dajo dobit tudi drugi cenejši modeli, ampak je baje pri igranju drugačen občutek kot pri omenjenem modelu (ravno zaradi obtežitve tipk)... Pri hartmanu je prodajalec hvalil ta model, pa ta model bi nam tudi dimenzijsko ustrezal (širok je namreč 1350mm, za kaj več niti nimamo prostora)...\n\nIma kdo izkušnje s tem modelom in ali kdo priporoča kaj drugega? Res smo \"zeleni\" na tem področju... ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Digitalni klavir/piano (yamaha CLP-725)?",
    "content": "ni da bi bil stručko, ampak iz prakse....poglej bolho, se dobijo okoli 700-800 eur - nekaj let stari kot novi ( pac ja preveris da vse dela) in bo na istem..oz ce vidis cez leto / dve da je pa na hard -pa takrat tega prodas( za isto ceno kot si ga kupil) pa kupis takrat novega\npod crto mala ne bo imela nic vec ce kupis novega za 1,5k ali bolha za 800\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tDigitalni piano  Yamaha clavinova clp 430\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tDigitalni piano  Yamaha clavinova clp 430 Digitalni piano Yamaha clavinova clp 430  Piano mat white\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKoper\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKoper Klavir Yamaha Clavinova CLP 230 s stolom Prodam Cena 790\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tClavinova Yamaha CLP 430 (digitalni pianino)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tClavinova Yamaha CLP 430 (digitalni pianino) Prodam odlično ohranjeno Clavinovo Yamaha CLP 430, 88\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.bolha.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nimas pa potem se opcijo pogledat: casio ali pa en rang nizje yamaho ydp ( samo št not)",
    "author": "Palcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Digitalni klavir/piano (yamaha CLP-725)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej vsem...\n\nHčera (stara 10 let) že več let igra sintesizer (mislim da 61 tipk) in je zelo pridna in že lansko leto se je hotela vpisat v glasbeno šolo, ampak je bilo vsepovsod polno. No, in kljub temu si želi digitalni klavir, ki ima 88 tipk. In tudi letos bomo jo probali vpisat v glasbeno šolo.. In že lansko leto so nam rekli, da če bi se hči rada učila klavir, bi bilo zaželjeno, da ima doma vsaj električni (digitalni) klavir z 88 tipkami, ki zaradi \"hammer\" mehanizma bolje posnema igranje klavirja kot navadni sintesizerji..\n\nNo, in sem danes šel v Hartman v MB malo povprašat za te stvari in mi je toplo priporočal nakup modela Yamaha CLP-725, ki ima baje dobro obtežene tipke in omogoča tudi različne pritiske na tipke in je potem tudi drugačen zvok (podobno kot pri klavirju)..\n\nZaradi \"prostorske stiske\" za klavir niti nimamo placa, tudi piano ne, električni klavir pa bi eventualno imel prostor..\n\nTorej, če se kdo spozna na te glasbene zadeve, je Yamaha CLP-725 (ali pa lanski CLP-625) model vredu in ima mogoče kakšno cenejšo alternativo? Omenjen model stane nekaj pod 1500eur, vem pa, da se dajo dobit tudi drugi cenejši modeli, ampak je baje pri igranju drugačen občutek kot pri omenjenem modelu (ravno zaradi obtežitve tipk)... Pri hartmanu je prodajalec hvalil ta model, pa ta model bi nam tudi dimenzijsko ustrezal (širok je namreč 1350mm, za kaj več niti nimamo prostora)...\n\nIma kdo izkušnje s tem modelom in ali kdo priporoča kaj drugega? Res smo \"zeleni\" na tem področju... \n\t\t\n\t\tKlikni za razširitev\n\t\nHčera je bila na istem 4 leta nazaj. Sam sem sicer naredil glasbeno in igram, a sem čisto zarjavel, hčera pa je pred 4 leti začela in še vedno hodi. Takrat sem bil na istem, po začetnih mesecih na izposojenem sintesajzerju, sem kupoval digitalno klaviaturo. Enako sem gledal Yamahe, naštudiral vse, a se mi je zdelo 1.500 ali več preveč za nekaj, kar je lahko \"jutri\" konec. Na koncu sem se odločil za drugo, sicer v tujini zelo priznano znamko Kawai. Model KDP 110 me je prišel 850 eur in je odličen. Sedaj gledam, da je zunaj naslednik KDP 120 za 950 eur. Zvok je super, ima tudi nekaj hecov, da spremeni zvok tipk, kar je otrokom občasno kul, priklopi lahko slušalke, skratka vse, kar rabi je to to. Tudi pedala so zelo dobra in jih sedaj že veliko uporablja. Tipke so seveda obtežene. V 4ih letih ni bilo nobenega problema. KDP 110 vidim, da je tudi pri nas še kje na voljo za še malo manj.\nZ Yamaho seveda ni nič narobe, ni pa poceni.\n\nMalo preveri vtise na netu, youtube. Pri teh zadevah so v ospredju ravno Yamaha, Kawai, Roland in Casio. Kaj čudnega, kitajskega ne bi kupoval. \n\nKupil sem preko meni takrat nepoznane \"čudne\" spletne strani Gear4music.si. Zadevo so mi reklamirali sodelavci, da je super za inštrumente. In res je prišla hitro, sestavil sem sam. Edino kar je bilo, je bil priklop angleški, sem moral uporabit konverter za naše vtičnice. Ne spomnim se ali je bila to napaka ali pa je pač poslano iz anglije. Preveri kar se davka tiče, takrat še niso bili zunaj EU.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Digitalni klavir/piano (yamaha CLP-725)?",
    "content": "Palcek , hvala za nasvet.. Seveda sem že tudi gledal na bolhi.. In imam namen gledat še naprej... Vseeno pa bi kupil nekaj ne preveč starega, in da ima vredu mehanizem tipk...\n\nJanez40 , je kawai vredu firma? Kolikor vidim, ima model KDP 120 tudi 3 stopenjsko obtežitev tipk (oziroma 3 stopenjski senzor), tako da je to verjetno podobno dobro kot pri yamahi CLP-725...\n\nDrugače pa najlepša hvala za odgovore in nasvete.. Res mi vsaka podobna informacija pride zelo prav, ker se res ne spoznam na te stvari.. In seveda se vedno išče nek bestbuy glede na price/preformance... \n\nNašel tudi starejšo podobno temo na Alter: https://www.alter.si/tema/elektricni-klavir.555595/, ampak so kar precej stari odgovori...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Digitalni klavir/piano (yamaha CLP-725)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPalcek , hvala za nasvet.. Seveda sem že tudi gledal na bolhi.. In imam namen gledat še naprej... Vseeno pa bi kupil nekaj ne preveč starega, in da ima vredu mehanizem tipk...\n\nJanez40 , je kawai vredu firma? Kolikor vidim, ima model KDP 120 tudi 3 stopenjsko obtežitev tipk (oziroma 3 stopenjski senzor), tako da je to verjetno podobno dobro kot pri yamahi CLP-725...\n\nDrugače pa najlepša hvala za odgovore in nasvete.. Res mi vsaka podobna informacija pride zelo prav, ker se res ne spoznam na te stvari.. In seveda se vedno išče nek bestbuy glede na price/preformance... \n\t\t\n\t\tKlikni za razširitev\n\t\nJa, Kawai je odlična firma. Kot pravim v svetu digitalnih klaviatur nekje Yamaha, Kawai, Casio, Roland best buy opcije. Obtežitev ima vsak rešeno nekoliko drugače. Moraš pa vedet, da enako kot na Pianinu/klavirju ne bo, ker ima vsak nekoliko drugače. Tamala pravi, da so na šolskem klavirju nekoliko težje, a ne toliko, da bi jo motilo. Ali greš kupit rabljeno Yamaho, Casio višji model ali pa kupit Yamaho, Kawai, Casio novo nižji model bo kar ok. Glej samo, da ima dober zvok, dobre tipke, dobra pedala. Dodatne funkcije niso tako pomembne, so pa otrokom občasno zanimive, da se malo igrajo.",
    "author": "Janez40",
    "author_level": "Guru"
  }
]