[
  {
    "ctx": "Odstop od pogodbe (nepremičnina)",
    "content": "Sicer mislim, da odgovor poznam, ampak preverim, če so tu še kakšne možnosti, ki mi niso znane.\n\nDobre pol leta nazaj sem podpisal pogodbo za nakup stanovanja in plačal 10% aro. Blok je še v gradnji in bo končan nekje v začetku drugega leta. \nZaradi drugih priložnosti in konkretne spremembe lokacije bivanja bi rad od pogodbe odstopil in seveda ne želim izgubiti are. Po pogodbi te opcije normalno ni, edina je ta, da investitor v roku ne naredi primopredaje in ko pošteno zamuja, imam možnost vložiti najprej poziv, nato pa odstop od pogodbe z vračilom are (in obresti). \nDruga opcija je, da stanovanje kupim in potem kmalu prodam brez, da kaj dodatno vlagam vanj.\n\nSo tu še kakšne druge možnosti?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstop od pogodbe (nepremičnina)",
    "content": "Lahko že prej najdeš novega kupca pa ta prevzame tvojo pogodbo in ti izplača aro.\nČe kupiš in prodaš, zgubiš vsaj 2% davka.\n\nMogoče se da tudi kaj dogovoriti s prodajalcem. Preden ne vprašaš ne veš.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Odstop od pogodbe (nepremičnina)",
    "content": "Ja to zadnje bi jaz najprej probal. Morda pa ima toliko prodano, da ti bo šel na roko in bo sprejel prekinitev pogodbe in ti vrnil ARO ali ARO - stroški, ki jih je ali bo imel (pogodba, etc.). \nSicer pa ostali dve opciji od delavca.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Odstop od pogodbe (nepremičnina)",
    "content": "Ara ​Velika zmota in napaka se pojavlja tudi pri predpogodbah in arah zlasti pri poslovanju z nepremičninami. Ljudje prepogosto mislijo, da je s tem, ko odstopijo od pogodbe in se »odpovedo« ari, zadeva končana. Da ne govorimo o tistih, ki odstopijo od pogodbe in ne želijo plačati are kot del odškodnine za kršitev pogodbe.\n\nBistvo in namen are ter predpogodbe sta utrditev obveznosti. To pomeni, da ara v osnovi pomeni, da stranki utrjujeta obveznosti, da od dogovora, ki sta ga že sklenili, ne bosta odstopili. Kot že navedeno, je pogodba sklenjena ob soglasju volj, ara pa ta soglasja volj dodatno utrjuje in dogovoru daje dodatno moč, temelj.\n\nOdstop od (pred)pogodbe​Zmotno je prepričanje, da stranka lahko preprosto odstopi od take pogodbe brez posledic in »samo« plača aro ali dvojno aro. Če to ni v pogodbi izrecno določeno, od pogodbe nobena stranka ne more odstopiti, če pa je odstopila, pa o usodi posla in pogodbe odloča pogodbi zvesta stranka, torej tista, ki vztraja pri pogodbi. Ta se končno odloči, ali se bo zadovoljila z aro ali bo raje vseeno zahtevala sklenitev in realizacijo pogodbe. V vsakem primeru pa ji pripada tudi odškodnina, če ji je zaradi ravnanj odstopnika nastala škoda.\n\nObstaja še ena zmota oz. nepravilnost, ki se v praksi pogosto uporablja pri nepremičninah. To je t. i. »pogodba o ari«. Pogodba o ari ni pravno pravilen termin, se pa v praksi vseeno uporablja v različnih oblikah. Problem je v tem, da je ara t. i. akcesorni pravni posel, kar pomeni, da nastopa ob pogodbi, ne pa namesto nje.\nPovedano bolj poenostavljeno, imate predpogodbo ali pogodbo, v kateri je ara določena kot del pravnega posla (torej del pogodbe). Gre za neke vrste dodatek k pogodbi, če pa sklenete zgolj pogodbo o ari, pa ste sklenili zgolj »dodatek«, ne pa glavne pogodbe.\n\nRes je sicer, da je pogodba o ari še vedno pogodba in samo ime pogodbe ni toliko pomembno. Po svoji naravi je taka »pogodba o ari« dejansko že predpogodba, čeprav ima napačno ime. Torej taka pogodba načeloma velja, ni pa njen zapis najbolj pravno pravilen, oz. po našem mnenju je napačen.\n\nOd tukaj: https://www.op-petek.si/podrocja-dela/predpogodba-in-ara/",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Odstop od pogodbe (nepremičnina)",
    "content": "Precej je odvisno od okoliščin: lokacija, velikost, posebne želje… poiskusi se vživeti v kožo investitorja - ali lahko on proda to stanovanje po isti ceni? Ali so cene vmes šle gor in je povpraševanje veliko? V tem primeru se boš lahko dogovoril.\n\nČe pa gre za suboptimalno lokacijo, velikost po kateri ni veiko povpraševanja, ali so v tvojo regiji cene celo padle v zadnjega pol leta…. Potem pa investitorju to ne bo v interesu.\n\nZavedaj se, da pri prodaji plačaš 2% davka in tudi davek od kapitalskega dobička. 27.5% razliko me prodajno in nakupno ceno (razen pri določenih izjemah). Pri trenutni inflaciji je precej verjetno, da bo prodajna cena višja.\n\nAli boš sploh lahko dobil kupca? Gre za majhno stanovanje, ki ga lahko nekdo skešira, ali po rabil kredit - pri trenutnih obrestih so redki kreditno sposobni.\n\nPreberi ali daj prebrati odvetniku kaj natančno določa tvoja kupna pogodba.\n\nČe ima ara funkcijo odstopnine velja, da imata ena ali obe stranki pravico odstopiti od pogodbe. Če ara nima funkcije odstopnine pa stranka, ki aro da, ali stranka, ki aro prejme nima avtomatično pravice do odstopa od pogodbe.\n\nMorda lahko prodaš še preden je zgrajeno - torej da nekdo tretji odkupi tvojo aro in namesto tebe vstopi v pogodbo in plača polno kupnino investitorju. Ampak tudi tu velja: če ta situacija ni urejena v pogodbi, lahko investitor odkloni in vstraja pri tebi kot kupcu.\n\nKot je razloženo zgoraj: če ara ni določena kot odstopnina, v najslabšem primeru izgubiš aro in morda nosiš tudi škodo, le bi investitor ne mogel prodati stanovanja, ali bi ga prodal po nižji ceni, ali z zamud.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  }
]