[
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Zjutraj telefon najavi sms...\n\nNKBM - splet/tel nakup v znesku xxx  Ethiopya gov\n\nWhat ???\n\nKličem na banko ,blokirajo kartico.\n\nGrem na banko da mi pošljejo novo kartico in razložijo kaj sedaj.\n\nNajbolj presenečen sem bil na banki ,kjer sem dobil info ,da sploh ne morejo ukrepati in sprožiti finančne reklamcije dokler je transakcija v obdelavi in da se oglasim predvidoma v sredo ??\nA res ne vidijo od kje in kam je bila transakcija sprožena ?\n\nIma kdo osebno izkušnjo kako je z vračilom tega ukradenega zneska.\nTo banka vrne in v kolikšnem času ??\n\nlp",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Po mojem skromnem mnenju, se da transakcija v teku tudi prekiniti.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Jaz sem imel maja primer, ko sem na eurocard začel dobivati SMS za nakupe na Apple shopu, zneski so bili 50, 20, 10. 5 EUR....Tak ene 15 SMS-ov je priletelo v par minutah. Dejansko jih je bila večina zavrnjenih s strani sistema, knjižili so samo 5 x 10 EUR . Takoj sem logično kartico preklical preko one številke, ki je na kartici zapisana. Prvi delovni dan sem šel na banko kjer sem naročil novo kartico in vložil reklamacijski zahtevek. \nNaslednji mesec sem imel pri obračunu kartice storniranih vseh 5 \"nakupov\" in potem prejel še obvestilo banke, da je bila reklamacija uspešno upoštevana.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Meni se je to zgodilo par let nazaj. Banka je preklicala kartico, dobil sem zapisnik s katerim sem šel na policijo in z njihovim zapisnikom nazaj na banko. Celoten znesek (bili sta dve transakciji) mi je bil povrnjen.",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Ok..Vse razumem , samo da pa banka ne more v \"live\" videt od kje transakcija in ukrepati mi pa ni jasno.\n\nTransakcija ima trenutno status v \" v obdelavi\" in mi v banki reče ,da reklamacije ni možno vložiti dokler transkacija ni zaključena.\n\nSem  bil na banki ob deveti uri. Odpira se ob pol deveti in mi pravi uslužbenka da zdaleč nisem prvi primer danes ?? A to res imajo banke tako slabo varovanje ali so lopovi res sami super računalničarji ?\n\nSem pa sedaj opazil eno zanimivost v android aplikaciji (NKBM).\nPri vsaki kartici imaš možnost začasno blokiraj kartico.\n\nA to bi dejansko lahko imel ves čas (začasno blokirano ) ,ko bi pa želel opraviti plačilo bi jo pa odblokiral ??  To bi dejansko bilo največ kar lahko kot uporabnik storiš. Ali bi sistem to zaznal kot blokado in uničil kartico ?",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Pri vsaki pametni banki se da v appu zamrzniti kartico. Pri NKBM ti piše začasno blokiraj kartico. Kar uporabi.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Procesni center ima vse podatke, vprašanje pa je, ali ima bančnik dostop do njih. Verjetno bi jih bančnik dobil, če bi zaprosil zanje. Začasna blokada pa deluje, kot si napisal.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tBank@Net pomoč storitve| NKBM\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tBank@Net pomoč storitve\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.nkbm.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nV kolikor ste založili ali izgubili kartico, jo lahko blokirate kar digitalno. Pritisnite na 'Možnosti' pri kartici, ki ste jo izgubili, nato pa pritisnite na 'Začasno blokiraj kartico'.\nV kolikor kasneje kartico najdete, jo lahko po istem postopku odblokirate.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Meni se je podobno zgodilo 3 mesece nazaj, zjutraj se zbudim in me čaka SMS da neuspešna transakcija na eni USA spletni strani. Seveda takoj blokada kartice na številki od zadaj. Pojasnim osebi tam gori da številke kartice nima nihče saj je relativno nova in je niti še iz kuverte nisem vzel kaj šele uporabil. Je povedala da imajo to goljufi neke vrste kalkulatorje/generatorje kjer v sekundi zgenerirajo ne vem koliko teh številk in naključno poslušajo in da pri meni je bila transakcija zavrnjena ker so uporabili napačno 3 mestno potrditveno cifro od zadaj. Skratka nič ne moreš.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Ja morajo biti kar maherji. Osebno nisem tip ki bi kar nekaj klikal v tri dni. Nakupi vsi na preverjenih spletnih straneh ala amazon ,ebay..\nBi še razumel , da sem opravil nakup na neki spletni strani ,pa je prišlo do goljufije.\n\nAmpak tole kar tako iz mirnega neba..Zjutraj sms za znesek xxx..  Ne vidim niti kančka odgovornosti na svoji strani.\n\nMi je pa res malo mimo ,da sploh finančne reklamacije ne moreš podati dokler ni transakcija zaključena ??\n\nKer je znesek še v obdelavi ,bi ga sicer po mojem laičnem znesku sedaj še lahko nekako ustavili. Saj pša se nekje vidi kam je transakcija namenjena in kje je sprožena.",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Saj transakcija v obdelavi pomeni, da še ni odobrena s strani banke.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "A razumeš da v tej fazi ne moreš nič ,razen da blokiraš kartico. Sem pa podal vlogo za novo kartico ,to je pa takoj obdelano in mi zaračunano kot predčasna menjava 8 evrov... Saj ne veš kaj bi rekel.",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Ce gledamo siroko, banka ni kriva, da je prislo do zlorabe. Zloraba je nastala kot posledica tvojih nakupov ali pa ce hoces v mojem primeru mojih na spletu in NE zaradi vdora v bancni sistem ali eurocard sistem. \nBanka torej nima razloga, da v tej fazi zavrne nakup/transakcijo, saj nima podlage. In tudi ni upravnik sistema, je samo en clen v sistemu.  Bo pa le-to dobila na podlagi tvoje prijave reklamacije, ki jo bo posredovala naprej karticnemu sistemu (Eurocard, Visa...) in bodo potem oni odlocili o zavrnitvi placila.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Oz. ni bilo tako... menda so trofili vse, tudi 3 mestno varnostno cifro, zataknilo se je menda pri exp. date. Torej niso trofili datuma poteka kartice zato je bila transakcija zavrnjena.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Seveda lahko Banka zavrne transakcijo tudi v tej fazi, saj zato pa imajo čas \"v obdelavi\".",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mercedes je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa morajo biti kar maherji. Osebno nisem tip ki bi kar nekaj klikal v tri dni. Nakupi vsi na preverjenih spletnih straneh ala amazon ,ebay..\nBi še razumel , da sem opravil nakup na neki spletni strani ,pa je prišlo do goljufije.\n\nAmpak tole kar tako iz mirnega neba..Zjutraj sms za znesek xxx..  Ne vidim niti kančka odgovornosti na svoji strani.\n\nMi je pa res malo mimo ,da sploh finančne reklamacije ne moreš podati dokler ni transakcija zaključena ??\n\nKer je znesek še v obdelavi ,bi ga sicer po mojem laičnem znesku sedaj še lahko nekako ustavili. Saj pša se nekje vidi kam je transakcija namenjena in kje je sprožena.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmaš banko tud na telefonu al sam na compu? na telefonu maš lahk čuda aplikacij ki znajo sneti uporabne podatke..ne bi bil ne prvi in ne zadnji",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "Saj vsi vemo da goljufije obstajajo in bodo še vnaprej..\n\nMoti me samo medel odziv v tej fazi.\nDa je potrebno počakati ,da transakcija ne bo več obdelavi ,da lahko podam reklamacijo mi pač ni povsem razumljivo.\n\nPol ure po sms-u sem bil že v banki , ravno zaradi mnenja ,da mi nebi potem očitali da sem se prepozno odzval. Na banki pa hladen tuš ,da nisem nič zamudil , in da reklamacije verjetno pred sredo ne bo možno podati.\n\nDenar bo skoraj sigurno vrnjen , ker po nekem zakonu je stranka odgovorna samo v primeru hujše malomarnosti, recimo da pustiš nekje kartico in podobno.\n\nImam banko tudi na telefonu , vendar aplikacije že dlje časa iste ,brez kakšnih igric in podobnega..",
    "author": "mercedes",
    "author_level": "Majstr"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "V glavnem v mojem primeru je bil po moje nek nakup na kaki od manj varnih strani. Morda tudi dejstvo, da se sem imel na nekaterih zadevah shranjene podatke o kartici, zato da bi mi bilo lažje pri naslednjem nakupu. \nSedaj sem nekoliko bolj pazljiv in pri nakupih na netu, ki niso amazon in podobni uporabljam revolutovo kartico, kjer imam toliko sredstev kolikor jih rabim za nakup. Edino kar mi ni jasno, zakaj v določenih primerih ne morem uporabiti njihove disposal kartice, ki je kao veljavna za en nakup...",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Goljufija preko plačilne kartice",
    "content": "...ker eni prodajalci pred tvojim nakupom preverijo kartico, revolut pa takrat predvideva, da je bil nakup opravljen in zamenja št virtualne kartice.",
    "author": "mcn",
    "author_level": "Majstr"
  }
]