[
  {
    "ctx": "Ogrevanje verande",
    "content": "Spet adaptiramo, tokrat je na vrsti veranda oz. vhod v hišo ( cca 1,5m dolžine  x 3m širine). Prej sem za ogrevanje imel cca 400W el. radiator iz kamna, sedaj pa iščem kakšno drugo varianto, glede na drugačno postavitev in  da je sedaj več možnosti ogrevanja. Sprva sem razmišljal o IR grelcu, ki bi ga dal nad vrati (višina prostora cca 3 m, vendar bom dal narediti spuščen strop), sedaj pa še razmišljam o el. talnem gretju, ali stenskem konvekcijskem grelcu.  Iz prakse, še kakšna ideja, oz. kaj bi bilo najboljše?  Veranda ima zraven vrat še dve okni, vsako cca 1m2.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje verande",
    "content": "So tla verande dobro izolirana? Če ne jih daj.....v nasprotnem primeru bos poleg prostora ogreval še skale v drenaži....",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Ogrevanje verande",
    "content": "V kolikor boste verando vključili v toplotni ovoj hiše (če ga seveda ima), ter hkrati poskrbeli še za izolacijo tal, potem bojo obstoječa vrata (med tem prostorom in notranjostjo) postala nepotrebna oz. bojo lahko odprta, kar bo pomenilo, da načeloma ne potrebuješ tu posebej grelca (zgolj ideja).\nLahko pa daš kot preventivo el. talno gretje, ki ga boš vklpil prek timerja v najhušem mrazu, da bojo tla topla (občutek + sušenje čevljev).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje verande",
    "content": "Hm, tla verande niso izolirana, samo brušen beton je trenutno. Že vidim, še eno delo si bom nakopal: razbiti tla v verandi, dodati izolacijo, potem pa še zunanji ovoj. Uhh. ni konca in kraja...",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje verande",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mcn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHm, tla verande niso izolirana, samo brušen beton je trenutno. Že vidim, še eno delo si bom nakopal: razbiti tla v verandi, dodati izolacijo, potem pa še zunanji ovoj. Uhh. ni konca in kraja...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo boš gledal nazaj, ti nikoli ne bo žal, da si ubral težjo pot in naredil kot je treba (in obratno za bližnjice).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje verande",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mcn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHm, tla verande niso izolirana, samo brušen beton je trenutno. Že vidim, še eno delo si bom nakopal: razbiti tla v verandi, dodati izolacijo, potem pa še zunanji ovoj. Uhh. ni konca in kraja...\n\t\t\n\t\tKlikni za razširitev\n\t\n\njap, nikoi ni konca... to se kar navadi. \n\nno, meni je recimo zelo zal, ker nisem v kopalnici dal eletricnega talnega gretja. ne grem pa zdele razbijat ploscic...",
    "author": "msenjur",
    "author_level": "Guru"
  }
]