[
  {
    "ctx": "Bluetooth Asus BT400 usb",
    "content": "Zdravo,\n\nimel sem kitajski BT usb dongle, ki je delal normalno in povezal vse slušalke, v audio nastavitvah (WIN 7)se je sámo izbralo, ko si ugasnil zvočnike in vklopil slušalke, brez nastavitev gonilnikov, Bluetooth niti ni bil viden v Upravitelju naprav.\n\nSem kupil tega v naslovu na MM in nič. Neka stara zadeva iz 2012, prepozna ga, vse ok, spari se s telefonom, s PCjem pa ne. Inštaliral 250 MB gonilnikov, vidi se v nadz. plošči, moralo bi bit vse ok, ampak nič. Imam na USB3.0 ali 2,0, BT je 4.0, ne gre PDSJ. \n\nIma kdo kak nasvet, kaj kupit, ker tole bo letelo direkt v smeti. Najraje bi vzel spet neko kitajsko zadevo za 3$, pa mi ni za čakat en mesec. \ntnx\n\ntule bi morale biti še slušalke na izbiro, so potrjene.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Bluetooth Asus BT400 usb",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik B81 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdravo,\n\nimel sem kitajski BT usb dongle, ki je delal normalno in povezal vse slušalke, v audio nastavitvah (WIN 7)se je sámo izbralo, ko si ugasnil zvočnike in vklopil slušalke, brez nastavitev gonilnikov, Bluetooth niti ni bil viden v Upravitelju naprav.\n\nSem kupil tega v naslovu na MM in nič. Neka stara zadeva iz 2012, prepozna ga, vse ok, spari se s telefonom, s PCjem pa ne. Inštaliral 250 MB gonilnikov, vidi se v nadz. plošči, moralo bi bit vse ok, ampak nič. Imam na USB3.0 ali 2,0, BT je 4.0, ne gre PDSJ.\n\nIma kdo kak nasvet, kaj kupit, ker tole bo letelo direkt v smeti. Najraje bi vzel spet neko kitajsko zadevo za 3$, pa mi ni za čakat en mesec.\ntnx\n\ntule bi morale biti še slušalke na izbiro, so potrjene.\n\nPoglej priponko 71193Poglej priponko 71194\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz imam istega, vendar v Win11.  Deluje BP. \nSkoraj gotovo je nekaj narobe z gonilniki.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Bluetooth Asus BT400 usb",
    "content": "Gonilniki so iz 2015, kolikor vidim. Pa ti predvaja na BT slušalkah? Sem danes naročil še dva iz ebaya, neka kitajska, če bo kaj šlo. Tu prav neko omrežje naredi in ne vem, kaj vse, to je vse nepotrebno.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Bluetooth Asus BT400 usb",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Alex je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz imam istega, vendar v Win11.  Deluje BP.\nSkoraj gotovo je nekaj narobe z gonilniki.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImam ga na W10, tudi slušalke z mikrofonom delujejo brez težav, kar z kitajci ni. Gonilnikov nisem nobenih nameščal.\n\nKo vklopim slušalke samo izklopi zvočnike in obratno.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Bluetooth Asus BT400 usb",
    "content": "Zdaj komaj videl na škatli, da je to BT4.0 adapter. Slušalke so 5.0, ki bi se sicer morale povezati z nižjimi, ampak na škatli piše tudi, da je povezljivo z 2.0, 2.1 in 3.0 (takrat še 5.0 ni bilo). Imam še en hiter PC, pa ne bom testiral, če dela, ker ima BT vgrajen. Gre v kanto (lahko pa komu pošljem, če kaj pomaga).",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Bluetooth Asus BT400 usb",
    "content": "Ok zaključek, nabavil še 4 različne usbje BT dongle kao... dela samo en in sixer ima gumber, da prestaviš na transmitter ali receiver. Večina teh bedarij ne spravi zvoka ven, samo noter iz fona recimo... preinptaliral driverov malo morje, zdaj pobrisal vse ven, prebral navodila na sliki in dela skrito, \"brez gonilnikov\", kar sem želel že prej, torej da samo zvoke prenese na BT slušalke in zdaj so tudi na izbiro v audio nastavitvah.\nEn USB je romal v smeti, 3 pa imam doma, če kdo nuca katerega for free, naj pove.\n\n\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  }
]