[
  {
    "ctx": "Računalnik je postal počasen",
    "content": "računalnik je postal zelo počasen zadnji mesec, redno čistim s Ccleaner in Total 360 Security in Malwarebytes (zadnja dva kupljena).\ndisk je 1T SSD, 12 G rama in i3 procesor, ga mogoče že leta dajejo?\n\nSicer imam drug pc, ampak ne bi rad vsega prestavljal. Doma imam še en nov 1T SSD disk, če kloniram disk, bo kaj pomagalo? Bi pomagalo, če v Ccleaneru pobrišem prazen prostor?\nhvala\n\nZakaj nista 2 procesorja označena tukaj v msconfig? Kje lahko preverim, \"s kakšno močjo vozi\"? \n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "Najlažje vidiš z ctrl+alt+delete in v drugem zavihku izpiše procesor in pomnilnik in koliko so obremenjeni. i3 je širok pojem saj je že ene 12 generacij zunaj.\n\nCcleaner pa je tako-tako. Je pol nateg, tisto kar počaisti, mora tako ali tako računalnik drugič znova naložiti.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "Aha, chrome ga biksa oz. vsi extensioni. Brave laufa kot nov.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik B81 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj nista 2 procesorja označena tukaj v msconfig\n\t\t\n\t\tKlikni za razširitev\n\t\nKer imaš samo enega",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "ja ne 2 sta baje... ampak sem našel, da mora bit neoznačeno, da ne omejiš št. procesorjev.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "Nič baje.\nImaš en procesor.\nTa pa ima 2 jedri",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "aha ok. Nima veze s tistim, sem mislil, da ni prav nastavljeno (mora bit 0).\nanyway, preslab pc za vse, kar žene chrome.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "V Chrome s tipkama SHIFT + ESC dobiš pregled porabe sredstev in lahko vidiš, katera stvar ti najbolj obremenjuje sistem.\n\nČe odpreš chrome://settings/performance lahko tudi vklopiš \"Varčevanje s pomnilnikom\", da se zavihki, ki jih trenutno ne gledaš, ustavijo in sprostijo pomnilnik. Če naj kakšna stvar teče v ozadju, pa lahko naslov dodaš.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "Računalnik ima 12 giga RAMa, ne vem zakaj se ukvarjate s Chromom, toliko tudi on ne požre   \n\nČe zraven teče še ogromno drugih stvari, je seveda možno da se celoten RAM porabi, ampak to se hitro preveri v task managerju.\n\nGlede na to da je SSD že not, bi rekel da je ozko grlo procesor - če se je zadeva pojavila dokaj nenadno zna bit problem kak thermal throttling, torej da hlajenje ni ok - mogoče treba na novo pasto namazati ali pa očistiti prah in preveriti ali ventilator deluje.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "Razširitve v Chromu so krive, sem spremljal zagon in CPU poskoči, uporabljam jih več naenkrat in zgleda da je res procesor.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "Na https://www.userbenchmark.com/ lahko narediš benchmark celotnega sistema in boš lahko videl kakšen CPU score imaš napram ostalim meritvah za enak model CPU-ja. V kolikor so rezultati precej slabši, potem je verjetno kaj s hlajenjem narobe.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Računalnik je postal počasen",
    "content": "Slika ki si jo pripel je koliko jeder se ti uporabi pri zagonu in koliko RAM se uporabi. Če da vsa jedra je mlao hitrejši zagon.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  }
]