[
  {
    "ctx": "Predlog za slušalke",
    "content": "Dobronamerna Alter skupnost - iščem nasvet. \nIščem slušalke za v uho. Vsaj deset ali petnajst let nazaj sem na Aliexpressu za nekaj evrov kupil eno slušalko BT, ki je povsem zadoščala svojim potrebam. Vem, sliši se smešno, ampak je. Še vedno je delovalo nekaj ur, bila je majhna, avdiofil tako in tako nisem in ne ločim razlike ... \nVečinoma poslušam ponoči, ko ne morem spati. Sem in tja pa tudi ob kakšni drugi priložnosti, ampak to je redko. \nS pomočjo sesalca sem včeraj uspel uničiti slušalko in sedaj iščem nekaj novega. \nKakšni predlogi? Recimo cenovni rang do 30 EUR. Saj ne, da bi šlo za ne vem kakšen denar, le neumno se mi zdi kupovati kar nekaj. \nNačeloma bi zadoščala ena slušalka, sploh ne vidim potrebe po dveh. Če sta dve, pa iščem takšni, da sta enaki na levi in desni strani (mogoče je to že tako?).",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Predlog za slušalke",
    "content": "Mogoče kej od tega: https://www.tozostore.com/collections/headphones\nČe ne gre za  audiofilske fetiše, bi mogoče gledal OpenBuds - ne veš da so na  ušesih, zvok je recmo da dober (al pa soliden, ni pa perfect)\n(js jih mam, ker ne prenašam teh slušalk k jih zatlačiš v uho)",
    "author": "Piton",
    "author_level": "Guru"
  },
  {
    "ctx": "Predlog za slušalke",
    "content": "Pismo, ali se sploh dobi samo ena slušalka? Vidim, da so povsod leve in desne. To je ponoči moteče. Ko se prevališ na drugi bok, moraš zamenjati slušalko? Doslej sem jo samo prestavil v uho, ki je na vrhu.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Predlog za slušalke",
    "content": "pac pustis eno na polici?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Predlog za slušalke",
    "content": "To imam jaz enake probleme. Nisem našel rešitve....\nŠe vedno uporabljam na kabel klasične slušalke. Prvi razlog je ta, da lahko šaltam levo desno, druga pa, da jih najdem ko zaspim....",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Predlog za slušalke",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpac pustis eno na polici?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa to razumem. Ampak mi na pogled delujejo, da so različne za levo in desno uho.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Predlog za slušalke",
    "content": "hehe, pol jih pa menjaš, kakor ležiš...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Predlog za slušalke",
    "content": "Sem ravno prejle govoril s sodelavcem, ki je točno nad tem potarnal. Da mora po omarici iskati slušalke, ko se obrača. \nBom vseeno poiskal eno samo. Sigurno jih še imajo.",
    "author": "krava",
    "author_level": "Majstr"
  }
]