[
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Na slabih 30 let stari hiši iz klasičnih zidakov se bo izvedla izolacija. Trenutno je gor le 2cm ometa. Izolacija bo 18cm stiroporja z lambdo 0,35, tako da pride pod ekosklad.\nPogovarjam se z več ponudniki, ki vsak zagovarja svoj sistem. Ker nisem domač v tem, bi prosil za komentarje, kaj so prednosti/slabosti posameznih proizvajalcev fasadnih sistemov oz. če se moram katerega proizvajalca izogibati.\nTrenutno so v igri Jub, Baumit, Weber, Caparol, Rofix, Terrasit (bosanska zadeva).\nZa Rofix sta mi dva izvajalca rekla, da raje ne, ker se naj bi zadeva začela luščiti (možno, da je to posledica nestrokovne vgradnje), za Jub pa tudi niso ravno najbolj navdušeni.\nIma kdo kakšne praktične izkušnje?\n\nZanima me tudi, kateri zaključni sloj ste izbrali, teh je namreč spet več. Od silikon-silikat, mineralni, akrilni, silikon, silikat, itd. Človek se kar izgubi v tem. Sicer teorijo (https://www.fasaderstvo-oblak.si/fasade/vrste-zakljucnih-slojev/) sem prebral, ampak vseeno bi raje še kakšne praktične izkušnje.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Na hitro. \"Sistemov\" ni. Sam imam Ceresitov program, lepilo in silikon zaključni sloj. Stiropor pomojem Jub ali Novolit, kdo ve. Akril se ne vzame, ker vse \"abšlesa\", v dveh letih so druge barve. Silikon, silikat se pere s štrajfiksom, ker se tako debele fasade umažejo od smoga, polži lezejo gor,.. Jaz imam 20cm brez sidr z razlogom. Gledam fasade s krogci od sidr raje na drugih hišah. Pametno za stiropor, ker pri volni so še druge fore. Pa ne gledat pri teh debelinah za 2cm, daj gor 20cm in ne komplicirat, ker je stiropor 20% cene fasade ali še manj. Jaz bi dal še debelejšega, pa je 20cm max fabrško rezan, po teh cm so stiroporji vliti in cena x2.\n\nGlej izvajalca in njegove reference, vzemi tisto s čimer izvajalec dela in ti da najboljšo ceno.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa hitro. \"Sistemov\" ni. Sam imam Ceresitov program, lepilo in silikon zaključni sloj. Stiropor pomojem Jub ali Novolit, kdo ve.\n\t\t\n\t\tKlikni za razširitev\n\t\nSistemi kar so in morajo bit če hočeš od proizvajalca zahtevat garancijo. Fasadni sistemi imajo od 10-30 let garancije, tako da ima smisel pogledat k \"sistemom\".\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAkril se ne vzame, ker vse \"abšlesa\", v dveh letih so druge barve. Silikon, silikat se pere s štrajfiksom, ker se tako debele fasade umažejo od smoga, polži lezejo gor,.. Jaz imam 20cm brez sidr z razlogom. Gledam fasade s krogci od sidr raje na drugih hišah. Pametno za stiropor, ker pri volni so še druge fore. Pa ne gledat pri teh debelinah za 2cm, daj gor 20cm in ne komplicirat, ker je stiropor 20% cene fasade ali še manj. Jaz bi dal še debelejšega, pa je 20cm max fabrško rezan, po teh cm so stiroporji vliti in cena x2.\n\t\t\n\t\tKlikni za razširitev\n\t\nGlede debeline je treba včasih vzet v zakup še kaj drugega. Debelina 12 ali pa 20cm ne prinese toliko velikih razlik v toplotni izgubi, da bi bilo smiselno, sploh če zato žrtvuješ cm raznih vogalov okoli hiše, terase, kakšnega stopnišča, ipd.! Pa največji zajeb je recimo streha, par cm in ti lahko voda konstantno teče na fasado ker je premalo (od)kapa. Potem pa nastane plesen, alge in se vidijo krogci od sider. BTW sistemi zahtevajo sidra nad X višine, nad X debeline in nad X drugih pogojev. Če jih ne daš pa se jih zahteva, pa ti potem plošče odpadejo, potem garancija ne velja.\n\nBTW, silikon ima prednost pred silikatnim slojem v tem da je precej bolj odporen na alge. Zato se ga daje na fasade ki so izpostavljene vlagi (bližina vode, večja senčna površina ipd.).\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlej izvajalca in njegove reference, vzemi tisto s čimer izvajalec dela in ti da najboljšo ceno.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je res, ker na koncu načeloma nekdo, ki pokriva \"sistem\" ima konkurenčno klavzulo za druge sisteme in z njimi ne dela. Mogoče kakšne večje gradbene firme imajo v ponudbi več sistemov oz. tipov, ampak daleč od tega da bodo delali vsi z vsem.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "sistem seveda je... če hočeš tisto garancijo, kot je napisana na pamfletkih. Vzameš tistega, s katerim dela izbrani fasader. Jaz imam JUBovega, silikonski zaključni sloj.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mtl je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa slabih 30 let stari hiši iz klasičnih zidakov se bo izvedla izolacija. Trenutno je gor le 2cm ometa. Izolacija bo 18cm stiroporja z lambdo 0,35, tako da pride pod ekosklad.\n\t\t\n\t\tKlikni za razširitev\n\t\nPodobno smo imeli pri nas, mislim, da smo šli na koncu s 14 cm, ker je razlika v ceni prinesla not tisto, kar bi dobil od Ekosklada, ni se mi bilo treba bojevat z njihovo birokracijo, prišparali smo nekaj placa na balkonih in okrog vogalov, pa že s temi 14 cm okna izgledajo kot line na bunkerjih. \nTudi s tem so šli stroški ogrevanja na polovico in ni mi žal, da smo se odrekli tistim nekaj centimetrom. Kateri sistem je, se ne spomnim več, vem samo, da sem šel dodatno kilco zunanjega sloja namešat nekam v Trzin.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "jaz delam z ceresitom. To kaj sem že nadstrešek in eno steno zaključil sem dal silikon-silikat.\nGlih danes sem še dve steni opral z vapom in jutri lepim stiropor gor. Lepim z PU, ker je neprimerno lažje in hitrejpe delo.\n\nDrugač pa kaj se mene tiče je bolj važen izvajalec kot material. Ker lani ko sem se vrgo v to zadevo in se malo pozanimal pa nagruntal šele vidim kak folk dela napol vse. Jaz delam vsak detajl v nulo vse tak kot piše v raznih brošurah tehničnih listih ipd. Pa oni diletacijski profil med zidanim in skeletnim delom, pa namenski profil okoli oken, pa namenski profil na pleh od strehe pa, za okenske police in nevem kaj vse. Diletacijski profil so me gledali vsi ko teleta kaj te to hočem, pol sem v merkatorju naročil Weber in so samo za mene odprli številko, ker tega še noben ni nikoli v Merkatorju naročo. Pa ne mi rečt, da imam edini zidano bajto pritličje in skeletno mansardo gor.\nPol pa greš okoli, kjer delajo \"priseljenci\" pa vidiš točkovno lepljenje stiropora, prva roka lepila ki pokriva 60% stene, glih tolko da mrežico gor drži. Veni -5 oni zaribavajo, itak ni panike rečejo.\nEn prijatl naročo montažno bajto. Se je stiropor valal po blatu zunaj en mesec. So majstori kr rjavega blatnega gor lepli. Hvala organu je prišo sredi prve vrste domu in jih steral. So pripelali svežega. Meli so pa fertik lepljenje (klasični lepilo in ne PU) in sidranje v enem dnevu. kak je plato gor stisno je drugi že sidral.\n\nTisti, ki pa naredi v nulo je pa tak za 3 leta vnaprej zaseden pa ceno ma tako, da brezveze. No ker mam cajt sem se odločo, da do zajključnega spravim sam. Oziroma potem sem taktiko spremenil, da sem manjše površine še zaključnega sam rukno gor.\n\nTak da poanta mojega izliva ne glej tolko keri material boš dal ampak se bolj vrži v to kdo ti bo delal, material bo že dal tisti katerega najbolje pozna. Sem dokaj prepričan, da od večjih proizvajalcev, ki so že desetletja na trgu in imajo že neko uveljavljeno ime težko dobiš slab material.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Mi smo pred 10.leti dali Weber family. Sem pa doplačal za zaključni sloj silikat-silikon in po 10.ih letih je fasada brez plesni. Ostali okoli nas se jim že kar pozna. To sem ful zadovoljen, da sem se takrat tako odločil. \n\nNaštudiraj pa še granulacijo zaključnega sloja. Manjša kot je, manj se ti umazanija vmes nabira. Mislilm, da imam 2 ali 2,5 mm na fasadi, in 1,5 ali 2 na obrobah ob oknih. Pa bi verjetno dal malo manj, če bi še enkrat delal. Pa če bi ženo vprašal, bi dodal še steklene kroglice.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Sem pa res lani fasado prvič opral. Iz kaprice, ne iz potrebe. Ker so v bližini dve leti na polno prašili...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Utisevalec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBTW, silikon ima prednost pred silikatnim slojem v tem da je precej bolj odporen na alge. Zato se ga daje na fasade ki so izpostavljene vlagi (bližina vode, večja senčna površina ipd.).\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za info glede silikona. Od Webra so mi svetovali silikon-silikat zaključni sloj, ki naj bi bil najbolj ''zaokrožen'' in pobral prednosti vseh ostalih.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slick je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPodobno smo imeli pri nas, mislim, da smo šli na koncu s 14 cm, ker je razlika v ceni prinesla not tisto, kar bi dobil od Ekosklada, ni se mi bilo treba bojevat z njihovo birokracijo, prišparali smo nekaj placa na balkonih in okrog vogalov, pa že s temi 14 cm okna izgledajo kot line na bunkerjih. \n\t\t\n\t\tKlikni za razširitev\n\t\nOkna bom zamenjal in ravno zaradi ''lin'' jih bom porinil čisto navzven, v bistvu še cca. 1cm čez zidake. Debelino fasade pa žal moram narediti vsaj 18cm, zaradi škatel za rolete (14,5cm + 2cm zoba), ker ne bi rad, da mi potem tam poka. Razen na eni steni, kjer ni oken in je zid precej zraven, bom šel pa na 16cm, ker tista 2cm bosta nekaj odigrala vloge.\nBorbe glede birokracije ni ravno veliko, edino temeljito moraš vse poslikati prej in potem. Pa BAJE naj bi s spremembo subvencije s 1.6 šla le ta za fasado iz 12 EUR na m2 na 30 EUR na m2, kar pa že ni več zanemarljiv znesek.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTak da poanta mojega izliva ne glej tolko keri material boš dal ampak se bolj vrži v to kdo ti bo delal, material bo že dal tisti katerega najbolje pozna. Sem dokaj prepričan, da od večjih proizvajalcev, ki so že desetletja na trgu in imajo že neko uveljavljeno ime težko dobiš slab material.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam. Glede tvojega zapisa o slabem delu izvajalcev: se trudim pridobiti čimveč priporočil znancev, itd. in pa predvsem cel čas bom zraven, pa upam, da se bo tudi en znanec, ki je bil v tem poslu občasno oglasil in pogledal še s strokovnega vidika. Bi tako kot ti sam naštudiral in se sam lotil, ampak trenutno pač življenje ne dopušča časa. Bi pa rad letos imel zadevo urejeno, da bo zima ''topla''.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Yogi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi smo pred 10.leti dali Weber family. Sem pa doplačal za zaključni sloj silikat-silikon in po 10.ih letih je fasada brez plesni. Ostali okoli nas se jim že kar pozna. To sem ful zadovoljen, da sem se takrat tako odločil.\n\nNaštudiraj pa še granulacijo zaključnega sloja. Manjša kot je, manj se ti umazanija vmes nabira. Mislilm, da imam 2 ali 2,5 mm na fasadi, in 1,5 ali 2 na obrobah ob oknih. Pa bi verjetno dal malo manj, če bi še enkrat delal. Pa če bi ženo vprašal, bi dodal še steklene kroglice.\n\t\t\n\t\tKlikni za razširitev\n\t\nFull hvala za tole praktično informacijo. Točno to mi je od Webra predlagal. In pa hvala za to granulacijo in glede umazanije. Kaj je pa namen steklenih kroglic? Tisto svetlikanje fasade? Meni to res ni všeč in tudi ne paše v to krajino (Kras).",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Ja, namen kroglic je predvsem svetlikanje. Stvar okusa.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Drži, to je popolnoma subjektivna zadeva.\n\nŠe vprašanje zate in tudi druge: malo raziskujem zadeve in baje ni tako slabo dati odkapni profil/letvico tudi pri oknih, torej na delu fasade, ki zaključi pri zgornjem delu okna/nad oknom. Je to pretiravanje ali je dejansko uporabno?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Na policah imaš lahko seveda korita za rože, četudi jih pa nimaš pa se vedno nabira zemeljski prah, cvetni prah, razna umazanija itd... Zato moraš na spodnji strani police čez celo širino imeti zarezo, ki deluje kot odkapni profil. Na zgornji strani police ob robovih pa se ponavadi nalimki lepijo. Morda ima kdo drug drugačen predlog oz. drugače rešeno. \n\nČe pa misliš odkapni profil na zgornji strani okna jih pa jaz nimam, mislim pa da bi res bilo OK. Imam pa normalen napušč in zato najbrž bolj malo dol teče. Jih pa imam povsod pri terasah/balkonih.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Itak, da daš odkapni profil povsod. Ne vidim razloga, da ga ne bi. Razen, če res ni niti teoretične možnosti, da bi prišla voda zraven. Ni nek strošek. \nPa za police tudi ne šparaj in daj profile. Da nebi ki samo not potisnili pa z silikonom okoli.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Yogi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa policah imaš lahko seveda korita za rože, četudi jih pa nimaš pa se vedno nabira zemeljski prah, cvetni prah, razna umazanija itd... Zato moraš na spodnji strani police čez celo širino imeti zarezo, ki deluje kot odkapni profil. Na zgornji strani police ob robovih pa se ponavadi nalimki lepijo. Morda ima kdo drug drugačen predlog oz. drugače rešeno.\n\nČe pa misliš odkapni profil na zgornji strani okna jih pa jaz nimam, mislim pa da bi res bilo OK. Imam pa normalen napušč in zato najbrž bolj malo dol teče. Jih pa imam povsod pri terasah/balkonih.\n\t\t\n\t\tKlikni za razširitev\n\t\nMislil sem zgoraj ja, nad oknom.\nZa polico se na zgornji strani lahko da zaključek ali pa še bolj enostavno zareza pravokotno na okno, kot je na spodnji strani police.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Odkapni profil nad okni je nujen tam kjer so okna vgrajena \"po standardu\" (čisto na zunanjem robu zidu, preden se začne izolacija). Če imaš obstoječa okna kot klasiko si itak ponavadi že sedaj na sredini zidu, z 20cm izolacije bodo itak \"bunker\" in zunanja polica globine skoraj 50cm. Tu ne vidim razloga da bi rabil odkapni profil oz. ko bo dež scal na fasado bo itak tudi direktno na polico.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "ja samo če daš odkapni profil bo kaplalo dol po profilo on ne bo vleko na notranji del.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "Kaj pa če bo kapljalo na umazano polico?",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Sistemi/proizvajalci fasadnih sistemov",
    "content": "nima veze tu polica. Gre se za zgornji ravni del nad oknom, da tja not ne vleče. \nPolica tudi more met pofrezan odkapni utor spodaj in na straneh, da ne zateka čez stranice.",
    "author": "luka51",
    "author_level": "Guru"
  }
]