[
  {
    "ctx": "Problem pri nakupu vozila",
    "content": "Od fizične osebe sem kupil rabljen avto, ki je izgledal / delal čisto ok, prevozili smo cca 50 km, tudi op AC. Naslednji dan med daljšo vožnjo je padel v \"varnostni\" način. Mehanik je ugotovil, da je šla turbina (diesel motor). Imam kakšne možnosti, da kaj dosežem pri prodajalcu?\n\nHvala!",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem pri nakupu vozila",
    "content": "Od fizične osebe bolj težko. Sploh če je avto ob prevzemu deloval.\nOd pravne pa precej več.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem pri nakupu vozila",
    "content": "Vmes je pogodbena klavzula videno-kupljeno. Na tebi bo dokazovanje skrite napake. Prodajalec se lahko izgovarja, da je to posledica tvojega načina vožnje.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Problem pri nakupu vozila",
    "content": "videno kupljeno nima veze, če gre za skrite napake. Skrita napaka je pa napaka za katero je prodajalec vedel. Torej če lahko dokažeš, da je bila pred prevzemom brisana napaka za turbo recimo. Ali pa če najdeš delovni nalog kjer je ugotovljena okvara turbota.  Drugače nimaš šanse. Ali, če je prodajalec vedel, da se po xy kilometrih prižge lučka in ni dovolil probne vožnje.\nV praksi je pa samo dobra volja prodajalca, če boš kaj dosegel. Sam pa lahko greš v sodnega izvedenca za zavarovanje dokazov in potem tožbo. In razmisliš če se res splača pri turbotu za par 100€.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem pri nakupu vozila",
    "content": "Hvala vsem. Se mi je zdelo, ja, da bo tako. Nima smisla karkoli težit.",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem pri nakupu vozila",
    "content": "Pocasi, najprej dobro razisci kaj je sploh narobe. Jaz nebi tvojemu servisu zaupal. Ker pokvarjen turbo ne gre v limp mode. Verjetno je fuc solenoid, wastegate ali pa zapacane lopatice. Kar je dalec od tega, da je treba menjat turbino. Popolnoma mozno je tudi, da ni prodajalec nic kriv. Ce je vozil nezno, nikoli ne vrze v limp mode. Ti si ga verjetno malo pritisnil ..pa je prislo do overboosta. V osnovi bi lahko uveljavljal skrito napako, ampak se je nekaj zakonodaja tu spreminjala, tako da ne vem kaj svetovat. Vsekakor je verjetnost da imas turbo fuč minimalna....",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem pri nakupu vozila",
    "content": "Točno tko, na koncu bo na avtu nov turbo, napaka pa bo vztrajala, dejansko pelji avto k nekomu ki bo res vedel zakaj se gre, mogoče bi lahko več pomagali če bi navedel za kakšen avto gre motor letnik in prevožene kilometre",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem pri nakupu vozila",
    "content": "Reskiraj in pelji k nekomu, ki ima dobro diagnostiko. \n\nMeni je na Berlingu mehanik, ki sem mu sicer zaupal rekel, da je bila fuč turbina, pa mi nekako ni šlo skupaj. Sem reskiral in peljal na pooblaščenca, ki je diagnosticiral vakum ventil. Strošek diagnsotike, menjave in dela pri pooblaščencu je bil manj kot 100€. Koliko bi me turbina, pa najbrž veš...",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem pri nakupu vozila",
    "content": "Prejšni ga ni zastonj prodal!",
    "author": "brane_new",
    "author_level": "Guru"
  }
]