[
  {
    "ctx": "Dedovanje v tujini (npr. Avstriji)",
    "content": "Kako je z dedovanjem v tujini, kako se določi da je neka dediščina predmet dedovanja v neki drugi državi?  Se to določi na podlagi lokacije predmeta dediščine ali državljanstva pokojnika, morda prebivališča (stalnega ali začasnega?)?\n\nNpr. da daš depozit na neko banko v Avstriji in želiš, da se ta depozit deduje po Avstrijski zakonodaji v Avstriji, je to sploh možno?  Kaj pa nepremičnina v Avstriji, se dedovanje izvede v Sloveniji in Avstriji, pa tudi po katerih pravilih se zadeva obdavči?\n\n\nNpr. en citat z druge spletne strani:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa premoženje, ki je predmet dedovanja v tujini in se zapuščinski postopek vodi pred tujim sodiščem, ni predmet dedovanja v Sloveniji. Zato tudi tako podedovano premoženje ni predmet obdavčitve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako se potem določi ali je predmet dedovanja v tujini ali ne?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dedovanje v tujini (npr. Avstriji)",
    "content": "To malo narobe razumeš. Predmet dedovanja v tujini je lahko samo če je lastnik tujec, če pa je državljan RS potem o dedovanju premoženja v tujini odloča naše sodišče oz. gre preko naše dedne obravnave.\n\nDedovanje načeloma določa sodišče v državi kjer je pokojni živel in imel t.i. finančni interes (kjer je plačeval davke in socialo) in v maso za dedovanje se upošteva vso znano premoženje (tudi v tujini).\n\nDepozit v avstrijski banki (EU) je čisto lepo viden slovenskim finančnim inštitucijam in je obravnavan enako kot denar na slovenski banki, tako da bi v tem primeru ni nobene razlike oz. mogoče trajajo stvari malo dalj, ampak v osnovi je dedovanje izvršeno po naši zakonodaji tudi na \"tujem premoženju\".",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Dedovanje v tujini (npr. Avstriji)",
    "content": "Obstaja tudi ta zadeva:\n https://eu-drzavljan.si/storitve/evropsko-potrdilo-o-dedovanju#O-storitvi",
    "author": "irwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dedovanje v tujini (npr. Avstriji)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKako je z dedovanjem v tujini, kako se določi da je neka dediščina predmet dedovanja v neki drugi državi?  Se to določi na podlagi lokacije predmeta dediščine ali državljanstva pokojnika, morda prebivališča (stalnega ali začasnega?)?\n\nNpr. da daš depozit na neko banko v Avstriji in želiš, da se ta depozit deduje po Avstrijski zakonodaji v Avstriji, je to sploh možno?  Kaj pa nepremičnina v Avstriji, se dedovanje izvede v Sloveniji in Avstriji, pa tudi po katerih pravilih se zadeva obdavči?\n\n\nNpr. en citat z druge spletne strani:\n\n\nKako se potem določi ali je predmet dedovanja v tujini ali ne?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOboje lahko pri nas v našem zapuščinskem postopku.\n\nIn kot je omenil predhodnik, zahteva se nato izdaja EPD, ki ga izdajo v slovenščini in to potrdilo prevedeš v jezik (npr. nemščina, hrvaščina) in urediš preknjižbo v tujini ter dvigneš novec.\n\nPred EU pa je bilo potrebno vsaj za nepremičnine izvesti zapuščinski postopek po državi, kjer je bila nepremičnina.\n\nNašemu sodišču je potrebno dostaviti podatke o nepremičnini v tujini (z.k. izpisek) in podatke o novcu in je to to.",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dedovanje v tujini (npr. Avstriji)",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNpr. da daš depozit na neko banko v Avstriji in želiš, da se ta depozit deduje po Avstrijski zakonodaji v Avstriji, je to sploh možno?  Kaj pa nepremičnina v Avstriji, se dedovanje izvede v Sloveniji in Avstriji, pa tudi po katerih pravilih se zadeva obdavči?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi problema, ti moras samo v oporoki tocno to kolicino denarja zapustiti avstrijskemu davcnemu rezidentu, ki mora biti v casu tvoje smrti se vedno avstrijski davcni rezident.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dedovanje v tujini (npr. Avstriji)",
    "content": "Oprosti prehiter sem bil.\n\nGre za kolizijske norme in načeloma za vsaj dva postopka. Eno je zakonski postopek dedovanja (katero sodišče vodi ta postopek, kdo so stranke in kakšna so pravila tega postopka), drugo je pa davčni postopek (kateri zakon določa kdo in koliko plača davka na dediščino)...\n\nDefinirajo bolj natančno kaj te muči? Želiš da avstrijsko sodišče vodi postopek namesto slovenskega in da ga vodi v Nemščini? Ali želiš, da Avstrijski davčni urad odmeri davek? Ali morda oboje? \n\nKolikor je meni poznano ni mogoče določiti, da bi en del zapuščine šel po eni zakonodaji, drug del pa po drugi",
    "author": "Primzi",
    "author_level": "Fizikalc"
  }
]