[
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "Zbiram čim več informacij na to temo, da se ne bi opekel. Pač nisem iz te branže, tako da ne poznam preveč zadev. Gre se za menjavo starih lesenih oken v hiši stari 25 let za PVC okna. Okna so izbrana, sedaj se moram odločiti še glede montaže:\n- klasična montaža s purpenom\n- RAL montaža z dekomprimiranim trakom\n- RAL montaža na notranji strani oken zrakotesen ekspanzijski trak v širini 30mm, nato 60mm purpene ter na zunanji strani paropropusten trak\nKakšne so kaj izkušnje glede dekomprimiranega traka? Nekateri mi govorijo, da je slabše od purpene, ker ne ''zadihta povsod (sploh na robovih lahko pride do težav), drugi, da je ok.\n''Izziv'' je še v tem, da se v hiši živi, tako da ni možno, da se vrže stara okna ven in potem ustrezno pripravi špalete in šele nato montira okna. Po trenutnih pogovorih, naj bi monterji vrgli ven okna, izravnali špalete z lepilom, vmes šli demontirat ostala okna in po cca. uri, dveh, ko se lepilo posuši, montirali nova okna noter po RAL standardu. Nekako mi tole ne pije najbolj vode.\nSe priporočam za kakšen nasvet/izkušnjo na to temo, predvsem na to, na kaj naj bom pozoren pri sami vgradnji. \nKot omenjeno, to ni moja branža in sem se s tem prisiljen ukvarjati, ne bi pa rad naredil napake, zaradi katere se bom potem tepel po glavi naslednja leta.\nPS: Po menjavi oken, se bo izvedla še nova izolacija hiše, tako da bi to moralo tudi nekaj malega doprinesti k boljši zatesnitvi samih oken z zunanje strani.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "Pur pena pa folije je ok. \nPa še malo bolj prime podboj, če niso okno top shit kvalitete ali pa so zelo velika in teška stekla.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "Ce bos.potem delal fasado, potem postavi okna na zunanjem rob sedanje stene. Res da to za seboj potegne se menjavo notranjih polic in obdelavo spalet kjer so bila nekdaj okna, ampak.....imas pa nekaj moznosti da vgradis nova okna po RAL montazi (ce ze hoces) medtem ko imas stara okna se v steni. \nOdvisno tudi kje ter kako (sidra?) imas sedaj vgrajena okna. \nJaz sem pred fasado sel deset let stara okna v pritlicju in nadstropju premikat na zunanji rob, v kleti sem pa moral se menjat original 40 let stara okna. \nJe pa res da je zena rekla da želi imeti roze notri za sebe in ne zunaj za sosede. Tako imava sedaj notri 35cm siroko polico in zunaj 15cm siroko polico  \nSicer bi bilo obratno. \nCe imas preklade z zobom je to tezje izvedljivo",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "Jaz tudi razmišlajm o menjavi starih lesenih oken, katera res dobro zračijo hišjo... in me potem bega, da bom dal plastična in zraven zvrtal luknjo 160mm, da bom spet zračil... \n\nmtl kdo bo izvjalec in kakšna je razlika v ceni med načini vgradnje?",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "Ce bos imel 20+ C v hisi ne bos rabil zraciti (pa obdrzal napo in kopalniski zracnik) \nVsaj jaz nimam tezav",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe bos imel 20+ C v hisi ne bos rabil zraciti (pa obdrzal napo in kopalniski zracnik)\nVsaj jaz nimam tezav\n\t\t\n\t\tKlikni za razširitev\n\t\nlani jeseni sem prvič dobil plesen, kljub \"zračnim\" oknom. Kar se temp tiče, je definitivno nihala, ker je kamin na drva in ker nismo razvajeni, da mora biti 24st non stop, se je zakurilo, ko je bilo hladno. Zato tudi razmišljam o novi klimi, ki bi vzdrževala temp, drva pa za tiste bolj mrzle dni in romantiko... Je pa bilo lani res extra vlažno, skos neke padavine. Sem isto slišal od znanca, da so v 200 let stri hiši prvič imeli probleme. Mislim, da lani nisem niti enkrat zalil trave...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "Plesen poleti ali pozimi? Ceprav poleti nisi kuril kamina, pozimi pa nisi trave zalival (predvidevam)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPur pena pa folije je ok.\nPa še malo bolj prime podboj, če niso okno top shit kvalitete ali pa so zelo velika in teška stekla.\n\t\t\n\t\tKlikni za razširitev\n\t\nOkna sem izbral najboljša, velika pa tudi niso, tako da to ne bi smelo biti težava. Še največja so balkonska vrata, ki so 230x140.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCe bos.potem delal fasado, potem postavi okna na zunanjem rob sedanje stene. Res da to za seboj potegne se menjavo notranjih polic in obdelavo spalet kjer so bila nekdaj okna, ampak.....imas pa nekaj moznosti da vgradis nova okna po RAL montazi (ce ze hoces) medtem ko imas stara okna se v steni.\nOdvisno tudi kje ter kako (sidra?) imas sedaj vgrajena okna.\nJaz sem pred fasado sel deset let stara okna v pritlicju in nadstropju premikat na zunanji rob, v kleti sem pa moral se menjat original 40 let stara okna.\nJe pa res da je zena rekla da želi imeti roze notri za sebe in ne zunaj za sosede. Tako imava sedaj notri 35cm siroko polico in zunaj 15cm siroko polico \nSicer bi bilo obratno.\nCe imas preklade z zobom je to tezje izvedljivo\n\t\t\n\t\tKlikni za razširitev\n\t\nŽe trenutna okna so na zunanjem robu, tako da bi moralo iti direkt noter, kolikor smo merili.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz tudi razmišlajm o menjavi starih lesenih oken, katera res dobro zračijo hišjo... in me potem bega, da bom dal plastična in zraven zvrtal luknjo 160mm, da bom spet zračil...\n\nmtl kdo bo izvjalec in kakšna je razlika v ceni med načini vgradnje?\n\t\t\n\t\tKlikni za razširitev\n\t\nOkna sem izbral Internorm, razlika med navadno in RAL montažo je cca. 1.500 EUR.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPlesen poleti ali pozimi? Ceprav poleti nisi kuril kamina, pozimi pa nisi trave zalival (predvidevam)\n\t\t\n\t\tKlikni za razširitev\n\t\njesen/zima. pač tisto obdobje, ko je zjutraj malo frišno, popoldne se ravno toliko ogreje, da ne rabim kurit vsak dan. Potem pa dež na dež... in je vse skos malo vlažno. Ker se redno ne kuri, se tudi zrak ne suši... In glede na trend, bi znalo bit samo še slabše. Jasno mi je, da če bi kuril ne glede na temp, bi imel z vlago manj težav...",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zamenjava oken - RAL vgradnja proti osnovni vgradnji",
    "content": "Ja sploh kaksno popoldansko \"zračenje\" ko je cca 10-15C in visoka zunanja vlaga, je bingo da v hisi dobis plesen ce ne ogrevas.",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]