[
  {
    "ctx": "Nakup stanovanja z najemnikom - pravna ureditev naj. pogodbe",
    "content": "Prodaja se stanovanje, ki ima najemnika, ki ima najemno pogodbo veljavno še pol leta. Recimo, da gre za optimalen scenarij in gre najemnik ob koncu veljavnosti naj. pogodbe normalno ven.\n\nZanima me, kako pravno urediti najemno pogodbo po nakupu takega stanovanja? Recimo, da se stanovanje proda 31.1. ... Novi lastnik mu s 1.2. da podpisati novo naj. pogodbo, veljavno 6 mesecev, ki ne sme biti bistveno slabša (enaka časovna veljavnost, ista cena najemnine? Se to sme?\n\nIn nato varščino najemniku vrne stari lastnik, novi pobere novo varščino in prvo najemnino?\n\nSe lahko v takem primeru sklene notarsko izvršljiv zapis, ki bi ciljal predvsem na obveznost izpraznitve stanovanja ob poteku naj. pogodbe (ne pa toliko na plačevanje najemnine)?\n\nHvala za pomoč!",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja z najemnikom - pravna ureditev naj. pogodbe",
    "content": "Z nakupom stanovanja vstopiš v obstoječe najemno razmerje z obstoječim najemnikom in ni potrebe po novi pogodbi sploh. Najemnika obvestit o spremembi lastništva in o novem TRR za plačilo. Razen če je prejšnji najemodajalec imel z njim sklenjeno najemno pogodbo v notarskem zapisu. Potem pa mislim, da bo treba naredit aneks in nov notarski zapis, tule nisem čist ziher.\nVarščino lahko sklenete dogovor, da ti prenakaže stari najemodajalec in si najbolj na varni strani. \nV vsakem primeru moraš vedeti, da ti tudi notarc ne pomaga, če se nekdo odloči, da te bo zezal in ne bo šel ven. Bo pa krajša pot do izpraznitve, to pa je res. Mi smo včasih prakticirali tak način, da je stari lastnik odpovedal pogodbo ob prodaji stanovanja ali pa celo zahtevali, da se tudi izprazni stanovanje pred primopredajo.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja z najemnikom - pravna ureditev naj. pogodbe",
    "content": "Ali sprasujes kot kupec ali kot prodajalec?\n\nZadeva je seveda mogoca, ampak in kot kupec stopis v najemodajno razmerje z vsemi pravicami in obveznostmi, ne glede na to ali si vse obveznosti poznal. \n\nIdejo o izplacilu varscine od starega lasntnika in novem placilu varscine novemu nima pravne podlage. Najemnik je placal varscino ob podpisu pogodbe in dokler ima veljavno pogodbo mu ni treba placevati nove. Ce se je pa najemnik pritozil da mu v stanovanja zamaka in prejsnji lastnik tega se ni popravil, prevzemes tudi sanacijo.\n\nSeveda je morda lukrativno imeti tako stanovanje kot investicijo in racunas na najemnino kot vir dohodka. V tem primeru naredi „due diligence“ in se prepricaj kaksnega najemnika imas.\n\nCe pa kupujes stanovanje za lastno rabo, je pa bolje se zmeniti s prodajalcem, da placas aro, sklenete pogodbo, predaja stanovanja je pa  prazno ob izteku najemnikove najemne pogodbe, ko prevzames stanovanje brez najemnika proti placilu kupnine. V tem primeu bo prodajalec odgovoren za izpraznitev stanovanja ali pa tvega izgubo dvojne are (sicer ga bos moral iztoziti)",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja z najemnikom - pravna ureditev naj. pogodbe",
    "content": "Sem še enkrat premlel s kolegom pravnikom tvoje vprašanje in on je rekel: this has troble written all over it....\n\nKaj ti veš o najemniku ali najemnici?\nSi videl njegovo/njeno najemno pogodbo, si videl podatke ali je bila najemnina redno plačevana, poznaš njegovo/njeno zdravstveno stanje (ali je najemnica noseča). Tudi če vse to veš, ali si te podatke prodobil v skladu z zakonodajo o varstvu osebnih podatkov (in se je najemnik, najemnica strinjal/a, da obdeluješ te podatke)\n\nČe boš ti 1.2. nesel najemniku podpisat novo pogodbo, te be vrgel ven iz stanovanja in te tožil zaradi oviranja posesti. Odpovedni rok je minimalno 90 dni od prejema odpovedi. Ali boš ti odpovedal ali čakal do izteka pogodbe. Kaj pa če najemnik prinese dokument, kjer sta se prejšnji lastnik in najemnik dogovorila, da se po izteku za določen čas podaljša ali spremeni v pogodbo za nedoločen čas.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja z najemnikom - pravna ureditev naj. pogodbe",
    "content": "V tej zgodbi sem (potencialni) kupec.\n\nHvala obema, zadeva je kar delikatna. Strinjam se, najboljša je predlagana rešitev:\n\"predaja stanovanja je pa  prazno ob izteku najemnikove najemne pogodbe, ko prevzames stanovanje brez najemnika proti placilu kupnine.\"\n\nNa ta način lahko tako kupec kot najemnik mirno spita do izteka najemne pogodbe.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja z najemnikom - pravna ureditev naj. pogodbe",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV tej zgodbi sem (potencialni) kupec.\n\nHvala obema, zadeva je kar delikatna. Strinjam se, najboljša je predlagana rešitev:\n\"predaja stanovanja je pa  prazno ob izteku najemnikove najemne pogodbe, ko prevzames stanovanje brez najemnika proti placilu kupnine.\"\n\nNa ta način lahko tako kupec kot najemnik mirno spita do izteka najemne pogodbe.\n\t\t\n\t\tKlikni za razširitev\n\t\nSamo zmeni se z notarjem, da ti bo ustrezno zapisal v prodajno pogodbo. Mislim, da je formulacija „nepremicnino bremen in oseb prosto“. Pa zapisite kar v pogodbo kako bo izgledala predaja stanovanja In v kaksnem stanju.\n\n- ne gre vec za “videno - kupljeno“ ampak za marsikaj, kar se lahko pokvari, poskoduje v vmesnem casu.\n- odvisno od tega kako zaupas prodajalcu lahko placas kupnino na dan predaje v naprej in prevzames kljuce, lahko pa poljubno komplicirate: (do tega da gre vse skupaj preko notarja in izvedenca, ki potrdi stanje stanovanja)",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja z najemnikom - pravna ureditev naj. pogodbe",
    "content": "Hvala, bom imel v mislih, če se uspemo dogovoriti.",
    "author": "tony",
    "author_level": "Guru"
  }
]