[
  {
    "ctx": "Ološ od ljudi",
    "content": "Na FB marketplace sem dal nekaj oglasov, da podarim nekaj stvari in to ne moreš verjeti, kaj vse so ljudje sposobni sproducirati.\nOd tega, da naj jim jaz prinesem par ulic stran, ker oni ne bodo prišli iskat (to je še malo), do tega da naj bi jim pripeljal 50km daleč ali pa po pošti poslal (ob tem, da je jasno navedeno samo osebni prevzem) in potem seveda še pravi ološ, ki se zmeni za prevzem in jih potem enostavno ni.\n\nČe ne bi bilo nekaj pozitivnih izkušenj od ljudi, ki so bili dejansko veseli stvari in jih prišli iskat ''normalno'', bi že zdavnaj vse odpeljal na  smetišče.\n\nPS: Me zanima v čem je štos, da nekateri najprej napišejo daj naslov ali pa daj številko. A to jih zbirajo in prodajajo naprej ali kaj?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Najprej rezervira potem pa bolho gleda in preračunava, če bi se splačalo.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Ni rezervacija. Kdor prvi pride, prvi melje.\nJa, ta tip sem pa še pozabil. Ves razpizden mi utruja, da kako pa ne morem rezervirat, pa da bi to on uzeo odmah ali ne može.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "In kaku bo prišel do tebe če mu ne daš kontakta ?",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Jaz odsluzene stvari šenkam ali vrzem v smeti. Ubijem se, ce bi se mogla s tem ukvarjati. Edina rabljena stvar, ki se prodaja, je avto. Ce je od mene odvisno, staro za novo.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "pravijo da ebay vzame provizijo, bolha pa marketplace pa leta življenja.",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik endvatri je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaku bo prišel do tebe če mu ne daš kontakta ?\n\t\t\n\t\tKlikni za razširitev\n\t\nA tebi je normalno, da je to prvo vprašanje? Ko se dogovorim za prevzem, javim še lokacijo. Ne pa prvo vprašanje.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz odsluzene stvari šenkam ali vrzem v smeti. Ubijem se, ce bi se mogla s tem ukvarjati. Edina rabljena stvar, ki se prodaja, je avto. Ce je od mene odvisno, staro za novo.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj jaz pišem ravno za ŠENKANJE . Meni je enostavno škoda, da še uporabne zadeve mečem stran. Čeprav ja, kot je napisal en nad mano. Ti hitro vzame leta življenja .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Tudi meni... Dolgo hranim, preden zavržem, ce ne poznam koga, ki bi lahko uporabil. Telih bolhc se pa ne posluzujem. Vseeno raje zavrzem stvari v smeti kot moje živce... Mater, kar spreleti me, ko preletim tvoj prvi post...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Normalni ob objavi oglasa objavijo tudi telefonsko.",
    "author": "endvatri",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "To je kar klasika, če kdo napiše, da nekaj podari. Javijo, da točno to nujno potrebujejo in če jim pripelješ / pošlješ na drug konec Slovenije, ker so nepokretni, nimajo prevoza, ... Čez dva dni pa sami prodajajo naprej na Bolhi.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Podobno sem zasledil, da imajo težave nepremičninski agenti. Stranke se dogovorijo za ogled, agent organizira ogled, zmeni se z lastnikom, pride tja, stranke pa ni in ne dviguje telefona.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BuDi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tpravijo da ebay vzame provizijo, bolha pa marketplace pa leta življenja.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi na ebayu nic roznato. Sem prodajal maticno, spanec veselo kupil in sedaj hoce vrniti, ker mu ne pase v laptop. Ker sem vracilo zavrnil, saj mi postnine do Spanije nihce ne bo povrnil, mi je odprl dispute, da prejeta plata ni enaka tej na sliki in sedaj se dajem z ebayem ze nekaj casa. Na koncu se bojo itak verjetno na kupcevo stran obrnili, ceprav je bilo lepo poslikano in tocno napisano za kateri model maticne plosce se gre.\n\nGlede teh podarim zadev pa rajsi dam res neko minimalno ceno, da se fehtarjev znebim, pa potem cloveku podarim, ko pride prevzet.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPodobno sem zasledil, da imajo težave nepremičninski agenti. Stranke se dogovorijo za ogled, agent organizira ogled, zmeni se z lastnikom, pride tja, stranke pa ni in ne dviguje telefona.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo se sčasoma naučiš, da 1 uro prej pokličeš in se prepričaš, da res pridejo, splohče se moraš vozit v kako vukojebino",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Podarjanja sem se navaličal že leta nazaj, ko je še živel podarimo.si. Škoda mojih živcev. Danes striktno samo še prevzem s strani kolegov ali deponija.\n\nČe pustimo fektarje in švercerje (\"sem bogi bogi bogi ali bi mi poslali po pošti\") - take se ignorira in izloči že po prvem mailu, je potem še folk, ki je popolnoma neresen pa folk, ki mu zadeva ni povšeči, ker ni čisto takšna kot iz trgovine.\n\nPrimer 1: Podarjam kup stare računalniške krame. Se oglasi ženska, ki bi prišla iskat kramo za svoje otroke. Ni problema,  povem naslov pa vsak dan po 17 uri. Naslednji dan mi zvoni telefon malo po 14h: jaz sem tukaj pred vhodom sem prišla po tisto kramo. Sem bil povsem slučajno doma ampak najbolj spoštljivo pa tako obnašanje ni. Ženska mi na oko sicer ni izgledala ravno premožna in upam, da so bili otroci zadovoljni.\n\nPrimer 2: Podarjam kavč pa se mi tudi malo mudi, ker pride novi. Ena ženska vztrajno piše, da ga pride iskat in da naj ji ga rezerviram. Se zmeniva za oni dan, preden pride nov kavč. Pa mi ženska tisti dan piše naj povem točen naslov. Dobim odgovor Aaaaa, vi ste v Trebnjah, sem mislila, da ste v Žalcu, potem pa hvala lepa. Kraj je bil seveda napisan v oglasu.\n\nPrimer 3: Podarjam delujoč multifunkcijski inkjet printer s celim kupom kartuš. Pride fotr z dvema mulcema pogledat in vpraša, če je usb kabel zraven. Pravim ne, ker sem ga porabil za nekaj drucga. Ok, pol pa ne bomo vzeli, je rekla žena naj ne vzamem, če ni kabla. V bistvu mi še danes ni nič jasno ",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Aja, tudi prodajam ne ničesar na bolhi, sploh pa ne na marketplacu.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrimer 2: Podarjam kavč pa se mi tudi malo mudi, ker pride novi. Ena ženska vztrajno piše, da ga pride iskat in da naj ji ga rezerviram. Se zmeniva za oni dan, preden pride nov kavč. Pa mi ženska tisti dan piše naj povem točen naslov. Dobim odgovor Aaaaa, vi ste v Trebnjah, sem mislila, da ste v Žalcu, potem pa hvala lepa. Kraj je bil seveda napisan v oglasu.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo sem imel jaz s kavčem nekaj let nazaj zadevo. Sem ga tudi podaril, ampak folk popolnoma neresen in potem je bilo še 2 dni do novega kavča, tako da sem moral počasi razmišljat o najemu kombija. Pride tip in je rekel, da bi vzel, če mu ga rezerviram za 2 dni, da dopoldan pride iskati. Popoldan bi pa nov kavč prišel. Sva se dogovorila, da mu ga rezerviram za 50 EUR in če ga pride iskat točno takrat, dobi denar nazaj. Tip prišel, dobil denar nazaj in mi je potem še nov kavč pomagal gor spravit, ker je malo prej prišel. \n\nSicer pa ja, smetišče. Ampak je res škoda, da komu ne narediš nekaj dobrega. Se spomnim, ko sem jaz kaj takega dobil in bil ves vesel. Enkrat je ena mamica na bolšjaku, ko sem ta malemu vzel en avtek, mu je dala celo vrečo avtkov zraven. Hehe, to je bil vesel. Škoda, da grejo take stvari na odpad.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Na splošno se je dobro izogibati FB.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Podobno je avtonet. Poklical, rekel, da ga vzame, ko ga cakam na dogovorjen dan/uro ga poklicem in pravi da je ugotovil, da ga ne more prevzeti. Odjebal vse preprodajalce, ob xx dnevu/uri sem tam, tist k prvi pride ga vzame za mojo ceno.\n\nKar sem ze prej vedel, se potrdilo, najvecje dno dna so preprodajalci avtotov.",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Mah kaj češ. Svet je poln bumbarjev. \nKadar podarjam najprej osebno vprašam najbližje prijatelje, če nikogar ne zanima objavim na FB ampak ne na marketplacu ampak na svojem zidu kjer to vidijo samo moji FB prijatelji, če se kdo javi pride iskat ali pa gre v smeti. Zaenkrat še nič nisem vrgel v smeti in vedno je vsak prišel sam iskat. Vedno vsi zadovoljni, ob priliki me pa še na pivo povabijo  \n\nProdajam pa preko oglasov že dolgo ne več. Nima smisla, raje obdržim ali podarim. Na oglase se prevečkrat javijo samo drekači, ki ti takoj zbijajo ceno, pa da jim pripelješ, pa neka neumna vprašanja, pa kompliciranje... v glavnem več dela in zgubljenih živcev, kot dobička...Pa ne rečem, če bi šlo za neke visoke zneske po nekaj tisoč evrov. Ne, klošarji komplicirajo pri simboličnih cenah med 10 in 40eur...in bi radi vsaj 5euro popusta in še brezplačno dostavo... nima smisla.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "FB je najslabši od vseh. Kar je po drugi strani ironično ker lahko vidiš po profilni kdo in iz kje je. \nŠe hujše so kakšne skupine... je bila ena dobra z dražbami zdaj ko ima ljudi pa izsiljuje z registracijo na eni strani in malo naročnino. \nBolha je tko, tko. \nEbay je pa postal komplikator do amena ampak če iščeš kaj specifičnega je še vedno najboljši. \n\nPodarjam ne ne več ampak nesem v najbližji center ponovne uporabe ali pa na zbirni center",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Ma jst sem zadnjih 5 do 6 stvari prodal vse prek FB marketplaca. Istočasno sem prodajal prek bolhe pa tam ni bilo nobenega odziva.\nJe pa res, da prvo jih nekaj piše, če dam za pol cen, da pridejo takoj. Tem sploh ne odgovorim. Pote pa se najdejo pravi kupci. V bistvu sem vedno imel rezervirano in vsaj enega vzadaj na čakanju, če prvi ne bi prevzel. Pa vedno napišem, da če moram dostaviti je cena fiks. Če pride sam iskat je pa potem nekaj nižja. So pa to bili vsi predmeti do 100€. Podarjam pa ne. To se bolj osebno zmenim, če kdo kaj rabi.\nSam se ne sekiram tolk glede teh prodaj. Večinoma se smejim določenim zapisom.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "jaz dam slike, napišem mere, telefonsko, ceno in kraj. Večina klicev: koliko je to visoko-široko-težko, koliko je cena in od kod sem. Čudno da me še za telefonsko ne vpraša.",
    "author": "javr",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Tipično. Tudi jaz napišem vse osnovne podatke, seveda tudi kraj. Prvo vprašanje: iz kje ste? Je pa res, da je na fb 3/4 folka funkcionalno nepismenega.",
    "author": "dax",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Kolega, ki se ukvarja s prodajo rabljenih stvari in dražbami, ne objavlja stvari na raznih podarim straneh. Vedno objavi oglas s ceno, četudi le za 10eur, ker drugače se najdejo pacienti, ki zahtevajo dostavo, se cenkajo za evro, da bi vzel le en kos... Podarim res naplavi ves ološ pred tvoja vrata.",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dax je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJe pa res, da je na fb 3/4 folka funkcionalno nepismenega.\n\t\t\n\t\tKlikni za razširitev\n\t\nne, 3/4 folka je funkcionalno nepismenega pika in tudi z volilno pravico ne ve kaj počet",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Ce imam kaj za podariti: nikoli preko oglasov, kvecjemu objavim na kakem namenskem forumu (recimo tule) ali fb grupi. Sicer povem svojemu krogu ljudi naj razsirijo vest.\n\nPreko bolhe in marketplacea pa samo za €€€, magari za simbolicnih 5€. Razloge zakaj tako pa so ze drugi navedli.\n\nCe ne gre -> deponija.\n\nVedno pa napisem v oglas vse podatke, vkljucno s krajem prevzema. In kljub temu velikokrat odgovorim na butasta vprasanja z \"vse pise v oglasu\", ali \"preberite oglas se 1x ali 2x, pocasi, da boste razumeli kaj prodajam, in me potem poklicite nazaj\"",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik erikson je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPodobno sem zasledil, da imajo težave nepremičninski agenti. Stranke se dogovorijo za ogled, agent organizira ogled, zmeni se z lastnikom, pride tja, stranke pa ni in ne dviguje telefona.\n\t\t\n\t\tKlikni za razširitev\n\t\nNekaj podobnega sem doživel tudi jaz, ko sem oddajal stanovanje. Po telefonu nekaj v stilu \"Da ne boš komu drugem oddal MAJKEMI. Žena pride 14. v Slovenijo in do takrat moramo vse zrihtat.\". Na dogovorjeni termin ga ni bilo. Takšnih in podobnih klicev je bilo ogromno...potem pa sem za 100€ dvignil najemnino in se je nehalo, kot bi odstranil oglas. Na dva ogleda sta prišla normalna kandidata, enemu sem tudi oddal.\n\nJaz običajno ne napišem, da podarim. Navedem neko banalno ceno. Tudi 10€ je dovolj, da se znebiš določenega odstotka primitivcev. Sem že naredil tako, da je človek prišel in sem mu podaril, ker je bil moj cilj, da se predmeta znebim, vreden je bil pa manj, kot popravilo ali kaj takega.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Morda bom res spremenil taktiko za v bodoče in dal neko nizko ceno. Me zanima, če bo ološ odpadel.\nEvo, danes spet en. Mi piše zjutraj, da pride ob 16.00. Ga pingnem ob 15.00, ja danes pa ne, da bo v torek, naj mu rezerviram. Eh.\n\nPS: Taktika, ki se mi je tudi pokazala za uspešno pri podarjanju: stvari dam zraven zabojnika za smeti, lepo ločeno in zapakirano. Do sedaj se je le enkrat zgodilo, da v roku enega dneva niso že izginile. Tiste sem potem sam naslednji dan vrgel v smeti. Je pa to težje sedaj v takem vremenu.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "To daš samo na ignore. Sam mu tudi pisal ne bi. Vsak normalni človek, če ga kaj zanima prej pokliče/napiše in reče, da bo čez uro tam, ko se zmenta.\nČe ne pač sorry.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Imaš prav, ampak sem imel plane in sem povzel taktiko nepremičninarjev, da 1 uro prej pingnem. Ne pa, da potem čakam kot butelj. Sicer pa se mi je zdelo malo čudno, ker ni vprašal za točno lokacijo. ",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Sem prodajal malo okvarjen receiver za 50€. Pa me kliče baba in vpraša, če so v tej ceni tudi zvočniki. ",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Šta djeca zna šta je 300 kila.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Ma jaz pa nimam slabih izkušenj s podarimo.si. Sem šenkal kar nekaj stvari, od pohištva, do bele tehnike, računalništva itd..Vse uporabno ampak se mi ni dalo ukvarjat s prodajo na bolhi. Oddal sem zelo hitro, po navadi še isti dan. Šlo pa je tudi v prave roke, vsaj na oko je bilo tako videt.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa FB marketplace sem dal nekaj oglasov, da podarim nekaj stvari in to ne moreš verjeti, kaj vse so ljudje sposobni sproducirati.\nOd tega, da naj jim jaz prinesem par ulic stran, ker oni ne bodo prišli iskat (to je še malo), do tega da naj bi jim pripeljal 50km daleč ali pa po pošti poslal (ob tem, da je jasno navedeno samo osebni prevzem) in potem seveda še pravi ološ, ki se zmeni za prevzem in jih potem enostavno ni.\n\nČe ne bi bilo nekaj pozitivnih izkušenj od ljudi, ki so bili dejansko veseli stvari in jih prišli iskat ''normalno'', bi že zdavnaj vse odpeljal na  smetišče.\n\nPS: Me zanima v čem je štos, da nekateri najprej napišejo daj naslov ali pa daj številko. A to jih zbirajo in prodajajo naprej ali kaj?\n\t\t\n\t\tKlikni za razširitev\n\t\nBistvena napaka je bila, ko si napisal \"podarim\". Vedno je bolje napisat neko ceno, pa čeprav je to 10 ali 20 EUR.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Nazadnje sem podarjal opremo najemniškega stanovanja: kuhinja cca 2,6m elementov v solidnem stanju, zraven pečica, steklokeramika, umivalnik, pipa, napa in vgradni hladilnik, vsi aparati delujoči ampak potrebno konkretnega čiščenja. Pride okvir s KK registracijo in me napizdi, da tega pa ne bo vzel ker je v slabšem stanju kot je mislil in da tega ne bo nihče odpeljal niti zastonj (itak sem podarjal).\nSem ga \"pri zaprtih vratih ven .uknil\". Ker se je mudilo je šlo vse na odpad.\nIsti dan pride drug okvir z dvema najstniškima hčerama in je lepo znosil tridelno garderobno omaro v kombi in se 10x zahvalil za podarjeno.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Jaz sem kak mesec dni nazaj podarjal star 15\" Asus laptop (AMD Ryzen 3).\nNajprej  vprašal prijatle in znance... Jih ni zanimalo. \nZa hec vprašal kelnarco v lokalnem bifeju. Prinesu, predal, htela plačat xxx pijač, sem moral zagrozit, da ne pridem več, če bo nadaljevala. \nPodarim pomeni podarim...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Težki časi so. Ali daš avto za pol cene?\n\n\n\n\n\n\t https://twitter.com/i/web/status/1759348207685865963",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Ne, ni normalno da nekdo napiše tak roman, praviloma gre za povedi brez začetka, repa, glave, smisla,....za stavke v stilu \"menjaš za mercedes je puščen\".",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "men so najboljši sms-i:\n\"kok je zadna cena\", nič več in nič manj ni pisalo. \nali pa \"a je še\" al pa \"20000 dam\".\n\nkolk moreš bit fu.knjen, da takmu sploh odgovoriš oz. da lahk sploh kj takega napišeš v sms pa pošlješ.\n\nsem prodaju rabljene gume, en je bil normalen pa se ni odloču pol za njih, ostali sms ali sporočila so bili na nivoju zgornjih.\nsem jih rajše na smetišče peljal, kot pa da bi takmu odpisal.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Vi se ne zavedate tega, da taka oseba pošlje 20, 30, 40...  sporočil  in ga nič ne prizadane.... tudi če ga ti pošlješ v kur....\nPa če mu pri enem uspe kupil stvar za pol ceneje, je zmagal...",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Na vprašanje o zadnji ceni povem pridi pa bova jo dogovorila. Morda kakšen euro/dva se dol in to bo to.  Pogajanja so vedno. Če jest5 misli da je to posebnoat Turčije se krepko moti. Pogajajo se vsi. Od kupca za star GSM do direktorja pri milionskem posli...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Predvidevam, da ločiš različne tipe pogajanj? \n\nKer tole, o čemur se tukaj debatira, je identično turški tržnici(zbijanje cene v prvi povedi, ki ji uspeš spacati)",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPredvidevam, da ločiš različne tipe pogajanj? \n\nKer tole, o čemur se tukaj debatira, je identično turški tržnici(zbijanje cene v prvi povedi, ki ji uspeš spacati)\n\t\t\n\t\tKlikni za razširitev\n\t\nPrva poved ki jo dobim od naročnika je ponavadi koliko popusta lahko daš? Enako je tudi na pogajanjih pri javnih razpisih. Ni čudno da ljudje na bolhi enako delujejo.  Ni problem če nekdo vpraša za zadnjo ceno, problem je ko začne svojo ceno vsiljevati. Ko kljub temu, da mi poveš, da zadnja cena se določi ob ogledu on še kar teži.",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Eni že dolgo (ali sploh nikoli) niste bili na turških tržnicah.\n\nNa Bolhi je vprašanje o \"zadnji ceni\", oz. ali je še kaj \"lufta\" čisto legitimno, vprašanje je le, v katerem koraku pogovora je izrečeno. In ja se strinjam o nižanju se pogovarjamo na ogledu. Sem imel lani kupca za e-bike. Moja cena 1.100€, on ponudi 700, rečem ne hvala, zadnja moja je 950€, on pravi 900€, jaz odgovorim, da če pride danes po njega ga lahko za 900 odpelje - in potem vse tiho je bilo.  ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz odsluzene stvari šenkam ali vrzem v smeti. Ubijem se, ce bi se mogla s tem ukvarjati. Edina rabljena stvar, ki se prodaja, je avto. Ce je od mene odvisno, staro za novo.\n\t\t\n\t\tKlikni za razširitev\n\t\nal šenkam sosedom znancem, če pa ne rabijo pa obvezno prodaja ali pa keson, ker tole neznancem ponujat je nekaj najbolj stresnega, kolk mutijo pa ne vem kaj, vsi po vrsti...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Bolha dogodivščine.   \n\nProdajal štedilnik na bolhi za 50 EUR. Pride gospod gledat in se zbaranta na 40 EUR, si dava roko. Mu ga pomagam naložiti v avto in tip se obrne in reče kaj je  možno 30 EUR? Malo jezno sem rekel ne, ker sva si dala roko! Mi je dal 40 EUR in prisežem, da mu štedilnik ven cuknem in ga razbijem (štedilnik, ne gospoda). Roko sva si dala, to je sveto dejanje!",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "poznam ljudi, ki ji prav z veseljem barantajo. Pa ne gre se za biznis in kakšne velike dnare. Na bolšjaku za kakšen artikel. al je 20 al 18€. Pa sploh ni problem denar, ker zarad tistih 2€ ne bo noben obogatel, pa noben propadel. pač je to kot neka kultura. Pa tudi tisti tapravi prodajalci bojo z veseljem barantali. Nekomu, ki mu ne bo všeč, ne bo nič spustil, medtem, ko drugemu, ki se lepo obnaša lahko spusti ceno... \n\nAmpak ja, tole je daleč od tega o katerih govori tema.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Ja res je, enim dobesedno prihaja, ko jim uspe, da spustim ceno iz 40 na 35, čeprav je v oglasu navedena zadnja cena. Pa ne gre za reveže, da se razumemo. Pač eni enostavno morajo barantat, to je v njihovi \"kulturi\". Ne razumem, ampak razumem.. ",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Pa dobro, vprašanje o zadnji ceni je seveda čisti sprejemljivo, če se pogovor NE ZAČNE s tem vprašanjem. Torej, da se že dogovarjaš, sprašuješ stvari o izdelku in nakaže kupec neko resnost, potem jaz nimam težav z vprašanjem o zadnji ceni. Če me pa nekdo kontaktira in brez dober dan, mu, bu ali česar koli vpraša le Zadnja cena?, to pa enostavno ignoriram. V primeru telefonskega pogovora pa zaleže če jim na to vprašanje odgovoriš - toliko kot piše v oglasu, naprej se pogovarjava ob resnosti in ogledu.",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "VSEM hvala, ki ste opisali svoj primer srečanja s temi Ološ ljudi.\n\np.s. jest5, nisi videl, da si dobil lajk?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Res je, v enih kulturah moraš barantat:   \n\n\n\t\n\t\t\n\t\n",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vogel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa dobro, vprašanje o zadnji ceni je seveda čisti sprejemljivo, če se pogovor NE ZAČNE s tem vprašanjem.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz vsakemu prodajalcu, ki ima napisano \"cena ni zadnja\", najprej postavim vprašanje \"koliko je zadnja cena?\".",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa vprašanje o zadnji ceni povem pridi pa bova jo dogovorila. Morda kakšen euro/dva se dol in to bo to.  Pogajanja so vedno. Če jest5 misli da je to posebnoat Turčije se krepko moti. Pogajajo se vsi. Od kupca za star GSM do direktorja pri milijonskem posli...\n\t\t\n\t\tKlikni za razširitev\n\t\nItak.\nVsaka stvar ime 2 ceni:\nEno za tiste, ki se pogajajo in drugo za tiste, ki se ne.\n.\nKoliko časa/živcev je pa smiselno porabiti za pogajanja je pa odvisno od cene izdelka in za kako vročo robo gre.\nČe kupuješ nekaj za 20, 30 € je itak brezveze (vsaj zame) se \"metati na ploh\", da mogoče \"prihraniš\" 5 €. \nČe pa gre za stvar za npr. 500 € se pa za 10 % (50 €) že splača stegniti jezik...\nČe se neka stvar za oglaševano ceno na Bolhi prodaja že 2 meseca, je prostora za pogajanja bistveno več kot za nekaj, kar je bilo objavljeno včeraj.",
    "author": "Mr_Wolf",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik vogel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa dobro, vprašanje o zadnji ceni je seveda čisti sprejemljivo, če se pogovor NE ZAČNE s tem vprašanjem. Torej, da se že dogovarjaš, sprašuješ stvari o izdelku in nakaže kupec neko resnost, potem jaz nimam težav z vprašanjem o zadnji ceni. Če me pa nekdo kontaktira in brez dober dan, mu, bu ali česar koli vpraša le Zadnja cena?, to pa enostavno ignoriram. V primeru telefonskega pogovora pa zaleže če jim na to vprašanje odgovoriš - toliko kot piše v oglasu, naprej se pogovarjava ob resnosti in ogledu.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz bolho ipd v obe smeri uporabljam zelo redko. Če že, imam najraje eBay avkcije. Ampak, ko jo, izdelek kot generični izdelek poznam, ker sem se o njem pozanimal drugje. Potem me pa do prodajalca zanimata 2 stvari: kakšna je cena, ki jo bom moral za izdelek plačati (velika večina prodajalcev pogajanje pričakuje in ga upošteva v oglaševani ceni) in ali ima izdelek kakšne posebnosti in napake. In te stvari je najlažje preveriti v pisni obliki, da imaš v primeru težav dokaz, da je prodajalec obljubljal bp izdelek.\n\nNe vem, kakšna vprašanja in pogovore naj s prodajalcem še imam. Zdravje in najnovejši gobelin njegove tete Hilde me ne zanimata.\nTudi ne razumem fraze \"resen kupec\". Po mojem mnenju je vsak, ki te kontaktira potencialno resen kupec. Če mi potem stanje in končna cena ustrezata, ga kupim, sicer ne.\nTako da po mojem mnenju, bi lažje rekli, da prodajalec ni resen, če s potencialnimi kupci ne želi komunicirati.\nSe pa vsekakor strinjam, da je tisto barantanje, ki je bilo prikazano na zgornjem sms-u popolnoma neprimerno.\n\n\nZgodba iz letos. Kdo je resen in kdo ne?\nNa bolhi sem v \"sosednji vasi\" našel izdelek, ki sem ga rabil in ga niso več proizvajali in se redko pojavi na trgu. Prodajalec je imel ceno nastavljeno na 85€. Ko sem ga vprašal, za kakšno ceno ga proda, je rekel 80€. Redna cena v trgovini je bila 55€, v končni razprodaji pa 35€. Sem se mu zahvalil in povedal, da ne rabim tako nujno. Pogledal sem še avstrijske male oglase, našel prodajalca, ki je oglaševal za 50€ in ga kontaktiram za končno ceno skupaj s poštnino. Odgovori 35€, potrdim in ga vprašam za način plačila, pove, da mi bo takoj jutri zjutraj poslal in naj sporočim, ko bom dobil, da mi bo takrat dal svoj TRR. Na koncu sem mu nakazal 40€, ker je imel res fer odnos.\nČez 1 teden mi tisti prvi pošlje sms, da je nova cena 50€. Odgovorim, da ne rabim več, takoj dobim nov sms ok, 40€. Tega ignoriram, zato mi čez nekaj dni pošlje nov sms: \"cena za XX je 30€\". - \"Ne hvala, sem že kupil.\" - \"A daš potem vsaj 20€?\" - \"Ne.\"\nSem preveril, danes je stvar še na bolhi. Če bi mi na prvo povpraševanje odgovoril s ceno do 55€, bi imel stvar prodano.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Mr_Wolf je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsaka stvar ime 2 ceni:\nEno za tiste, ki se pogajajo in drugo za tiste, ki se ne.\n.\n\t\t\n\t\tKlikni za razširitev\n\t\nPri meni sta ti ceni enaki.\n\nRes pa je, da že v izhodišču dam nizko ceno. Če ti ne paše, išči drugje.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Pbutec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz vsakemu prodajalcu, ki ima napisano \"cena ni zadnja\", najprej postavim vprašanje \"koliko je zadnja cena?\".\n\t\t\n\t\tKlikni za razširitev\n\t\n To so pa tudi eni butli. Kaj je to fora? Takšnim res nimaš kaj drugega napisat, kot, koliko je zadnja cena...\nAli pa tisto, \"samo resnim kupcem\"...     \n\nDrugače pa govora je bilo (vsaj jaz sem tako razumel in pisal) kadar se kupec javi na oglas z zgolj, koliko je zadnja cena? Nič pozdrava, nič kakšenega vprašanja o izdelku, brez neke osnovne normalne komunikacije, karkoli... Meni to ni všeč in takšne bedake ignoriram, poleg tega menim, da gre v teh primerih pogosto za neke preprodajalce, ki dnevno pošlejo 10 do 100 takšnih sporočil...  . Zame je to zaključeno. Jaz bom že prodal tisto reč, še vedno sem vse prodal kar sem prodajal. O nižji ceni sem se sicer pripravljen pogovarjati ob ogledu ali normalnemu pogovoru preko messengerja in kakšnem kupčevem argumentu na mestu. Ne pa tisto, ko je cena 30eur, kupec pa, a daš za 25eur? Ja ne dam. Zakaj bi dal za 25eur? Povej razlog zakaj moja cena ni v redu? Mogoče nimam v vsemu čisto prav ampak imam pač svoja pravila. \nKadar sem jaz v vlogi kupca se preko tipkanja probam pozanimati vse detajle o izdelku, dodatne slike, če je potrebno..., če mi kaj ni všeč se za nakup enostavno ne odločim. Enako ob ogledu, če kaj ne štima ali mi je cena enostavno previsoka, ne zbijam cene ampak se samo zahvalim in odidem... Včasih potem prodajalec sam ponudi nižjo ceno in se potem včasih odločim za nakup...Barantam samo v primeru, če ima prodajalec več artiklov na prodaj in predlagam količinski popust...ali kaj takega, tudi meni je sprejemljivo, če mi nekdo odkupi več artiklov naenkrat in predlaga popust... Marsikaj je odvisno od situacije in človeka... ni neke univerzalnega načina. Ampak pri \"koliko je zadnja cena\" pa samo, fuck off! ",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darwin je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz bolho ipd v obe smeri uporabljam zelo redko. Če že, imam najraje eBay avkcije. Ampak, ko jo, izdelek kot generični izdelek poznam, ker sem se o njem pozanimal drugje. Potem me pa do prodajalca zanimata 2 stvari: kakšna je cena, ki jo bom moral za izdelek plačati (velika večina prodajalcev pogajanje pričakuje in ga upošteva v oglaševani ceni) in ali ima izdelek kakšne posebnosti in napake. In te stvari je najlažje preveriti v pisni obliki, da imaš v primeru težav dokaz, da je prodajalec obljubljal bp izdelek.\n\t\t\n\t\tKlikni za razširitev\n\t\nTocno o tem govorim. Ce ga kaj zanima z veseljem odgovorim, ce ga ne tudi prav. Se lahko menimo o ceni. Ampak v zacetni komunikaciji pa pricakujem vsaj nek osnoven nivo komunikacije. Ce tega ni, pac ignoriram.",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Jaz napišem, da je cena npr. 50€, če moram artikel pripeljati na neko lokacijo. Če se kupec sam oglasi do mene je cena 40€.\nJe pa res, da ne prodajam veliko in tisto kar prodajam dam v zaćetku recimo fer ceno (glede na druge podobne oglase). Je pa tudi res, da sam stvari ki niso izpravne za mene tudi drugim ne prodajam.",
    "author": "Schime",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sixpower je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAli pa tisto, \"samo resnim kupcem\"...    \n\t\t\n\t\tKlikni za razširitev\n\t\ndnar od nasmejanih smrdi, drugače si ne morem predstavljat, da je ta bedarija v polovici oglasov",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Pri prodaji določenih zadev je ogromno firbcev. Res ogromno. Zato fraza \"resen kupec\". Čeprav težko na prvo žogo filtrirati neresnega in resnega.  \nŠtajerski sistem je (bil) zanimiv. Najprej si moral denar pokazati ali pa celo aro dati da si sploh lahko probal stroj. \nJaz takoj vsakemu povem če si resen pridi do mene poglejva in se bova dogovorila. \n\nMe pa bolj motijo oglasi \"cena po dogovoru\". Pa kakšnem dogovoru nekaj. Ponavadi so vse te ponudbe po dogovoru dražje kot ostali. In bedak ne upa napisati cene. Ne vem, a ti je tolk fajn da te 100 ljudi pokliče pa vpraša za ceno? Daj napiši ceno. Pogajanja so ali pa niso. Ne pa skrivati cene. Na FB jih ogromno napiše cena v privatnem sporočilu. Zakaj?",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tno ja, stvari tako tecejo v trgovini, za nove izdelke. pa se tam se kdaj vprasa, ce je kaksna opcija za kaksen popust.\n\nna trznicah se pa lahko baranta. pa naj bojo spletne ali tamle na bolsjaku. jest tud kdaj vprasam, ce se mi zdi drazje, ce je to zadnja cena ali se da se kaj zmenit. ce se ne da, ni problema, placam polno ceno, ce se pa kej zmenimo, je pa se boljsi obcutek.\n\t\t\n\t\tKlikni za razširitev\n\t\nEno je tole:\nse zmeniš za ogled, prideš, pregledaš izdelek in ugotoviš dejansko stanje, ti ustreza, bi kupil, vprašaš zadnja cena\nDrugo je tole:\nklic, brez pozdrava, kupio bi ja to, sam reeeesan kupaaac, koja je zadnja cijeeeeeena?\n\nA razumeš razliko? Ker če dejansko ne preveriš osebno stanja izdelka, je lahko tudi polovična cena preveč.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEno je tole:\nse zmeniš za ogled, prideš, pregledaš izdelek in ugotoviš dejansko stanje, ti ustreza, bi kupil, vprašaš zadnja cena\nDrugo je tole:\nklic, brez pozdrava, kupio bi ja to, sam reeeesan kupaaac, koja je zadnja cijeeeeeena?\n\nA razumeš razliko? Ker če dejansko ne preveriš osebno stanja izdelka, je lahko tudi polovična cena preveč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\na to si spregledal?\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak ja, tole je daleč od tega o katerih govori tema.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Pri \"kolk je zadnja cena\" namesto dober dan povem ceno 10% visjo od navedene v oglasu.\n\nPotem slisim zacudenje kako to, da v oglasu je navedena nizja cena \n\nRazlozim, da v oglasu je prva cena, zadnja je pa mal visja.\n\nEn drug kolega pa vedno ogovori: enaka kot prva.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEno je tole:\nse zmeniš za ogled, prideš, pregledaš izdelek in ugotoviš dejansko stanje, ti ustreza, bi kupil, vprašaš zadnja cena\nDrugo je tole:\nklic, brez pozdrava, kupio bi ja to, sam reeeesan kupaaac, koja je zadnja cijeeeeeena?\n\nA razumeš razliko? Ker če dejansko ne preveriš osebno stanja izdelka, je lahko tudi polovična cena preveč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe da se strinjam s temi bedaki na prvo žogo. Ampak ni brez veze hoditi na ogled, če recimo veš, da je cena fiksna in končna in ti je previsoka? Po moje je potrebno vsaj nek okvirni dogovor skleniti po telefonu drugače samo drug drugemu jemljeta čas.\n\nJaz če nekaj prodajam in sem ceno fiksiral jim povem že takoj, da ne mislim nižati. Če kdo potem na ogledu to pričakuje, si je sam kriv za potne stroške. Enako po drugi strani kdaj drugič povem, če je resen, se da kaj zmeniti, ko pride pogledat. Nekako to pričakujem tudi kot kupec od prodajalca.\n\nSeveda je predpostavka, da stanje izdelka ustreza opisu. Dober prodajalec poda dober opis in te nima na ogledu kaj presenetiti.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik delavec44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak ni brez veze hoditi na ogled, če recimo veš, da je cena fiksna in končna in ti je previsoka?\n\t\t\n\t\tKlikni za razširitev\n\t\nA ti hodiš na ogled cenkat, ali ker bi rad videl in kupil želeno stvar? \nČe ti je predrago, išči dalje. Ne pa da v prvem stavku sprašuješ za zadnjo ceno ",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Ko pišete o končni ceni na ogledu, sem se spomnil še ene anekdote.\nŽe kar nekaj let nazaj je en kolega iskal poceni kangooja ali nekaj podobnega da bi ga imel za ploščice in lepilo voziti na gradbišče.\nNajde na avto.net en ok oglas v Beli Krajini.\nPokliče, avto je ok, vse bp, a cena? Ja, seveda se da še kaj zmeniti. Ampak na ogledu. Pridite pogledat, pa se bomo zmenili.\nMe nažica, da ga peljem v Belo Krajino, da bo prec kupil in odpeljal da ne hodi dvakrat.\nPride tja, avto je bil sicer ok, nekaj oglaševane opreme mu je sicer manjkalo.\nVpraša za končno ceno, prodajalec reče, malo počakajte, gre po fotra, ki pride z enim sprintanim listom. \"Glejte, to je bila naša cena. To kar ste vi danes videti na internetu, smo že 25% spustili. Odlična ponudba.\" Jaz sem kar gledal. Po prvem šoku, mu povem, da je sinko kolegu po telefonu obljubljal, da se o ceni dogovorita v živo. Fotr pa kar tupi, da je to tisti dogovor, on se ne pogovarja več, da kako dobro ceno bo dobil, 25% nižjo od tiste, ki so jo imeli prejšnji teden na oglasu. Niti centa ni hotel popustiti.\nRačunal je na karto, da če si je pripeljal k njim, da ne boš šel prazen domov.\n\nMeni je tako na živec stopil, da od takrat naprej nikoli več nisem bil v Beli Krajini. Ko jih jabe, čufarje okvirjevske.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA ti hodiš na ogled cenkat, ali ker bi rad videl in kupil želeno stvar?\nČe ti je predrago, išči dalje. Ne pa da v prvem stavku sprašuješ za zadnjo ceno \n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi ti sploh razumel kaj sem napisal? Ravno na ogledu se ne bi rad cenkal.\n\nČe prodajalec v oglas napiše, da je cena zadnja in mi je previsoka, ga ne bom klical. Če pa ne, v čem je tako hudiča škodljivo, da vprašaš po telefonu, če se da kaj narediti glede cene preden si delaš potne stroške? V najslabšem primeru bo rekel ne.\n\nIn jaz v prvem stavku rečem dober dan. V zadnjem pa povprašam še glede cene. To je ok zate ali tudi ne?",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alkoholik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri prodaji določenih zadev je ogromno firbcev. Res ogromno. Zato fraza \"resen kupec\". Čeprav težko na prvo žogo filtrirati neresnega in resnega.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk, pa misliš, da to neresne kupce res ustavi? Zame je neresen tisti, ki takoj in edino vpraša, \"kakšna je zadnja  cena\". Ali tisti, ki napišete, \"samo resni kupci\", nikoli ne dobite vprašanja, \"koliko je zadnja cena\"?\n\nMeni kupec resno zveni kadar postavlja neka razumne vprašanja glede artikla, ki ga prodajam. Zadnjo ceno si pa  lahko zabaše v rit. Govedo.\n\nCeno po dogovoru ali pa tista fora, \"zbiram ponudbe\" si tudi nekam vtaknite tisti, ki to pišete v oglase. Napiš koliko bi rad dobil denarja pa bom takoj videl, če mi cena odgovarja. ne pa de se zgubljam čas s tipkanjem pa, da berem ali poslušam neke zgodbe o zgodovini tega izdelka pa kako je šel iz roda v rod, pa da to nikoli nebi prodal, če ne vem kaj... pa da noče prodati ampak mora... pa kako je navezan... pa kaj vse je moral pretrpeti, da je prišel do tega...          ma daj crkn klošar. ",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darwin je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni je tako na živec stopil, da od takrat naprej nikoli več nisem bil v Beli Krajini. Ko jih jabe, čufarje okvirjevske.\n\t\t\n\t\tKlikni za razširitev\n\t\nUpam da ne sprejemaš vse takole...  Naletiš na eno budalo in zavrneš celo pokrajno....  Ali lahko sploh še kam greš?",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUpam da ne sprejemaš vse takole...  Naletiš na eno budalo in zavrneš celo pokrajno....  Ali lahko sploh še kam greš?\n\t\t\n\t\tKlikni za razširitev\n\t\nVerjamem, da stavek zveni naduto, ampak ta ološ je bil zadnji žebelj v krsto. Kadarkoli sem bil tam, sem se počutil nategnjenega. Dopuščam možnost, da bi tam lahko srečal tudi normalne ljudi, ampak mi jih žal ni uspelo. Jih ne pogrešam, nikjer drugje pa toliko negativnih izkušenj še nisem doživel, tako da ni nikogar/ničesar več na moji black listi.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik delavec44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSi ti sploh razumel kaj sem napisal? Ravno na ogledu se ne bi rad cenkal.\n\nČe prodajalec v oglas napiše, da je cena zadnja in mi je previsoka, ga ne bom klical. Če pa ne, v čem je tako hudiča škodljivo, da vprašaš po telefonu, če se da kaj narediti glede cene preden si delaš potne stroške? V najslabšem primeru bo rekel ne.\n\nIn jaz v prvem stavku rečem dober dan. V zadnjem pa povprašam še glede cene. To je ok zate ali tudi ne?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz nikoli ne sprašujem za zadnjo ceno, vem koliko sem pripravljen za to plačati. Če mi je cena ok, sploh ne sprašujem, če kaj spusti. Če mi je cena previsoka, pa povem, da pridem iskat takoj, če proda za toliko in toliko. Drugače iščem dalje, pa hkrati spremljam, če je v naslednjih dneh že kaj popustil pri ceni.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "OK. Zame je sicer to, da mu jaz povem koliko sem pripravljen dati ali pa da njega vprašam koliko spusti isti šmorn. Kakor pač debata nanese.\n\nSe strinjam, da če je cena v startu postavljena realno, se samo kupi. Navadno tudi sam tako prodam in mi je v olajšanje, da na prevzemu ne komplicirajo glede cene. So pa žal na bolhi in FB večinoma še vedno prenapihnjene in se mi že dogaja, da novo zadevo dobim ceneje kot so oglaševane cene rabljenih.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Ignoriraš, pa je rešeno. Če on ni resen, tudi tebi ni treba bit.",
    "author": "dask",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik matej_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmen so najboljši sms-i:\n\"kok je zadna cena\", nič več in nič manj ni pisalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nSploh za robo vredno 20€, katera se na ebayu prodaja za 2x ali 3x toliko.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Na vprašanja o zadnji ceni se ne odgovarja. In na vprašanja če pripelješ v LJ tudi ne.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Zakaj ne?\nCena 20€ - zadnja cena 25! Če bo še malo drkal pa 30€.\n\nPripeljem v LJ - ni problema + 50€. Predrago? Pol pa pridi v MB.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Kar izvolite se vozit, samo pozabit je treba da je na drugi strani pacient, potem gre lažje. Meni pa šesti čut in ena izkušnja govori, da ko bom pripeljal v LJ bo našel (pazi: pacient!) 30 razlogov zakaj ne bo vzel. Ali se ob dogovrjeni uri spomnil da ne na viču in ne ob petih, ampak ob devetih na brezovici.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Itak vzameš kot vsak pošten nategun 100% avans.  ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKar izvolite se vozit, samo pozabit je treba da je na drugi strani pacient, potem gre lažje. Meni pa šesti čut in ena izkušnja govori, da ko bom pripeljal v LJ bo našel (pazi: pacient!) 30 razlogov zakaj ne bo vzel. Ali se ob dogovrjeni uri spomnil da ne na viču in ne ob petih, ampak ob devetih na brezovici.\n\t\t\n\t\tKlikni za razširitev\n\t\nMene je že en tak nategnil, da sem mu pripeljal telefon v Ljubljano. Sicer je s polurno zamudo prišel na dogovorjeno mesto, potem mi je pa ponujal za 20% nižjo ceno od dogovorjene. Seveda sem ga odpikal.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jello je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa vprašanja o zadnji ceni se ne odgovarja. In na vprašanja če pripelješ v LJ tudi ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nO zadnji ceni se strinjam, da se ne odgovarja. Jaz sem to vedno ignoriral. \nVprašanje, če prodajalec lahko artikel pripelje bližje se mi pa ne zdi sporno. Jaz prodajalce, ki niso iz Lj. vedno vprašam, če je možno dostaviti do Ljubljane in večkrat dobil pozitiven odgovor. So pripeljali in stvar prodali. Oba zadovoljna. So pa to vedno bili primeri, ko so prodajalci šli v Ljubljano zaradi kakšnega drugega njihovega opravka (služba/delo, izlet...). Seveda pa ne pričakujem, da se bo nekdo samo zaradi dostave odpravil iz Maribora, da mi proda nekaj za 20-100eur.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\t\n\t\n\nBolha je nestresna, če fehtače tretiraš kot nepotrebno zlo. So se našli tudi pezdetje, ki so grozili, da 'sem jim podrl plane' ",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Leo ali dve nazaj sem dal oglas, da podarim kavč. Javila se je neka punca in rekla, da ga pride iskat. In res, pripelje se velik kombi, iz njega pa skoči punca kot iz Playboja!!!       Kako lepo bitje je to bilo!!!! Sem ji podaril še par stvari, da je bila dlje časa pri meni. Bila pa pripravna bolj kot večina descev. kombi parkirala u rikverc s prve, zagrabila kavč, da mi je bilo kar nerodno.... Sej bi jo vprašal za telefonsko, pa je moja cel čas svetila zraven...",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Daj se okoli ust obriši - še danes se sliniš.  ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Potem je pa ob 6h zvonila ura.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Nov monitor, odprt in priklopljen, pa se zal ni razumel z mojim prenosnikom. Cena v slo je bila od slabih 400€ dalje, zaloge pa nikakve.\n\n\t\t\n\t",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Ne vem sicer kaj je narobe, če nekdo lepo kulturno vpraša kakšna je zadnja cena.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Zadnja cena je tista, ki je napisana v oglasu.\nKdor hoče barantati, naj gre v Turčijo",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik amacar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem sicer kaj je narobe, če nekdo lepo kulturno vpraša kakšna je zadnja cena.\n\t\t\n\t\tKlikni za razširitev\n\t\nKer vprašanje,: \"kakšna je zadnja cena\" ali \"koliko je zadnja cena\" , nikakor ni in ne more biti kulturno vprašanje, če je cena jasno napisana v oglasu. Kakšno podjebavanje je to? Kot sem že omenil, jaz sem takšna vprašanja vedno popolnoma ignoriral. S takimi butli se jaz ne pogovarjam in jim tudi ne bom ničesar prodal.",
    "author": "sixpower",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZadnja cena je tista, ki je napisana v oglasu.\nKdor hoče barantati, naj gre v Turčijo\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je. Sicer naj se v oglas napiše: \"cena po dogovoru\".",
    "author": "aljoman",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik amacar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem sicer kaj je narobe, če nekdo lepo kulturno vpraša kakšna je zadnja cena.\n\t\t\n\t\tKlikni za razširitev\n\t\nZbijanje cene je ponavadi ob ogledu izdelka, ki ima npr. izrazite znake obrabe ali kozmetične napake, ki na oglasu niso bili vidni in ne, še preden ga vidiš.\nPodobno kot na avtosejmu, ko daš nogo na odbijač pri odprti havbi in rećeš: 'aj prva barva?'",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "Lahko se pa odpise: kako to mislite?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Ološ od ljudi",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sixpower je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKer vprašanje,: \"kakšna je zadnja cena\" ali \"koliko je zadnja cena\" , nikakor ni in ne more biti kulturno vprašanje, če je cena jasno napisana v oglasu. Kakšno podjebavanje je to? Kot sem že omenil, jaz sem takšna vprašanja vedno popolnoma ignoriral. S takimi butli se jaz ne pogovarjam in jim tudi ne bom ničesar prodal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nno ja, stvari tako tecejo v trgovini, za nove izdelke. pa se tam se kdaj vprasa, ce je kaksna opcija za kaksen popust.\n\nna trznicah se pa lahko baranta. pa naj bojo spletne ali tamle na bolsjaku. jest tud kdaj vprasam, ce se mi zdi drazje, ce je to zadnja cena ali se da se kaj zmenit. ce se ne da, ni problema, placam polno ceno, ce se pa kej zmenimo, je pa se boljsi obcutek.",
    "author": "msenjur",
    "author_level": "Guru"
  }
]