[
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Kakšni so kaj splošni nasveti finančnih strokovnjakov glede nakupa novega avta, koliko svoje plače (neto?) naj bi bilo priporočljivo nameniti za nakup rabljenega družinskega avta?\n\nMalo sem bral in po forumih in omenjajo 5-6 mesečnih plač, verjetno je bilo govora o neto plačah. Ampak to se mi zdi kar malo malo. Če imaš 2000 € neto plače, to pomeni 12.000 eur, za kar pa komaj kaj dobiš, če gledaš avto star največ 5 let.\n\n\nIn kako pa je v primeru, če imaš obstoječ avto, ki ga lahko prodaš za recimo 8 jurjev...a to je mišljeno da ta znesek potem dodaš k tem priporočenim 12 jurji in si potem privoščiš avto za okoli 20 tisočakov?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Če boš tak računal boš na koncu na troli. \n\nTak da po mojem tam do 300€ na mesec leasinga ne bi smel biti problem. \nSploh če si res na 2000€ neto plače. \n\nTisto kar pa že imaš od prej pa je za polog.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Pri zadnjem nakupu sem kupil dve leti star avto, \"na keš\", dal sem 6,8 mesečnih (takratnih) neto plač (ne prilivov na TRR in bonusov).\n\nPrejšnji avto je bil \"zamortiziran\", zato nisem nikoli imel v računici star avto.\n\nPlan je, da tudi tega zamortiziram do konca.",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "uprašanje je kaj res rabiš vs. kaj bi rad mel",
    "author": "Piton",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tomenjajo 5-6 mesečnih plač,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nToliko te pride letni strošek lastništva. Tam, enkrat julija začneš delat še za vse ostalo.\n\nRecimo da kupiš nekaj za 25 jurjev in boš imel avto 10 let. Ob prodaji, da dobiš 5 jurjev zanj. Izguba vrednosti 2 jurja letno. Recimo da delaš 15.000 km letno in imaš 6,5 litra porabe. 1 x redni servis: 300 EUR, zavarovanje, cestnine 700 EUR, gorivo (6,5 x 1.45 x 15 = 1400 EUR), vsakih 5 let 2 nova kompleta zimskih gum (8 x 100 EUR) = 150 EUR letno, ostale tekočine, potrošni materiali, pranja 150 EUR, vinjeta 120 EUR.\nLetno: 2.000 + 1.400+300+700+150+150+150=4.850 EUR nujnih stroškov.\nZaokroženo...5 jurjev na leto.\nZdaj pa si pri mesečni plači odšteje nujne stroške, ki jih imaš (brez lastništva avta)..in koliko lahko potencialno daš na stran in ta zneske deli od 5 jurjev..in ti bo jasno koliko časa delaš da imaš avto.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "nima veze, koliko je tvoja (neto, bruto) plača, ključno je le, koliko denarja ti ostane konec meseca. recimo pri meni, če malo karikiram, zadnje leto odplačevanja kredita je moja žena ostala brez službe, takrat mi je vsak mesec zmanjkalo kakih 100, 200 EUR, živela sva dobesedno od prihrankov. po enem letu sva odplačala kredit in kar naenkrat sva bila vsak mesec 500 EUR v plusu. ko je žena dobila novo službo, pa sva bila vsak mesec 1000 EUR v plusu. skratka pri moji isti plači sem šel od tega, da nisem imel niti za rabljen avto, do tega, da sem v dobrem letu našparal za novega megana.\nmoj nasvet je, da pogledaš koliko denarja imaš (vključno z vrednostjo ostoječega avta), koliko stane tvoj željeni avto ter ali je res vreden tega. pa moje osebno prepričanje je, da ne bom več vzel avta na leasing, bom raje počakal leto, dve da našparam in ga v celoti skeširam.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "6-12 neto plač. Meni osebno se sicer zdi že 6 mesecev škoda za to delat. Ampak avto se rabi...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t6-12 neto plač. Meni osebno se sicer zdi že 6 mesecev škoda za to delat. Ampak avto se rabi...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKar sovpada s tem da se za 12 povprečnih \"čistih\" neto plač (1600EUR) dobi natanko en nov Clio (17-18k eur stane tale hec če ne vzameš najbolj oskubljeno verzijo in se hkrati ne zmišljuješ preveč pri opremi) + da imaš plačano zavarovanje. Na 4 leta še dva kompleta gum in 5 let recimo ni večjih popravil (jamstvo oz. garancija).\n\n(rabljeni ne spremenijo kalkulacije, je seveda cenejši avto, po drugi strani je več stroška in tudi manj časa imaš lastništvo)",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Jaz delam tako, da ko kupim nov avto, si že takoj sproti začnem dajat 300€ vstran za naslednjega. Decembra sem si kupil novega passata in janarja že dal 300€ v trezor (pri N26 kot neko varčevanje). Tako da, ko pride čas za nov avto (zadnjega sem imel skoraj 7 let), imaš našparano kar nekaj denarja (jaz konkretno 23.700€). K temu prišteješ svoj stari avto in tvoj novi je praktično že odplačan. Meni je tako najlažje. Seveda si delež, ki ga mesečno daš na stran, prilagodiš svojim željam in seveda zmožnosti.",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "V prejšnji službi je bilo celo tako, da sem opravljal terensko delo s svojim vozilom in dobil za to plačano 0,37€/km. Takrat sem recimo imel plačo za osebne stvari (hrana, položnice, itd, itd), teh plačanih stroškov za avto pa je bilo za okoli 1000€ (pogosto tudi več) na mesec, s katerimi sem si vsako drugo ali tretje leto kupil novo vozilo.",
    "author": "Success",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "te veš kej si ko se rukneš za 50kilo teslo Y haha... krč za krčom, sam si pa in, kot z iphonom, to pa tudi nekaj šteje. \n\nosebno mi je danes do 35 kilo (maksimum potegneš ven, beri zgonjena premija 3 do 4 leta stara) , več pa no go, ni vredno.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšni so kaj splošni nasveti finančnih strokovnjakov glede nakupa novega avta, koliko svoje plače (neto?) naj bi bilo priporočljivo nameniti za nakup rabljenega družinskega avta?\n\nMalo sem bral in po forumih in omenjajo 5-6 mesečnih plač, verjetno je bilo govora o neto plačah. Ampak to se mi zdi kar malo malo. Če imaš 2000 € neto plače, to pomeni 12.000 eur, za kar pa komaj kaj dobiš, če gledaš avto star največ 5 let.\n\n\nIn kako pa je v primeru, če imaš obstoječ avto, ki ga lahko prodaš za recimo 8 jurjev...a to je mišljeno da ta znesek potem dodaš k tem priporočenim 12 jurji in si potem privoščiš avto za okoli 20 tisočakov?\n\t\t\n\t\tKlikni za razširitev\n\t\nišči dober rabljen za 10 jurjev in dobrega oz ugodnega serviserja",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe boš tak računal boš na koncu na troli.\n\nTak da po mojem tam do 300€ na mesec leasinga ne bi smel biti problem.\nSploh če si res na 2000€ neto plače.\n\nTisto kar pa že imaš od prej pa je za polog.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLeasing ali kredit sploh ni v igri, ker bom lahko plačal z gotovino. Bolj se gre za to kako visok znesek rabljenega vozila je še smiseln glede na plačo posameznika, da je to še vedno ekonomično in odgovorno početje.\n\nKot je že rekel nekdo pred mano si dajem vsak mesec na stran po 150€ za nakup novega avta. Sedanji avto imam 7 let, v tem času se je nakapljalo že kar nekaj denarja, pa če prodam še ta avto bi se lahko stegnil nekje do 20 jurjev.\n\nGrem pa v nakup samo rabljenega avta, novega ni šans. Starega nekje 3-5 let… ampak to ni tema debate.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Novo Škodo Octavio pelješ za dobrih 20 -22 K , kdo za hudiča bi potem kupil rabljeno z 150 000 km za 17 k.\n\n\n\n\t\n\t\t\n\t\t\thttps://www.avto.net/Ads/details.asp?id=19027456&display=%8Akoda%20Octavia\n\t\t\n\t\n\n\n\t\n\t\t\n\t\t\thttps://www.avto.net/Ads/details.asp?id=18811774&display=%8Akoda%20Octavia\n\t\t\n\t",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLeasing ali kredit sploh ni v igri, ker bom lahko plačal z gotovino. Bolj se gre za to kako visok znesek rabljenega vozila je še smiseln glede na plačo posameznika, da je to še vedno ekonomično in odgovorno početje.\n\nKot je že rekel nekdo pred mano si dajem vsak mesec na stran po 150€ za nakup novega avta. Sedanji avto imam 7 let, v tem času se je nakapljalo že kar nekaj denarja, pa če prodam še ta avto bi se lahko stegnil nekje do 20 jurjev.\n\nGrem pa v nakup samo rabljenega avta, novega ni šans. Starega nekje 3-5 let… ampak to ni tema debate.\n\t\t\n\t\tKlikni za razširitev\n\t\nMorda v razmislek: glede na to, da si očitno finančno discipliniran in odgovoren (čestitke), po mojem teorija zate ni pomembna. Ti razmisli kaj si želiš in do koliko se lahko stegneš. Teorija je pomembna za tiste, ki nimajo finančne discipline in so recimo stalno v minusu ali na nuli.\nZakaj bi se TI nekaj omejeval samo zato, da bi bil v skladu z neko doktrino, ki je dejansko zate nepomembna.\nRecimo poznam ljudi, ki so dali več kot letno plačo za avto in zato ne jedo zelja. Ker jim je to bila želja, so privarčevali, itd.\nPS: jaz sem dal za zadnja 2 avtomobila 3 mesečne plače. Gotovina, pa ne zato, ker je to moje pravilo. Zato ker se je tako pokrilo. Krede pa za avto še nikoli nisem vzel.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKakšni so kaj splošni nasveti finančnih strokovnjakov glede nakupa novega avta, koliko svoje plače (neto?) naj bi bilo priporočljivo nameniti za nakup rabljenega družinskega avta?\n\nMalo sem bral in po forumih in omenjajo 5-6 mesečnih plač, verjetno je bilo govora o neto plačah. Ampak to se mi zdi kar malo malo. Če imaš 2000 € neto plače, to pomeni 12.000 eur, za kar pa komaj kaj dobiš, če gledaš avto star največ 5 let.\n\n\nIn kako pa je v primeru, če imaš obstoječ avto, ki ga lahko prodaš za recimo 8 jurjev...a to je mišljeno da ta znesek potem dodaš k tem priporočenim 12 jurji in si potem privoščiš avto za okoli 20 tisočakov?\n\t\t\n\t\tKlikni za razširitev\n\t\n2 jurja neto je več kot povprečna plača v naši deželici. In po logiki 6 plač, bi se pri nas prodale nove Dacie res zamo za izbrance, da ne omenim še kak dražji normalen avto.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Success je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz delam tako, da ko kupim nov avto, si že takoj sproti začnem dajat 300€ vstran za naslednjega...\n\t\t\n\t\tKlikni za razširitev\n\t\n+ 400€ na mesec za tistega, ki ga  voziš!\nDaaaaaaa.\n\n\np.s. le kaj se cigo vpraša, ko kupuje novo nemško premijo?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Različni ljudje, različne potrebe in želje. Meni osebno je škoda denarja za avto, ker mi itak 98% časa stoji, delam malo km (6-8k letno) in vem da bo rabljen za par jurjev to nalogo ok opravil. Tako sem 10 let gural avto za nekje pol mesečne plače (TCO v podnu, tam jurja na leto vsi stroški, vključno izgubo vrednosti, zav, servisi in  bencinom), potem sem se skeširal in kupil nekaj za 3,5x mesečne plače, verjetno spet za 10 let.  Verjamem pa da ste eni več kot 1h na dan na cesti in si dejansko služite denar s avtom, v tem primeru bi tudi jst kupil kej malo novejšega, a da bi dal letno plačo za pleh se mi vseeno zdi nepredstavljivo. Komot pa dam jurja+ za telefon npr vsakih 5 let, ker ga dosti uporabljam za vse, ustvarjam spomine in 200€ letno absolutno gledano ni nek strošek.  Vsakemu svoje zgleda.",
    "author": "first1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Bodi srečen da ti tako shodi. Midva z ženo se voziva v službo vsak na svojo stran, tako da sta celo dva avta nuja. Potem pa še poti na morje in izleti in skupaj naredima na obeh avtih cca 20 do 25k letno. Do sedaj sem imel logiko, da prvi avto kupim nov, ga vozim dokler ne dela problemov, potem ga šiftam ženi, da ga \"dokrajči\". Kupim pa tam do 12 mojih netto plač.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLeasing ali kredit sploh ni v igri, ker bom lahko plačal z gotovino. Bolj se gre za to kako visok znesek rabljenega vozila je še smiseln glede na plačo posameznika, da je to še vedno ekonomično in odgovorno početje.\n\t\t\n\t\tKlikni za razširitev\n\t\nZelo dobro vprašanje, in si verjetno eden redkih, ki racionalno kupujejo avto.\n\nBistveno vprašanje je ali je zate avto obratno sredstvo ali luksus. Ali ga rabiš za vožnjo v službo npr?\n\nSeštej: strošek zavarovanja, registracije, bencina, rednih servisov, vulkanizerja in odštej stroške, ki bi ga imel brez avta. Npr, da bi na dopust šel z letalom, ali k zdravniku s taksijem .. in ali bi v službo lahko šel z javnim prevozom",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Tole me spominja na tisto: je lepša moja ali tvoja? Mislim, ne dobesedno v kontekstu te teme, je pa zadeva odvisna od osebnega pogleda in interesov.\n\nKoliko dati za avto?\nMogoče primer naše deželice: če pogledaš vozni park, ne moreš ravno sklepat, da zanj dajo/damo 6 povprečnih slovenskih plač, kajne?\nJe pa pri nas, Slovencih, tole pereča tema, skorajda tako kot politika ali vera. Icy ... \nNe bom dokazoval, jaz preprosto vem, ker poznam situacijo opsebno, ampak kar nekaj ljudi živi na meji: ima sicer \"dober\" avto, nima pa za dopust, priboljške, športne aktivnosti (smučanje ipd.). Imajo pa avto. Spet drugi pa počnejo zadeve, ki mi prav tako niso prav jasne, a bom v zaključku povedal, kaj si mislim. Torej, plača dobra, precej prihrankov (precej je več kot 100k, vsaj zame), vozijo pa avto, katerega varnost je na psu. Premalo asistenčnih sistemov, star, zvožen ... Torej, imamo obe skrajnosti.\n\nIn zaključek? Koliko dati za avto? Vsak zase naj oceni, koliko mu to pomeni iz vidika nuje, \"prestiža\", predvsem pa varnosti. Prvo in tretje je nujno vzeti v zakup, drugo pa je v glavah posameznika. \nAli če poenostavim. Ostane mi 1000€ na mesec. Z ostalim plačam račune, hrano ter si priviščim kak izlet(ek), smučanje. Teh 1000€ pa lahko zapravim ali za mesečni obrok avta, ali pa ga polovico namenim za avto, drugo polovico pa za \"užitke\" (motor, kolo, potovanja, več športa ....). Kot pravim, odvisno od posameznika.\n\nMoje osebno mnenje pa je, nikoli vse vlagat v avto. Ker, dokler so prihodki redni, ali se celo povečajo, bravo. Bo šlo. Kaj pa, če pride do česa nepredvidenega? Recimo izguba službe? Ali še huje, nezmožnost opravljanja dela? \n\nSicer pa, jaz ne obsojam nikogar, niti nisem nikomur fovš (razen Hanzi-ju in Guinness-u za Teslo )* . Vozim vozilo, ki ni ne vem kaj, ni pa krš. Iz vidika varnosti dober, ne pa odličen (ker se varnostni sistemi z leti izboljšujejo).\n\nMojih 5 centov, pa če se stinjate ali ne, moje mnenje pač.\n\n*sej ne, no ",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Success je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz delam tako, da ko kupim nov avto, si že takoj sproti začnem dajat 300€ vstran za naslednjega.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole je zame naprimer ODLIČEN pristop (če že ne vlagaš denarja v kake donosnejše zadeve, če znaš, oz. si upaš).\nPač, šparaš za v naprej, nič ne riskiraš. In, če pride do kakega nepredvidenega hujšega dogodka, pač prekineš tole \"varčevanje\", ali pa ga, če je res kriza, pričneš uporabljat. Torej, ni rizika, da se ti kaj zaplete. Najslabše je, da se po nekaj letih še vedno voziš s starim vozilom, kar pa nikakor ni katastrofa.",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Guiness jo je dal men za.peljat na altermeetu.\nCe bi ti jezik stegnil, bi jo dal tudi jaz tebi. \nDa bi bil se mal bolj fous.....\nJah nekoc sem tudi sam dajal cca 5 plac za avto. \nZdaj pa zena grozi da bo dobila.drugega sugardedija, ce jo ne mislim z bolj spodobnik avtom okol vozit, sem pa Teslo kupil, da naju vsaj ne slisijo vsi s kaksnim jajcem se okol voziva, za katerega sem dal 80 plač.\nAja, upsss zena je lastnik , njenih plac je to \"nekaj manj\". Ona je čistilka pri dohtarju, dobi 250 evrov dodatka za.pripravljenost na dan. \nUpps pomešal izraze, dodatka do minimalne place.\n\nPs: vse zgorsj je (skoraj)  resnica, samo ena poved je laž.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Pri izračunih je poleg št.plač  obvezno imeti v mislih koliko let bo avto pri bajti, recimo 6 plač/menjaš na 3leta ali pa 6plač/menjaš na 10let je bistvena razlika...in prva varianta je bistveno dražja.",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Toliko, kot moram dati za vozilo, ki ga potrebujem(ali mislim, da ga rabim  )",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Jaz sem za avto dal letno plačo. Vozim ga že 14 let. Torej dam manj kot eno plačo na leto za avto. Denar, ki bi ga dajal za obroke pa tudi dajem na stran, tako da če se z avtom kaj zgodi grem lahko takoj po novega. Z avtom sem še vedno zelo zadovoljen in se rad vozim z njim. \nKer je bil avto kupljen in zaloge, sem dobil veliko popusta. Ta denar sem dal v sklad za bodoča popravila in vzdrževanje, ki sem ga porabil šele polovico (sklopka, vztrajnik, egr, diski, vzmetenje, hladilnik, seleni, most). Razliko do kaska tudi dajem v sklad.",
    "author": "ozze",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Filozofska in racionalna debata.. \n\nSlovenska realnost pa.. Med 25 in 30 plač za avto ",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "1/3 plače za leasing 1/3 za benz 1/3 pa za Lidl in ostalo.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Zaj si pa preračunajte kaj sploh lahko kupiš za 10 povprečnih plač v slo. Novega Avta ziher ne, vsaj za družino ne.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\t\n\t\t\thttps://www.avto.net/Ads/details.asp?id=16778808&display=Mitsubishi%20Space%20Star\n\t\t\n\t\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZaj si pa preračunajte kaj sploh lahko kupiš za 10 povprečnih plač v slo. Novega Avta ziher ne, vsaj za družino ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk. Recimo za 20k€ dobiš oktavio\n(10povp.plač+obstoječ avto).\nLink na začetku.",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Pa smo že na + obstoječ avto ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "cene so nore, al pa naše plače.\n\nko sem prvič delal na porscheju, takoj po uvedbi evra, je bila a6ka za 60k nekaj vesoljskega, a8 neviđen razen ko je kak politik naročil.\nko sem bil tam drugič cca 8-10 let nazaj pa so bili primerki a6k blizu 100tke, a8ke 130-140\n\ndandanes pa pod 35k tak nimaš novega avta sploh.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "jst sem dal 2 leti nazaj 10 netto plač, je pa res da 2 leti nazaj si dobil več avta za cca. 10 netto plač kokr dons! Jst k kupujem vem katere brande gledat, (japan fan) pogledam kaj dobim za znesek in odločitev hitro pade! \nNe morš pa vse povprek gledat ,ali pač?",
    "author": "Barbarian",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMorda v razmislek: glede na to, da si očitno finančno discipliniran in odgovoren (čestitke), po mojem teorija zate ni pomembna. Ti razmisli kaj si želiš in do koliko se lahko stegneš. Teorija je pomembna za tiste, ki nimajo finančne discipline in so recimo stalno v minusu ali na nuli.\nZakaj bi se TI nekaj omejeval samo zato, da bi bil v skladu z neko doktrino, ki je dejansko zate nepomembna.\nRecimo poznam ljudi, ki so dali več kot letno plačo za avto in zato ne jedo zelja. Ker jim je to bila želja, so privarčevali, itd.\nPS: jaz sem dal za zadnja 2 avtomobila 3 mesečne plače. Gotovina, pa ne zato, ker je to moje pravilo. Zato ker se je tako pokrilo. Krede pa za avto še nikoli nisem vzel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo svoje imaš prav, neka doktrina me ne sme omejevat. Bolj se gre za to, da sem vsaj delno finančno pismen in tudi vsaj približno odgovoren do sebe in svojih bližnjih. Hkrati pa še vedno ne pretirano škrtega gorenca, da si ne bi hotel ničesar privoščit. \n\nHvala vsem za dobre odgovore. In pohvala, da debata ni zašla v offtopic.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZelo dobro vprašanje, in si verjetno eden redkih, ki racionalno kupujejo avto.\n\nBistveno vprašanje je ali je zate avto obratno sredstvo ali luksus. Ali ga rabiš za vožnjo v službo npr?\n\nSeštej: strošek zavarovanja, registracije, bencina, rednih servisov, vulkanizerja in odštej stroške, ki bi ga imel brez avta. Npr, da bi na dopust šel z letalom, ali k zdravniku s taksijem .. in ali bi v službo lahko šel z javnim prevozom\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZame je avto bolj luksuz kot obratno sredstvo. Ali pa raje rečem 60:40. Avto zame ni niti sredstvo za prevoz od točke A do B, niti to ne da bi ga nevrotično drgnil vsak vikend. Udobna vožnja mi dosti pomeni. Vseeno pa ne toliko, da bi zmetal preveč denarja samo v pleh.\n\nGlede dopusta... ne boš verjel, imam posebej \"fond\" tudi za te namene ",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Ko pišete, da date svoje X plače za avto.to mislite povprečne slovenske ali svoje, individualne? ker recimo en navaden user alterja ima jurja, kašen naduser pa 5 jurjev.\nsam da vem, kam pašem jaz brez plače ",
    "author": "motoroki",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Med fehtarje ",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik motoroki je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo pišete, da date svoje X plače za avto.to mislite povprečne slovenske ali svoje, individualne? ker recimo en navaden user alterja ima jurja, kašen naduser pa 5 jurjev.\nsam da vem, kam pašem jaz brez plače \n\t\t\n\t\tKlikni za razširitev\n\t\nČez jurja imajo penziči na Alterju, za jurja plače pa še kolo težko kupiš! A pri vas doma živite v \"komunizmu\"?",
    "author": "Ador",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMed fehtarje \n\t\t\n\t\tKlikni za razširitev\n\t\nv lajfu nisem še za nič fehtal..",
    "author": "motoroki",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Valhalla je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tFrancoz se ljubi z gospo, poje malo smrdljivega sira, kakšnega polža, popije deci dobrega. Švaba pa tak nima življenja, kakšn wurstl mit kraut pa ein bier so svetle točke, dokler jih ne dobi okol kepe od rozamunde.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ja, Bavarci pojedo tudi kašen Eisbein sploh če je še ravno čas Oktoberfesta.",
    "author": "Ador",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Sicer pa službeni avto ima vedno 1% davka za privatno uporabo od neke imaginarne cene po katalogu v Nemčiji. \nJe pa res da delodajalec lahko vzeme vsak avto na firmo brez plačila DDV ja v Nemčiji. \n\nČe jim to ukinejo lahko Mercedes, Porsche Audi, dol zaprejo štacuno v Nemčiji, ker ne bodo prodali niti enega avta za polno ceno privat strankam. \n\nPa še Sajek ne bo mogel več malo ulafane premije vozit.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer pa službeni avto ima vedno 1% davka za privatno uporabo od neke imaginarne cene po katalogu v Nemčiji.\nJe pa res da delodajalec lahko vzeme vsak avto na firmo brez plačila DDV ja v Nemčiji.\n\nČe jim to ukinejo lahko Mercedes, Porsche Audi, dol zaprejo štacuno v Nemčiji, ker ne bodo prodali niti enega avta za polno ceno privat strankam.\n\nPa še Sajek ne bo mogel več malo ulafane premije vozit.\n\t\t\n\t\tKlikni za razširitev\n\t\nzakaj bi jim to ukinli? saj nimajo naše venezuele za vzgled.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tomi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzakaj bi jim to ukinli? saj nimajo naše venezuele za vzgled.\n\t\t\n\t\tKlikni za razširitev\n\t\nTrenutno imajo.....  Isto sranje kot mi Zeleno,rumeno in rdeče",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "haha, kam smo prisli\n100 kilo za GLC\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLepota je v posebnosti\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKo je pred davnimi leti nastal prvi kupejevski SUV, je zelo malo ljudi verjelo, da ima smisel, danes podsegment spada med najbolj priljubljene avtomobile.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.avtomanija.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "V vrsti stojijo za njega.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "eni zagotovo. prvoligaši.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Ker bo dobsvni rok eno leto?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ador je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČez jurja imajo penziči na Alterju, za jurja plače pa še kolo težko kupiš! A pri vas doma živite v \"komunizmu\"?\n\t\t\n\t\tKlikni za razširitev\n\t\n? mal sem zmatran pa ne zastopim",
    "author": "motoroki",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik motoroki je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t? mal sem zmatran pa ne zastopim\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem pa takle da boš razumel, kaj za vraga imaš takšnega da ti je punca manekenka če nimaš svojega denarja? ",
    "author": "Ador",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "aja to-bejba ni keš picha in v meni vidi vse druge kvalitete kot pa keš..",
    "author": "motoroki",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik motoroki je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tv lajfu nisem še za nič fehtal..\n\t\t\n\t\tKlikni za razširitev\n\t\nTisti, ki ma polno rit načeloma ne rabi fehtat ne?!",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "mal prehitro sem vas pohvalil glede offtopica  ",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTisti, ki ma polno rit načeloma ne rabi fehtat ne?!\n\t\t\n\t\tKlikni za razširitev\n\t\nOdloči se, kaj sem..fehtar ali polnoritnik-si kot baba, enkrat tak drugič drgač.",
    "author": "motoroki",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmal prehitro sem vas pohvalil glede offtopica  \n\t\t\n\t\tKlikni za razširitev\n\t\nJe blo dost da se je en AW (k nima kes pi.cke), pa je tema sla po svoje.",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmal prehitro sem vas pohvalil glede offtopica  \n\t\t\n\t\tKlikni za razširitev\n\t\nSe si imel 3 strani sedaj \"kvalitetnih\"...  mislim, da si pokuril svoj bonus.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "malo matematike:\n11 let je star povprečni slo avto lani se mi zdi .\npovprečni avto za Slovenca je rang danes nov 30 do 35 kilo, ce tole malo z amortiziraš je to na 11 let starega 9 do 10 jurjev. pa smo na 6 plač. logika se dela. ampak kupit je se tako najlažje, potem se začne, kar pa povprečni Slovenecprej ne kalkulira. zavarovanje, gume, servis, gorivo , vinjeta, ... potem pa zelje in Spar budget.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Ne delaj se norca. \nKislo zelje je na kramarskem 3,5€/kg. \nZato lahko že ukrajinske pišeke ješ.",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tmalo matematike:\n11 let je star povprečni slo avto lani se mi zdi .\npovprečni avto za Slovenca je rang danes nov 30 do 35 kilo, ce tole malo z amortiziraš je to na 11 let starega 9 do 10 jurjev. pa smo na 6 plač. logika se dela. ampak kupit je se tako najlažje, potem se začne, kar pa povprečni Slovenecprej ne kalkulira. zavarovanje, gume, servis, gorivo , vinjeta, ... potem pa zelje in Spar budget.\n\t\t\n\t\tKlikni za razširitev\n\t\nTole je pomoje zelo realno opisano stanje pri nas. Je pa res da na alterju smo zbrani res nadpovprečneži očitno, nek elitni cvet inteligence, poslovne uspešnosti, da o naših nadpovprečno dolgih curakljih niti ne začnem. Sam ne morem govoriti o tem, koliko plač sem namenil za avto, ker sem na žalost samozaposlen in kakšen mesec dobim konkretno več, kakšen pa manj. Potem pride še kakšen izreden dogodek, kjer mi kakšen cigan iz Baltika ostane dolžan denarja še za kakšen tak avto kot ga imam in smo kjer smo.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Jaz sem pred 11 leti 3 leta star avto kupil za 7k€...... servisiran doma, par parov gum. Crknilo mi je mogoče 5-6 kosov v tem času, par po moji neumnosti. \n\n\nEno leto moram še zdržat s tem. Pa, če še enkrat šiht menjam bom mogoče prišel na 6 plač za en normalen avto.  Okey 9 plač, ker sem že star pa živi se enkrat.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Dejte mi neki povedat.\nA je tule gor kdo, ki lahko vsake 5 let plača z denarjem avto za 40 jurjev? Ne gre se sedaj kaj se splača, ampak če je sposoben plačat.",
    "author": "masevc",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Kaki voluharji v javni upravi in državnih firmah so takoj na 3k€. Pa, če imajo še stanovanje rešeno, zakaj se ne bi mogli skeširat za en avto na 5 let. \n\nBrez kakih hudih ekstremov.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik masevc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejte mi neki povedat.\nA je tule gor kdo, ki lahko vsake 5 let plača z denarjem avto za 40 jurjev? Ne gre se sedaj kaj se splača, ampak če je sposoben plačat.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe da… Saj po petih letih dobis za stari avto se recimo 25 jurjev… in dodas samo 15 jurjev… in imas spet novega…",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik masevc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejte mi neki povedat.\nA je tule gor kdo, ki lahko vsake 5 let plača z denarjem avto za 40 jurjev? Ne gre se sedaj kaj se splača, ampak če je sposoben plačat.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe jih najde nekaj. Tudi na manj kot 5 let, brez vštevanja starega vozila",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik masevc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejte mi neki povedat.\nA je tule gor kdo, ki lahko vsake 5 let plača z denarjem avto za 40 jurjev? Ne gre se sedaj kaj se splača, ampak če je sposoben plačat.\n\t\t\n\t\tKlikni za razširitev\n\t\njes ne, sem moral dat \"star\"  avto v ceno, da bom lahko dvignil novega-sicer je cena novega 2x večja od tvoje cifre, ampak vseeno.",
    "author": "motoroki",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik masevc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDejte mi neki povedat.\nA je tule gor kdo, ki lahko vsake 5 let plača z denarjem avto za 40 jurjev? Ne gre se sedaj kaj se splača, ampak če je sposoben plačat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n40 jurjev na 5 let je privarčevanega 666€ na mesec. Pol od tega če je bil stari avto vreden 40 jurjev in je ohranil 50% vrednosti.\n\nBoljše vprašanje je, koliko od plače lahko daš na stran. Imaš otroke, kako drage hobije, kam hodiš na dopust, kadiš/piješ...",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jest je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe da… Saj po petih letih dobis za stari avto se recimo 25 jurjev… in dodas samo 15 jurjev… in imas spet novega…\n\t\t\n\t\tKlikni za razširitev\n\t\nPri eni cifri si napisal vsaj 5k preveč, pri drugi posledično 5k premalo.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t40 jurjev na 5 let je privarčevanega 666€ na mesec. Pol od tega če je bil stari avto vreden 40 jurjev in je ohranil 50% vrednosti.\n\nBoljše vprašanje je, koliko od plače lahko daš na stran. Imaš otroke, kako drage hobije, kam hodiš na dopust, kadiš/piješ...\n\t\t\n\t\tKlikni za razširitev\n\t\nKdor bo v glavi razčistil, da je avto samo nujno zlo, tistemu bo lažje. Hitro se lahko zgodi, da si suženj avtu, ali pa da delaš tričetrt šihta samo za avto. \nJaz osebno bi raje delal manj, in si privoščil vec drugje, ne v plehu.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZame je avto bolj luksuz kot obratno sredstvo. Ali pa raje rečem 60:40. Avto zame ni niti sredstvo za prevoz od točke A do B, niti to ne da bi ga nevrotično drgnil vsak vikend. Udobna vožnja mi dosti pomeni. Vseeno pa ne toliko, da bi zmetal preveč denarja samo v pleh.\n\nGlede dopusta... ne boš verjel, imam posebej \"fond\" tudi za te namene \n\t\t\n\t\tKlikni za razširitev\n\t\nGlede dopusta je bilo bolj “dregljaj” kot resno. Jaz imam rad road trip npr po Provansi, kjer sem v vec krajih po 2 noci.\n\nMeni tudi udobna vožnja veliko pomeni. Nočem avta brez radarskega tempomata, ali brez elektricnih sedežev. Ne padam pa na 20 colske felge In mi je vseeno če je moj avto star 10 let. Jaz sem dosedaj vedno kupil nov avto in ga ”zvozil”\n\nJe pa izjemno odvisno od tvojih (vasih družinskih) dohodkov. Pri  skupaj 2.500 neto na mesec ti ostane precej manj kot pri 5.000 neto. V prvem primeru bos imel problem “skeširati” dacio, v drugem primeru pa si v rangu 3-4x dražjega Audija….",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni tudi udobna vožnja veliko pomeni. Nočem avta brez radarskega tempomata, ali brez elektricnih sedežev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo firbec me daje... zakaj električni sedeži?  Glede radarskega tempomata imam pa enak pogoj kot ti.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdor bo v glavi razčistil, da je avto samo nujno zlo, tistemu bo lažje.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa, če ti je avto hobi? \nIn zakaj je tvoje prav, da si ti privoščiš drugje, nekdo drug pa vrže ta denar v avto? Zakaj je njemu težje?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Oakey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamo firbec me daje... zakaj električni sedeži?  Glede radarskega tempomata imam pa enak pogoj kot ti.\n\t\t\n\t\tKlikni za razširitev\n\t\nRazen če si edini lastnik (in tvoja draga ali otroci ne vozijo) , je tako lepo ko se vsedes in se sedez in ogledala nastavijo tocno tako kottebi najbolj ustreza.\n\n…..\n\npotem je pa se cel kup igrack, ki jih povprecno ne rabis, ampak olajsajo voznjo: vsi asistencni sistemi (parkiranje, line assist, …) , lucke ki posvetijo na stran, zadnja kamera. Ne vem kako ”tripaš” na usnje-mikrovlakna….",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa, če ti je avto hobi? \nIn zakaj je tvoje prav, da si ti privoščiš drugje, nekdo drug pa vrže ta denar v avto? Zakaj je njemu težje?\n\t\t\n\t\tKlikni za razširitev\n\t\nTistim, ki jim je avto hobi, ni namenjen ta post. Tistim ni pomembno, koliko plač nekdo s težavo skarta za gajbo na kolesih.\nTorej dodajam dve besedi k mojem prejšnjem postu: \"hobiji izvzeti\".",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Ok, pa recimo, da nekomu več pomeni, da se vozi v super avtu, kot da gre recimo na dopust in vrže ta denar v avto, ki ga recimo ti sprašiš za dopust ali karkoli drugega.\nMu je zato težje kot tebi?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk, pa recimo, da nekomu več pomeni, da se vozi v super avtu, kot da gre recimo na dopust in vrže ta denar v avto, ki ga recimo ti sprašiš za dopust ali karkoli drugega.\nMu je zato težje kot tebi?\n\t\t\n\t\tKlikni za razširitev\n\t\nA lahko še bolj kompliciraš?\n\nČe mu pomeni več vožnja v plehnati kangli, to že lahko štejemo pod hobi. \n\nVerjemem pa da se maraikdo še kako strinja z menoj. Zakaj je večina mahnjena na pleh, je jasno. Samo da sosedi vidijo, ker tako krivo izražajo svoj status. Že velikokrat je bilo omenjeno tukaj, da se kupi (pre)draga kanta, potem pa zmanjka za gume, doma pa zelje na krožniku... To je celo stavek nekoga drugega, ne mene.\n\nPoznam primer iz žlahte, ko je tip delal dva šihta, samo da je vsako leto ali dve na svorišču stal derug nov Audi. Dopoldan en šiht, med vikendi zvečer še varovanje lokalov. Epilog; ločitev, ker nikoli ni bilo časa za familijo, ker kao dela. Ustvaril bore malo, razen audijev.  \nV takih primerih raje manj delam, se posvetim družini, ženi, skupnim hobijem. \nSi dojel sporočilo? Manj dela, več prostega časa, slabši avto, srečnejše manj obremenjeno življenje.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Ne rabiš meni tega govorit. Sem z vidika avta dobesedno klošar glede na Alteraše.\nMi je pa zanimivo, kako se ti vedno vtikaš v življenja drugih in je le tvoj način pravilen.\nRecimo en primer: tip je ruknil 20 mesečnih plač za avto s katerim naredi morda 2 jurja letno, ga pedena, polira, itd. Od tega jurja z ženo v Dolomite.\nEpilog: žena vesela, seks odličen, ni se ločil. Čudno a? Ne boš verjel, avto je kupil z ženinim blagoslovom. Si predstavljaš, 20 plač za kup pločevine, ki stoji v garaži. Po tvoje sedaj še za zelje cela družina nima. Bogi otroci.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe rabiš meni tega govorit. Sem z vidika avta dobesedno klošar glede na Alteraše.\nMi je pa zanimivo, kako se ti vedno vtikaš v življenja drugih in je le tvoj način pravilen.\nRecimo en primer: tip je ruknil 20 mesečnih plač za avto s katerim naredi morda 2 jurja letno, ga pedena, polira, itd. Od tega jurja z ženo v Dolomite.\nEpilog: žena vesela, seks odličen, ni se ločil. Čudno a? Ne boš verjel, avto je kupil z ženinim blagoslovom. Si predstavljaš, 20 plač za kup pločevine, ki stoji v garaži. Po tvoje sedaj še za zelje cela družina nima. Bogi otroci.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj to je to kaj ti pravim. Prej ko boste dojeli.......    To je splošna modrost, ne moje vsiljevanje.\n\nDrugače pa brez skrbi, tudi jaz delam hobi finančne bedarije. Me to stane skoraj več kot avto.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Sej smo dojeli. Pravilen je le tvoj pogled na svet ",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKdor bo v glavi razčistil, da je avto samo nujno zlo, tistemu bo lažje. Hitro se lahko zgodi, da si suženj avtu, ali pa da delaš tričetrt šihta samo za avto.\nJaz osebno bi raje delal manj, in si privoščil vec drugje, ne v plehu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nObstajajo zmožnosti, da imaš dober avto (ranga bmw 5, Eklasa ipd. )i n še boljši dopust, večkrat letno, ješ zunaj pa se ostane na koncu. Noro ane. Prevec si omejen s svojimi kapacitetami.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Če si Bojan je simple ja....\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObstajajo zmožnosti, da imaš dober avto (ranga bmw 5, Eklasa ipd. )i n še boljši dopust, večkrat letno, ješ zunaj pa se ostane na koncu. Noro ane. Prevec si omejen s svojimi kapacitetami.\n\t\t\n\t\tKlikni za razširitev\n\t\nMislim, kake maš. Seveda obstajajo, no shit Sherlock, razsvetlil si me.\nZa začetek pa si preberi namen teme...",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jtfc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe si Bojan je simple ja....\n\t\t\n\t\tKlikni za razširitev\n\t\nČe si vsaj približno sposoben obrtnik recimo. \n(Pa ne preveč požrešen, da si vzameš tudi frej cajt)",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "No recimo men se zdi pa NOV avto na keš kupovat pa vnaprej šparat pa to neumn. Pač daš polog, ostalo vzameš na lizing, razlika med tem a vnaprej šparaš al pa pol obrok plačuješ je 3-5% max, avto zvoziš in ga prodaš glih za nov leasing polog.\nZakaj? Ker ne glede na vse finančno maherstvo pač iz unga v škrniclu ne boš ti ustvaril skoraj nič, vsaj glede na obresti zadnja leta..\n\nKasko boš v primeru novejšega avta tako ali tako plačeval, stroški so primerljivi, prednost je pa, da prej voziš nov avto, ki bistveno dlje časa garancijo in nimaš izrednih stroškov ki so ponavadi višji ko obresti..\n\nJe pa res da pri tem moraš to delati z glavo in si na 2000 jurja plače ne nakopat jurja obroka.\n\nIn preden jih par skoči, govorim za nov avto, tko k je bla tuki prej tema; ker seveda če človek nima niti za polog, je vsekakor bolje da kupuje rabljen avto.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA lahko še bolj kompliciraš?\n\nČe mu pomeni več vožnja v plehnati kangli, to že lahko štejemo pod hobi.\n\nVerjemem pa da se maraikdo še kako strinja z menoj. Zakaj je večina mahnjena na pleh, je jasno. Samo da sosedi vidijo, ker tako krivo izražajo svoj status. Že velikokrat je bilo omenjeno tukaj, da se kupi (pre)draga kanta, potem pa zmanjka za gume, doma pa zelje na krožniku... To je celo stavek nekoga drugega, ne mene.\n\nPoznam primer iz žlahte, ko je tip delal dva šihta, samo da je vsako leto ali dve na svorišču stal derug nov Audi. Dopoldan en šiht, med vikendi zvečer še varovanje lokalov. Epilog; ločitev, ker nikoli ni bilo časa za familijo, ker kao dela. Ustvaril bore malo, razen audijev. \nV takih primerih raje manj delam, se posvetim družini, ženi, skupnim hobijem.\nSi dojel sporočilo? Manj dela, več prostega časa, slabši avto, srečnejše manj obremenjeno življenje.\n\t\t\n\t\tKlikni za razširitev\n\t\nZelje na krožniku? Vsak dan? Takoj podpišem!",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo recimo men se zdi pa NOV avto na keš kupovat pa vnaprej šparat pa to neumn. Pač daš polog, ostalo vzameš na lizing, razlika med tem a vnaprej šparaš al pa pol obrok plačuješ je 3-5% max, avto zvoziš in ga prodaš glih za nov leasing polog.\nZakaj? Ker ne glede na vse finančno maherstvo pač iz unga v škrniclu ne boš ti ustvaril skoraj nič, vsaj glede na obresti zadnja leta..\n\t\t\n\t\tKlikni za razširitev\n\t\nTo razmišljanje spet zavisi od tega, koliko imaš prihodkov.\nČe zaslužiš za nov avto v recimo 5 mesecih, se ne jih večina ne bo jajcala z lizingi ali krediti, ampak bodo lepo nakazali in odpeljali(če ne kupuje preko firme)\nNo, se pa tudi najde kakšen, ki mu nikoli ni dovolj in bo tudi v tem primeru vzel lizing/kredit, da bo z vlaganjem iztisnil še kak € več.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Razviti svet avte kupuje na lizing",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Glih zato, če zaslužiš za nov avto ajde recimo v letu dni, je tvoja izpostavljenost pri lizingu majhna, po drugoi strani imaš pa frej cashflow če se ti zalušta it na dopust in ne rabiš pol leta šparat na mrtvo zato...\nPač rata strošek k netflix \n\nAmpak ponavljam, predpostavka je, da zaslužiš primerno za avto k ga kupuješ.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRazviti svet avte kupuje na lizing\n\t\t\n\t\tKlikni za razširitev\n\t\nPredvsem tisti, ki jih menjajo na 3-5 let",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVčasih si dobu 4% popusta na enkratno plačilo, zdej dobš sredinc. zakaj bi jim pol jaz plačal vse naprej?\n\t\t\n\t\tKlikni za razširitev\n\t\nKdaj prej? Na polici stari 7 dni je gor postavka 4 % gotovinski popust. Ravno tako na polici stari 2 meseca.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tStevilo plac gospodinjstva za pleh. Ves pleh. Ce je to 1 avto, potem skupni dohodek. Ce je pa avtov vec, pa sestevek vseh avtomobilov na gospodinjski dohodek.\n\t\t\n\t\tKlikni za razširitev\n\t\nAja, potem je v našem gospodinjstvu ta številka mnogo manjša, kot sem prvotno napisal.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn kaj je narobe če vsak mesec daš nekaj na stran za kasnejši nakup bilo česa?\n\nČe je na slotehu bogatija ste tu očitno sami luzerji, kateri očitno še tv kupijo na obroke.\n\t\t\n\t\tKlikni za razširitev\n\t\nhisense kupiš, tako je poceni, da ni čudno, da bo planet požrlo...",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDa se, ampak smisla nima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa najbrž ista logika, kot pri avtu. Lahko je morebiti ugodnejši ali pa prej odobren. Ker nisi  lastnik, je nekomu prednost. Pa ne zdaj spet navaliti na transferje. Nekdo, ki mu bistveno boljše gre, lahko pride do poceni kake druge nepremičnine, ker ureja stanovanjski problem. Ali pa (blize domu) se znajde v javnem zivljenju, kjer vsak Janez misli, da mora imeti na vplogled vso imovino in bolj revež clovek izpade, bolj je pošten pred bolj mu je za verjeti. To je sploh prvo sejalno sito. Ni sploh važno o čem se gre, pa kdo komentira. Reven aberveznik ja najbolj za verjeti. \n\nJaz bom sigurno, ko/ce kupim spet nepremičnino, pogledala in preučila prednosti/slabosti tudi te opcijo. Nimam nobenih zadržkov do tega, da uradno nisem lastnica nečesa. Prav pride dostikrat...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik wilburxxx je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAl pa spet niso taki bogatuni kot se delajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nTisti z nizjimi dohodki in trezno glavo vejo da jim bodo zagustilo v primeru xmanjsanja dohodkov  ozirima ukinitve. \nTisti z višjimi dohodki ima najbrž več rezerve v nekih likvidnih varcevanjih. (Delnice ...,l.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Sam imam logiko, da avto ne sme vplivati na mesečno življenje, tudi če izpad dohodkov....\nKar pomeni, da vzameš na lizing, vendar moraš imeti finance, da ga lahko tudi brez mesečne plače skeširaš\n\nSem pa starokopiten....  koliko imam na \"računu\", kakšna je plača... kakšno imaš logiko varčevanja.. koliko gre na rezervo, koliko je za zapravit.... narediš budget\nPotem pa pogledaš trg in te vrže na rit   Pa rečeš še jurja čez, ker nič ne dobiš\n\nSam sem leta 21 imel budget 15k, kupil rabljenega za 16k. Imel divji strošek (avtomatski menjalnik) in sem kupil (leta 23) novega...   20k€\nNimam sreče z nakupi rabljenih in sem si rekel, da raje dam več za novega, da bom imel za nekaj let mir s popravili in težavami. Čas bo pokazal koliko bo težav. \n\nVsak zapravlja za svoje grehe... avto, morje, smučanje, lego kocke....   Jaz sam vidim avto kot orodje v življenju. Da mi lavfa, da je zanesljivo in da imam čim manj stroškov z njim.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Jaz sem se lep čas vozil z avtomobili za zelo malo denarja. Potem pa prideš do tega, da imaš rešen stanovanjski problem, nekaj investiraš malo sem, malo tja. Cekini se nabirajo, potem se pa začneš spraševat, zakaj bi se vozil s starimi jajci, življenje gre pa mimo...",
    "author": "matjazy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Nikoli za avto!\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Zato da se bodo otroc tepli se za avto, ne samo za.bajto",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem ali si moten, ali kaj ti v glavi špila. Poglej namen te teme. In ne vem kje vidiš jamranje. Pišem zgolj moje mnenje in ga ne vsiljujem nikomur. Nikogar nisem tagiral. Ti pa direktno napadaš mene. Če ti kaj ne paše, preskoči in se ne spuščaj na osebni nivo, ker se tudi jaz nisem. Je to tako težko?\n\nV sosednjih temah debatiramo o dosti manjšij stroških, kako jih limitirat, kot pa nakup avta. Pa smo zato jokice? Forumi so zato da se debatira.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVidim vzgoja primerna jamranju. Nekaj je mnenje, nekaj je pa mantra v razlicnih temah. Ni napad, povzetek tvojih spisov na forumu. Tistga z zeno in kolegicami sploh se nisem nacel. Poglej svoje poste za nazaj, vcasih pomaga narediti samorefleksijo. Pa zdrav ostani.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Slovenci ste skoraj svetovni rekorderji v razmetavanju za avte. V Franciji npr je vozni park bistveno slabši, vaš voyni park je pa tak kot v Nemčiji, kjer pa je veliko “dobrih avtomobilov” na firme in jih firme kot operativni leasing dajo kot plačo svojim boljšim delavcem.",
    "author": "Foreigner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Foreigner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSlovenci ste skoraj svetovni rekorderji v razmetavanju za avte. V Franciji npr je vozni park bistveno slabši, vaš voyni park je pa tak kot v Nemčiji, kjer pa je veliko “dobrih avtomobilov” na firme in jih firme kot operativni leasing dajo kot plačo svojim boljšim delavcem.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo se ti le zdi.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tAverage age of the EU vehicle fleet, by country\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPassenger cars are now on average 12 years old in the European Union, vans 12 years, trucks 14.2 years and buses 12.7 years. This interactive map shows the average age per vehicle type for the fleets of the EU member states.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.acea.auto\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "logicno da se Francoz zjoče ko pride v  slo. tam furajo psa in reno polizdelke tule pa deutsche wagne. valjda udari mrak na oke.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Francozi vozijo francoze zato, ker se tam ne kvarijo. V vsem ostalem pa ne zaostajajo za nemci, oz nudijo vec za isti denar.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Mogoce  jih samo znajo popravit v doglednem casu za normalno ceno (ali v garanciji)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Saj to je edino kar steje. Svabi se kvarijo isto. Ampak hans ma stvar na lagerju in vsa navodila...avto je maslednji dan na cesti. Pri nas pa je golf naslednji dan na cesti, pežo pa naslednji mesec....popravljen na pol...",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Foreigner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSlovenci ste skoraj svetovni rekorderji v razmetavanju za avte. V Franciji npr je vozni park bistveno slabši, vaš voyni park je pa tak kot v Nemčiji, kjer pa je veliko “dobrih avtomobilov” na firme in jih firme kot operativni leasing dajo kot plačo svojim boljšim delavcem.\n\t\t\n\t\tKlikni za razširitev\n\t\nPsasst.... ne tega okol govort... pri nas jih imamo za hobi... pri hobijih pa se ne špara.... ",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Foreigner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSlovenci ste skoraj svetovni rekorderji v razmetavanju za avte. V Franciji npr je vozni park bistveno slabši, vaš voyni park je pa tak kot v Nemčiji, kjer pa je veliko “dobrih avtomobilov” na firme in jih firme kot operativni leasing dajo kot plačo svojim boljšim delavcem.\n\t\t\n\t\tKlikni za razširitev\n\t\nFrancozi so glede tega bolj ležerni, Slovenci pa bolj preseratorji.",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "haha, zdaj ste se citroenarji pofočkali, zdaj pa nadaljujmo z normalno debato. Francoz ne zmore naredit avta in ga prodat v rangu serije 5 in naprej... potem veš kje je ta njihova industrija.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Francoz se ljubi z gospo, poje malo smrdljivega sira, kakšnega polža, popije deci dobrega. Švaba pa tak nima življenja, kakšn wurstl mit kraut pa ein bier so svetle točke, dokler jih ne dobi okol kepe od rozamunde.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Polni kasko imam jaz se zmeri... Preko lizing hise je polni kasko cenejsi. Ko sem ga poplačala, je bilo pa konec s tem...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "No, ni obvezen. Ampak če si ravnokar dal 7let prihrankov, da si skeširal avto, a pol si pa rečeš, kul, jaz sem alter-driver, jaz vse rešim? dej no...\n\npri lizingu je obvezen polni kasko z določeno odbitno franšizo + kraja, niso pa določeni delni kaski, ki so ponavadi pol cene zavarovanja - torej parkirišča ipd, stekla, ipd, kjer jih vzameš da ne lupaš bonusa, ker je verjetnost koriščenja bistveno večja. Ni ti pa treba. In ja, dobri lizingi imajo to kr lepo urejeno. Pred leti sem imel Megana na lizing, kjer nisem prišel z mojimi bonusi in popusti blizu temu, kar mi je renault financiranje lahko ponudil...\n\nin ja, kasko si plačaš takrat ko ti morebitna škoda presega zavarovalnino. žal je pri novem avtu ponavadi sprednja luč jurja ",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAja, ce ga pa skesiran si pa lohk brez zavarovanja?\n\t\t\n\t\tKlikni za razširitev\n\t\nObvezno pa kaj delnega, pa polno od prej pa prideš ok skozi.",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak če si ravnokar dal 7let prihrankov, da si skeširal avto, a pol si pa rečeš, kul, jaz sem alter-driver, jaz vse rešim? dej no...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo se bo vsak sam odločil, a se mu splača ali ne. \n\nP.S. Če daješ za avto 7 let prihrankov, delaš nekaj zeloooooo narobe",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tP.S. Če daješ za avto 7 let prihrankov, delaš nekaj zeloooooo narobe\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSklepaš po sebi in svojem ekonomskem položaju?",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSklepaš po sebi in svojem ekonomskem položaju?\n\t\t\n\t\tKlikni za razširitev\n\t\nSklepam po tej temi-recimo prva stran, ki je še na nivoju.\n\nSicer pa tisti, ki rabi šparati 7 let, bo nabavil rabljenega. Če pa že novega, bo to na kredo in ne našparano",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Pa dobro, kot rečeno, vsak po svoji pameti, jaz sem povedala, koliko dam...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo se bo vsak sam odločil, a se mu splača ali ne. \n\nP.S. Če daješ za avto 7 let prihrankov, delaš nekaj zeloooooo narobe\n\t\t\n\t\tKlikni za razširitev\n\t\njap, predrag avto...",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Zanimivo koliko imate za povedat glede nakupa avta. Je kdaj kdo komurkoli pametoval glede nakupa nepremicnine? Ja....ne! Tam ni vazno....pol miljoncka....nema veze...moze se....kredit na 30 let...normalno....najprej stalca.... Ko pa nekdo odkanta 200jurjev za avto pa vse narobe. Pa 4clanska familija bi komot zivela na ene 70m² v fuzinama.....tko kot par generacij do sedaj. Ampak ne!",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Tudi neoremicnina ima \"pravila\". 10letni dohodek.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Tudi tega pravila se nihce ne drzi",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Na alterju se za avto špara 5 let in se ga nato kupi, seveda za nepremičnino je pa malo drugače. Ene 12 let, potem se pa tudi skešira. Kašni lizingi pa krediti, lepo vas prosim...\nŽivljenje je kratko, če imam željo po dobrem avtu ali pa stanovanju in če sem sposoben odplačevati lizing / kredit si ga z veseljem privoščim sedaj, ne pa da šparaš večino življenja in si nato na stare leta nekaj kupiš ko je že vse mimo",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Tisti ki MORA danes sparat za avto....je na tej geogrsfski širini pač propalica. Saj ni to nic slabega....samo ne postavljat za zgled.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudi tega pravila se nihce ne drzi\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa, jaz... Sploh pa pri nepremičnini, ker tu sva pa morala kredo vzeti. In tudi velikost krede gre po nekih pravilih. Pa recimo temu priporocila, da ne bo spet vse narobe...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fly je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa alterju se za avto špara 5 let in se ga nato kupi, seveda za nepremičnino je pa malo drugače. Ene 12 let, potem se pa tudi skešira. Kašni lizingi pa krediti, lepo vas prosim...\nŽivljenje je kratko, če imam željo po dobrem avtu ali pa stanovanju in če sem sposoben odplačevati lizing / kredit si ga z veseljem privoščim sedaj, ne pa da šparaš večino življenja in si nato na stare leta nekaj kupiš ko je že vse mimo\n\t\t\n\t\tKlikni za razširitev\n\t\nStanovanje, logično da vzameš lizing, kaj pa boš? Pod mostom živel, ali najemnino plačeval velikostnega razreda lizing obroka?\nZa avto je pa druga zgodba. Če 5 let šparaš za njega, pomeni da šparaš za predrag avto. \nPa kaj jaz sploh pišem tukaj, sem prevelik zahojenec....\n\nAja, ko govorimo o številu plač, a to govorimo o skupnih plačah moža in žene, ali posameznika, kdor pač več zasluži.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Stevilo plac gospodinjstva za pleh. Ves pleh. Ce je to 1 avto, potem skupni dohodek. Ce je pa avtov vec, pa sestevek vseh avtomobilov na gospodinjski dohodek.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Stanovanja NE vzameš na lizing, ker nisi lastnik, ampak najemnik. Kvečjemu vzameš kredit.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Tudi lizing lahko... Ni pa to neka obicajna praksa pri nas.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "In kaj je narobe če vsak mesec daš nekaj na stran za kasnejši nakup bilo česa?\n\nČe je na slotehu bogatija ste tu očitno sami luzerji, kateri očitno še tv kupijo na obroke.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTudi lizing lahko... Ni pa to neka obicajna praksa pri nas.\n\t\t\n\t\tKlikni za razširitev\n\t\nDa se, ampak smisla nima.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Nisem nikoli razmišljal o leasingu ampak ali mi lahko razložite kako to deluje? \n\nZakaj se bolj splača leasing kot plačati z gotovino?\n\nGledal sem izračun nor pri Porsche: avto 20.000, polog 10.000, 5 let po 215 EUR/mesec=13.000.\n\nRacunica se mi izide samo če sem sposoben investirati 10.000, da mi bo po 5 letih to prineslo 14.000 (25% davka mi pobere država). To je pa 8% donos. Takih investicij jaz ne poznam.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj se bolj splača leasing kot plačati z gotovino?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe imaš gotovino, imaš poleg tega še govolj zaloge, ter ne misliš na veliko investirati ta denar, je popolnoma vseeno, kako nabaviš.\nOk, če menajš vozila kot gate, je dostikrat bolje lizing",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jest5 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tOk, če menajš vozila kot gate, je dostikrat bolje lizing\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj? A pri lizingu enostavno lahko vrnem avto po enem letu? In mi dajo moj polog nazaj? Ali so kaki drugi stroški pri vračilu avta?",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Avta ne moreš vrniti leasingu, ampak ostane tebi. Ok, imaš operativne leasinge in druge variante, ki pridejo prav firmam, ker je pol najem direktno strošek ampak o tem ne bi.\n\nTako kot sem napisal, cash flow. Ker če imaš denar na računu ti to predstavlja eno denarno blazino če gre karkoli narobe. Leasing če ga vzameš kot eno transakcijo se ne splača, jebiga, zakaj b ti nekdo posodil, če ne zasluži s tem?\nČe ga pa jemlješ v okviru celovitega upravljanja tvojega premoženja pa je lahko slika drugačna. In pač posledično  pušiš par % obresti v razliki med obresti na leasingu in obrestmi na depozitu ki jih dobivaš ker denar še vedno imaš, samo če pa karkoli zagusti depozit lahko dobiš takoj nazaj, pri avtu moraš pa v unem momentu avto prodat in ne moreš izbirati cene...\nVerjetnosti za eno ali drugo so valda različne, ampak to je tko, zavarovanje plačuješ da ga nauš rabil...",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem nikoli razmišljal o leasingu ampak ali mi lahko razložite kako to deluje?\n\nZakaj se bolj splača leasing kot plačati z gotovino?\n\nGledal sem izračun nor pri Porsche: avto 20.000, polog 10.000, 5 let po 215 EUR/mesec=13.000.\n\nRacunica se mi izide samo če sem sposoben investirati 10.000, da mi bo po 5 letih to prineslo 14.000 (25% davka mi pobere država). To je pa 8% donos. Takih investicij jaz ne poznam.\n\t\t\n\t\tKlikni za razširitev\n\t\nMalo ti šepa finančna matematika. Če drži tisti izračun (avto 20 k, polog 10 k, anuitete 215 EUR/mesec), je efektivna nominalna obrestna mera kar 11 % letno.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAvta ne moreš vrniti leasingu, ampak ostane tebi.\n\t\t\n\t\tKlikni za razširitev\n\t\nIdeja je bila avto menjavati kot gate. Npr vsake 2 leti. Kako lahko prodam avto, ki je v leasingu? Ali ga lahko prodam preden je leasing odplacan?\n\nNisem razumel cash flowa in celovitega upravljanja premoženja. Zgoraj sem pokazal da je oportunitetni strosek leasinga 8%letno, kar pa bolj ali manj ustreza osebnemu kreditu ali minusu na računu, če mi \"zapusti\"",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMalo ti šepa finančna matematika. Če drži tisti izračun (avto 20 k, polog 10 k, anuitete 215 EUR/mesec), je efektivna nominalna obrestna mera kar 11 % letno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKalkulator financiranja - Porsche Inter Auto\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKalkulator financiranja za informativni izračun leasinga vašega vozila. Tukaj lahko preko kalkulatorja pridobite informativno ponudbo financiranja.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.porscheinterauto.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nRes je obr mera nižja, ker del 10.000 glavnice odplacas vsak mesec. Gledal sem iz druge strani: koliko moram dobiti na 10.000 da na koncu po petih letih ne bom v minusu (po plačane davku).",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Avta ne moreš prodat, dokler ga ne odkupiš od lizing hiše, ker ni ni tvoj, ampak njihov. Običajno se da z njimi dogovorit, če imaš tako željo, da se avto predčasno odkupi. Ampak to je iz stališča uporabnika avta čisti fail.\n\nPoanta lizinga je, da lahko ti avto kadarkoli vrneš lizing hiši. Res pa je, da daljši najem zmanjša strošek, ker se polog razporedi čez daljše časovno obdobje.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKalkulator financiranja - Porsche Inter Auto\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tKalkulator financiranja za informativni izračun leasinga vašega vozila. Tukaj lahko preko kalkulatorja pridobite informativno ponudbo financiranja.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.porscheinterauto.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nRes je obr mera nižja, ker del 10.000 glavnice odplacas vsak mesec. Gledal sem iz druge strani: koliko moram dobiti na 10.000 da na koncu po petih letih ne bom v minusu (po plačane davku).\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem preračunal sam glede na tvoje podatke. No, na spletni strani ti vse to točno piše. Ker imaš še strošek obdelave na začetku, je efektivna obrestna mera celo 11,63 % letno.\n\nČe bi torej želel ta lizing skompenzirati z donosom na kapital, bi potreboval investicijo z donosom 15,5 % letno. To pa res ni enostavno. Vsekakor pa krepko nad tvojimi 8 %.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPoanta lizinga je, da lahko ti avto kadarkoli vrneš lizing hiši. Res pa je, da daljši najem zmanjša strošek, ker se polog razporedi čez daljše časovno obdobje.\n\t\t\n\t\tKlikni za razširitev\n\t\nNekdo je prej napisal: \"Avta ne moreš vrniti leasingu, ampak ostane tebi.\"\n\nSedaj sem pa čisto zmeden...",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "pri finančnem leasingu avto ob plačilu zadnjega obroka postane tvoj\n\npri operativnem leasingu ga lahko vrneš, ker je to u bistvu uporabnina za določeno obdobje uporabe avta. Ki ima kopico omejitev glede uporabe, ponavadi omejitev km ipd, cena  pa je bistveno višja na mesečni ravni, kajne.\n\nNoben ne bo namest tebe kupil avto za 40k, ti bi ga vozu 2 leti, plačeval po 300eur na mesec, pol ga pa vrnil, brez da vmes nekdo krije še izgubo vrednosti ipd, ane.",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMislim, kake maš. Seveda obstajajo, no shit Sherlock, razsvetlil si me.\nZa začetek pa si preberi namen teme...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDej poglej svoje jamranje v celotni temi. Ti bi rajši umo pa tretje, ker zate je avto pač nujno zlo in si omejen s prihodkom ranga Astra in Octavia. Super, kupi to kar misliš da zmoreš plačevati in hkrati sam sebe povzdigniti, kako si ti pameten, ker lahko družino še vedno peljes na pico na Pag. Drugi pa kupi boljši avto, lahko z nižjimi ali višjimi prihodki, lahko, da se prehranjuje bolje ali slabše kot ti. Kaj tebe to toliko boli, kako nekdo dela z denarjem? Tega dela jamranja, čez različne teme ne razumem. Kako si ti na slabšem ali tcoja družina. Ja, zadaj so vedno neke računice, prioritete si pa sam določiš. Tako kot ti vsako leto rineš na Pag, jaz si tega v življenju ne predstavljam.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem nikoli razmišljal o leasingu ampak ali mi lahko razložite kako to deluje? \n\nZakaj se bolj splača leasing kot plačati z gotovino?\n\nGledal sem izračun nor pri Porsche: avto 20.000, polog 10.000, 5 let po 215 EUR/mesec=13.000.\n\nRacunica se mi izide samo če sem sposoben investirati 10.000, da mi bo po 5 letih to prineslo 14.000 (25% davka mi pobere država). To je pa 8% donos. Takih investicij jaz ne poznam.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz vsakic sproti racunam, ko kaki avto kupim. Nazadnje je bilo ceneje, ce sem vzela lizing na par let, ker je bila enostavno cena avta nizja s financiranjem, preko njih potem vzela kasko, ki je bil cenejši, pa se par bonbončkov... Potem, ko sem jih pobrala, pa enostavno poplacala lizing. \n\nKako je danes s tem ne vem, bi bilo treba spet pogledat za tocno dolocen avto, kako se racunica izide.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Davidoff je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDej poglej svoje jamranje v celotni temi. Ti bi rajši umo pa tretje, ker zate je avto pač nujno zlo in si omejen s prihodkom ranga Astra in Octavia. Super, kupi to kar misliš da zmoreš plačevati in hkrati sam sebe povzdigniti, kako si ti pameten, ker lahko družino še vedno peljes na pico na Pag. Drugi pa kupi boljši avto, lahko z nižjimi ali višjimi prihodki, lahko, da se prehranjuje bolje ali slabše kot ti. Kaj tebe to toliko boli, kako nekdo dela z denarjem? Tega dela jamranja, čez različne teme ne razumem. Kako si ti na slabšem ali tcoja družina. Ja, zadaj so vedno neke računice, prioritete si pa sam določiš. Tako kot ti vsako leto rineš na Pag, jaz si tega v življenju ne predstavljam.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem ali si moten, ali kaj ti v glavi špila. Poglej namen te teme. In ne vem kje vidiš jamranje. Pišem zgolj moje mnenje in ga ne vsiljujem nikomur. Nikogar nisem tagiral. Ti pa direktno napadaš mene. Če ti kaj ne paše, preskoči in se ne spuščaj na osebni nivo, ker se tudi jaz nisem. Je to tako težko? \n\nV sosednjih temah debatiramo o dosti manjšij stroških, kako jih limitirat, kot pa nakup avta. Pa smo zato jokice? Forumi so zato da se debatira.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPri eni cifri si napisal vsaj 5k preveč, pri drugi posledično 5k premalo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTak je bil moj zadnji primer  ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t40 jurjev na 5 let je privarčevanega 666€ na mesec. Pol od tega če je bil stari avto vreden 40 jurjev in je ohranil 50% vrednosti.\n\nBoljše vprašanje je, koliko od plače lahko daš na stran. Imaš otroke, kako drage hobije, kam hodiš na dopust, kadiš/piješ...\n\t\t\n\t\tKlikni za razširitev\n\t\nzajebnil si že pri osnovni predpostavki, ti predvidevaš da do denarja prideš s \"šparanjem\" ",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Primzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNekdo je prej napisal: \"Avta ne moreš vrniti leasingu, ampak ostane tebi.\"\n\nSedaj sem pa čisto zmeden...\n\t\t\n\t\tKlikni za razširitev\n\t\nlogika je  nekje taka, daš polog, plačuješ obrok in po 3 letih  ko garancija papa, lizing hiša obračuna preostalo vrednost vozila, ki lahko služi kot polog za novo vozilo. in Furaš dalje nov avto z novim obrokom. In tako do bridke smerti. Sicer vse skupaj nekaj stane, ampak imaš vsake 3 leta avto, \"brez šparanja\", kaj bo če bo. Plus avto ni tvoj in lahko skrivaš premoženje. kao. \nČasi da bi šparal 10 let da si boš potem nek avto kupil, so mimo. Folk in podjetni ljudje so ugotovili, da vse se da, samo čas do smerti se izteka in je nekak omejen. ",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tlogika je nekje taka, daš polog, plačuješ obrok in po 3 letih ko garancija papa, lizing hiša obračuna preostalo vrednost vozila, ki lahko služi kot polog za novo vozilo. in Furaš dalje nov avto z novim obrokom. In tako do bridke smerti. Sicer vse skupaj nekaj stane, ampak imaš vsake 3 leta avto, \"brez šparanja\", kaj bo če bo. Plus avto ni tvoj in lahko skrivaš premoženje. kao.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe poznam nobenega, ki bi to počel...  Poznam jih nekaj, ki imajo poslovni lizing, nobenega pa, da bi na osebni lizing na 3 leta menjal.... \nKoliko je pa dražje takole na lizing, ali pa da skesiraš polno in sam prodaš v istem obdobju?",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Večina kešira + ostanek v lizingu, da dobijo popuste. Ene avtohiše niti od gotovine nočejo slišati.",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik kajn je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe poznam nobenega, ki bi to počel...  Poznam jih nekaj, ki imajo poslovni lizing, nobenega pa, da bi na osebni lizing na 3 leta menjal....\nKoliko je pa dražje takole na lizing, ali pa da skesiraš polno in sam prodaš v istem obdobju?\n\t\t\n\t\tKlikni za razširitev\n\t\nraja verjetno raztegne odplačevanje, na konc odplača in  je lastnik, pa potem še fura ene dve leti, pa potem gre v novo fafo... menjava na 3 leta je pač dražja, kot menjava na 7.... logično.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVečina kešira + ostanek v lizingu, da dobijo popuste. Ene avtohiše niti od gotovine nočejo slišati.\n\t\t\n\t\tKlikni za razširitev\n\t\nPorsche Slovenija je v tej zgodbi precej neugoden. Pol gotovine in naslednja polovica na lizing, pa še to na 4 leta, da dodatno podraži celo shemo. Summit je včasih imel 80:20 in minimalno na dve leti. To se bistveno bolj splača.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Takole zgleda ena aktualna ponudba pri Angležih:",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Vadim je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tEne avtohiše niti od gotovine nočejo slišati.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa sej, z gotovino ti ne bo noben prodal avta. \nZ nakazilom pa gre",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Pa moraš biti poseben? Seveda ne nihče hodi z kovčki naokoli, ampak nakažeš na TRR. In že to nakazilo ti zavrnejo (doživel pri Hondi).",
    "author": "Vadim",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Poseben si ti, če govoriš o gotovini  in hondi ",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Potem pa nabavi Teslo. Oni imajo radi samo nakazilo na TRR, drugo jih ne zanima.  ",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Hvala, ne rabim. Mi moj 7 let star škodilak popolnoma zadostuje   \n(Šit, nisem alter)",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRazviti svet avte kupuje na lizing\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda, ker je s tem oocetjem več lonckov polnih.\nAvto leasing\nDopust kredit\nSolske  potrebščine izredni limit\nKurilc novembra spet na obroke\nZavarovanje nepremičnine na obroke\nKasko na obroke.....\n\nPoznam enega ki je naredil novo hišo.\nPa ga vprasam, kje imaš zavarovano. \nPa mi odgovori? \nKaj je to zavarovanje?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik LarryClay je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotem pa nabavi Teslo. Oni imajo radi samo nakazilo na TRR, drugo jih ne zanima.  \n\t\t\n\t\tKlikni za razširitev\n\t\nJa, sano rabiš \"mastercard\" za 250 avabsa. .ce imas maestro, no go..\nNo, zdaj imajo ze tudi navadne kartice cvv kodo , da jo sprejme",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik LarryClay je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotem pa nabavi Teslo. Oni imajo radi samo nakazilo na TRR, drugo jih ne zanima.  \n\t\t\n\t\tKlikni za razširitev\n\t\n \nPa ravno tesla je tipičen primer, kjer se večina vozil že sedaj prodaja oz. oddaja v okviru najema (poslovni najem), sledi leasing (kar je tudi tip \"najema\"), na keš jih je prodano dokaj malo pa še tisti so večinoma sekundarni krediti. In v sloveniji imaš vse tri opcije + klasično kredo na ekoskladu.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda, ker je s tem oocetjem več lonckov polnih.\nAvto leasing\nDopust kredit\nSolske  potrebščine izredni limit\nKurilc novembra spet na obroke\nZavarovanje nepremičnine na obroke\nKasko na obroke.....\n\nPoznam enega ki je naredil novo hišo.\nPa ga vprasam, kje imaš zavarovano.\nPa mi odgovori?\nKaj je to zavarovanje?\n\t\t\n\t\tKlikni za razširitev\n\t\nPa ravno bogatuni, katere poznam, imajo vse na lizing. Kešira navadno sirotinja.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Verjamem, zato pa dohtar strajka, cistilka pa dela.in ja, vem, ostal bomo brez dohtarjev in javnega zdravstva. \nNo prospevke za zdravstvo in pzz zzzs bo kljub temu plačeval. \nTo je cilj politiki, lobijem in dolocebim zdravnikom",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa ravno bogatuni, katere poznam, imajo vse na lizing. Kešira navadno sirotinja.\n\t\t\n\t\tKlikni za razširitev\n\t\nAl pa spet niso taki bogatuni kot se delajo.",
    "author": "wilburxxx",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "No pa smo spet pri foušiji  \n\nkoga briga a en vse na obroke al vse na keš, dokler je sposoben financirat svoje nakupe?\nnaprimer zakaj zavarovanja ne bi na obroke? Včasih si dobu 4% popusta na enkratno plačilo, zdej dobš sredinc. zakaj bi jim pol jaz plačal vse naprej?\n\nproblem, ki ga imajo eni tuki res problem razumet je, da nakup na leasing al pa obroke še ne pomen da ne moreš sfinancirat cele zadeve v trenutku, ampak da mogoče je nočeš, ker ti je ni treba.\nIn pol takoj poenotite nekoga ki živi nad svojimi zmožnostmi in si s kreditom poplačuje kredit z nekom, ki mu pač to ni treba... \n\nKako si pa folk razporeja svoje prioritete je pa itak njihov problem in če se mi ne bi vsi s tem obremenjeval, bi blo ful lažje vsem ",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tnaprimer zakaj zavarovanja ne bi na obroke? Včasih si dobu 4% popusta na enkratno plačilo, zdej dobš sredinc. zakaj bi jim pol jaz plačal vse naprej?\n\t\t\n\t\tKlikni za razširitev\n\t\nPrej si dobil minus % na gotovino, sedaj dobiš +% na obroke. ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPa ravno bogatuni, katere poznam, imajo vse na lizing. Kešira navadno sirotinja.\n\t\t\n\t\tKlikni za razširitev\n\t\nAmpak samo tista, ki ima avto za podaljšek lulija. Ponavadi par let staro premijo.\nDrugače kar lepo jemljejo kredite",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz vsakic sproti racunam, ko kaki avto kupim. Nazadnje je bilo ceneje, ce sem vzela lizing na par let, ker je bila enostavno cena avta nizja s financiranjem, preko njih potem vzela kasko, ki je bil cenejši, pa se par bonbončkov... Potem, ko sem jih pobrala, pa enostavno poplacala lizing.\n\nKako je danes s tem ne vem, bi bilo treba spet pogledat za tocno dolocen avto, kako se racunica izide.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo sem jim tudi jaz hotel dopovedat ampak so alteraši prepametni da bi dojeli.\n\nNaj uganem.... Šlo se je za citroena?",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Pri lizingu je obvezen polni kaski, kar pomeni zajeten kupček dinarja. Morda prvo leto akcija za 1 EUR, že drugo pa sledi streznitev.\n\nDejsto je, da če najemaš za avto lizinge in kredite, si ga ne moreš privoščit...",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "Aja, ce ga pa skesiran si pa lohk brez zavarovanja?",
    "author": "oby",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "No, kasko pač ni obvezen",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko denarja nameniti za nakup avta?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik oby je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAja, ce ga pa skesiran si pa lohk brez zavarovanja?\n\t\t\n\t\tKlikni za razširitev\n\t\nNekateri zahtevajo full kasko. Delni kasko, ali pa z odbitno franšizo je cenejši.",
    "author": "MrDaco",
    "author_level": "Guru"
  }
]