[
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Hej vsem.. \n\nVsi v družini smo v preteklosti uporabljali Samsung telefone, sedaj je hči dobila Xiaomi 13T. In zaenkrat nimam nič kaj pritožb glede na Samsung UI (nekatere malenkosti celo boljše kot na Samsung), ampak nekaj malenkosti pa mi manjka (ali pa ne najdem v opcijah)... \n\n1.) Zanima me, če ima ta HyperOS možnost bližnjice za direktni klic določene osebe? Npr.: na Samsung lahko pod \"pripomočki\" narediš bližnjico (ikono), ki ti ob kliku nanjo takoj začne klicat tefefonsko od določenega stika. Pri HyperOS sem najbližje temu, da pod: \"Pripomočki\"-> \"Stiki\" izberem \"Stik posameznika\", ampak takšna bližnjica zasede 2x2 prostora (pri samsung 1x1). Sicer sem videl, da jo lahko zmanjšaš na 1x1, ampak v tem primeru se ti ob pritisku nanjo prikaže stik. Se da naret bližnjico 1x1, da ti ob pritisku nanjo začne klicati določen stik?\n2.) Nastavitev \"Začetni zaslon\" sem nastavil na \"S predalom za aplikacije\", ker nam tako paše (in deluje podobno, kot smo bili navajeni na Samsungih) - da potegneš navzgor in se ti prikažejo vse aplikacije. Ker si potem lahko narediš te hitre zaslone z bližnjicami, ki jih rabiš - ne pa da listaš po vseh nameščenih aplikacijah. Zanima pa me, če lahko levo od začetnega zaslona daš npr. widget \"Koledar\"? Na samsungu se npr.: da naret nov hiter zaslon levo od glavnega začetnega zaslona. \n\nKo sem prej omenjal, da se mi v nekaterih malenkostih dopade ta HyperOS, pa bi izpostavil predvsem 2 malenkosti (ki jih že vrsto let pogrešam pri samsung). In to je:\n- da imaš med pripomočki hitre funkcije in lahko te ikone (ki so vidne, če dol potegneš desno stran zaslona) daš na hitre začetne zaslone (npr.: vklop/izklop BT, svetilke, itd..)\n- da ko dolpotegneš na začetnem zaslonu, da se ti prikaže stopnja glasnosti zvočnikov - torej da vidiš, kako glasno imaš nastavljeno glasnost zvočnikov (pri Samsung moraš 4x kliknit, da to vidiš)..\n\nTorej, ima kdo kako rešitev za 1.) in 2.) vprašanje?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "1) nima veze s hyperOS. Privzeto je naložen googlov caller, ki pa očitno med widgeti ne podpira 1x1 ikone z direktnim klicem. Imaš ogromno appov za cal widget na playstoru, potegni dol in je zadeva rešena\n2) držiš eno ikono/widget in ga prestaviš na nov zaslon (nisem testiral, ker imam sam rajši klasično vse ikone na namizju, in neuporabne zmečem po mapah)",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Glede prvega vprašanja, če res ni potrebe, nerad nameščam nekih 3rd party app-ov, ker slej ko prej začnejo delovati slabo ali pa prikazovat reklame..\n\nOčitno ima podoben problem več uporabnikov: https://xiaomi.eu/community/threads/xiaomi-13t-miui14-cannot-create-direct-dial-widget.70244/, vendar vsaj v tem postu ne vidim rešitve.. Ne vem pa, kaj nekaj omenja nek launcher (in naj proba alternativo)..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKo sem prej omenjal, da se mi v nekaterih malenkostih dopade ta HyperOS, pa bi izpostavil predvsem 2 malenkosti (ki jih že vrsto let pogrešam pri samsung). In to je:\n- da imaš med pripomočki hitre funkcije in lahko te ikone (ki so vidne, če dol potegneš desno stran zaslona) daš na hitre začetne zaslone (npr.: vklop/izklop BT, svetilke, itd..)\n- da ko dolpotegneš na začetnem zaslonu, da se ti prikaže stopnja glasnosti zvočnikov - torej da vidiš, kako glasno imaš nastavljeno glasnost zvočnikov (pri Samsung moraš 4x kliknit, da to vidiš)..\n\nTorej, ima kdo kako rešitev za 1.) in 2.) vprašanje?\n\t\t\n\t\tKlikni za razširitev\n\t\nKar se tiče Samsunga. Ne vem če te prav razumem toda vse to kar naštevaš, Samsung omogoča že kar nekaj časa, vsaj hitreje kot ti opisuješ,  res da nekateri modeli odvisno od operacijskega sistema kateri je naložen, malo drugače, toda omogoča.\n- npr.: vklop/izklop BT, svetilke, itd.. lahko nastaviš kamor hočeš v meni katerega dol potegneš. Svetilko recimo lahko vklopiš/izklopiš z enim pritiskom že v zaklenjenem meniju ali z stranskimi tipkami.\n- to da moraš kliknit 4x da prideš v meni za glasnost tudi ni res. Tja lahko prideš z dvema klikoma. Poleg tega si lahko naložiš aplikacije, ki ti vse to prikazuje na začetnem zaslonu. Saj zato pa so te aplikacije, ki jih dobiš preko Google play trgovine in niso neke 3rd party appi. Ne razumem v čem je problem. Zaradi takih pripomočkov telefon ne bo delal nič slabše. Saj ravno v tem je prednost Androida napram iOsu.",
    "author": "MoonRacer",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Še eno vprašanje.. Se da kako naret pri slikah, da se imena ne začnejo z \"IMG_\" - torej da bi bilo ime slik samo timestamp?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Ne gre mi več editirat.. In tudi \"VID_\" predpono za posnetke..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Nimam xiaomija, ampak ce v nastavitvah kamere tega ni (in sem skoraj preprican, da je temu tako), potem ne bo slo. Poimenovanje posnetkov je odvisno od aplikacije za fotografiranje / snemanje video posnetkov. Ce to zelis spremeniti, moras namestit drugo aplikacijo. Magari kaksen mod google canera za tvoj telefon. In se tam bo naming convention najbrz hardcoded v aplikaciji in ga ne bos mogel spreminjat",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Meni se je 12 posodobila na ta hyper\nPa mi BT dela tezave. \nVcasih mi ne prikaze inena klicocega kljub temu da je v imeniku in je prej kazalo, AMZS mi ne javlja obvestil (radarjev)  pa še kaj. \nKako nastaviš kamero da dela manj kot 50 mp slike  ?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni se je 12 posodobila na ta hyper\nPa mi BT dela tezave.\nVcasih mi ne prikaze inena klicocega kljub temu da je v imeniku in je prej kazalo, AMZS mi ne javlja obvestil (radarjev)  pa še kaj.\nKako nastaviš kamero da dela manj kot 50 mp slike  ?\n\t\t\n\t\tKlikni za razširitev\n\t\nPri Xiaomi 11t pro greš v nastavitve pri kameri in nastaviš kvaliteto fotografije.... Visoka - srednja - nizka. S tem zmanjšaš količino MB. \nVerjetno je pri 12 nekaj podobnega.",
    "author": "Ador",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Testiraj, sam imam PC verzijo\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tBulk Rename File - Apps on Google Play\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tRename all files with one click\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tplay.google.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Testiral X-plore\nDeluje super!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Če še slučajno rabi kdo - poženite v PowerShell naslednja ukaza za:\n\n-brisanje \"IMG_\" predpone za .jpg datoteke v določenem direktoriju:\n\n\t\n\t\n\n\n\n\t\n\t\tKoda:\n\t\n\t\n\t\tget-childitem *.jpg | foreach { rename-item $_ $_.Name.Replace(\"IMG_\", \"\") }\n\t\n\n-brisanje \"VID_\" predpone za .mp4 datoteke v določenem direktoriju:\n\n\t\n\t\n\n\n\n\t\n\t\tKoda:\n\t\n\t\n\t\tget-childitem *.mp4 | foreach { rename-item $_ $_.Name.Replace(\"VID_\", \"\") }\n\t\n\nNa ta način se v exploreru pomešajo slike in posnetki lepo po zaporednem časovnem redu (če imate sortirane datoteke po imenu - in NE najprej samo slike in potem samo posnetki)..  ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Ali pa izberes, da ti sortira po datumu spremembe datoteke pa so tudi lepo po casovnem zaporedju, pa se carati ni potrebno s spremembo imena datoteke.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni se je 12 posodobila na ta hyper\nPa mi BT dela tezave.\nVcasih mi ne prikaze inena klicocega kljub temu da je v imeniku in je prej kazalo, AMZS mi ne javlja obvestil (radarjev)  pa še kaj.\nKako nastaviš kamero da dela manj kot 50 mp slike  ?\n\t\t\n\t\tKlikni za razširitev\n\t\nPo defaultu itak ne dela 50mp ampak zdruzuje piksle, tako da dobis ven 12mp. 50mp je mozno izbrati samo v pro nacinu.",
    "author": "amacar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Meni se po posodobitvi na android 14 in hyper os ne poveže več z določenimi bt napravami tudi z avtom ne kar je zelo moteče, med tem, ko se vsi ostali telefonu bp povežejo, dogaja pa se da se poveže za sekundo dve potem pa prekine in se konstantno povezuje in prekinja. Ima kdo kako idejo? Probal nastavitve btja v možnostih za razvijalce in nastavil na iste kot imajo povezujoci se telefoni pa tudi ne pali, v bistvu mi je tak telefon polovico časa neuporaben, jebem ji posodobitev",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik shift je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMeni se po posodobitvi na android 14 in hyper os ne poveže več z določenimi bt napravami tudi z avtom ne kar je zelo moteče, med tem, ko se vsi ostali telefonu bp povežejo, dogaja pa se da se poveže za sekundo dve potem pa prekine in se konstantno povezuje in prekinja. Ima kdo kako idejo? Probal nastavitve btja v možnostih za razvijalce in nastavil na iste kot imajo povezujoci se telefoni pa tudi ne pali, v bistvu mi je tak telefon polovico časa neuporaben, jebem ji posodobitev\n\t\t\n\t\tKlikni za razširitev\n\t\nImam podobne težave. Vedno mi pomaga, da telefon znova zaženem in je potem kakšen teden mir.",
    "author": "goran1111",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Meni tudi to ne pomaga, niti hard reset",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "mi naredilo Hyperos upgrade in tezavica ...\n\ndji fly ne deluje ( ne zazene, je opozorilo pred upgrejdom da ni zdruzljivo )...\n\nlanska verzija dji fly (odklenjena)\n\nproblem poznan na spletu, rešitve ni, da bi starejša verzija delala",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Meni pa po posodobitvi NFC ne dela. Napiše, da telefon ne izpolnjuje varnostnih zahtev, čeprav je pred tem na starem OS deloval ok. Če vse zbrišem (google play in google store) in nastavim na novo, spet deluje nekaj časa, dokler se ponovno ne zjebe.\n\nXiaomi šalabajzarji. Bi lahko kakšen hotfix izdali. Bo treba čakati na novo verzijo?",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Xiaomi 13T (HyperOS)?",
    "content": "Imel telefon na servisu, odgovorili da deluje v skladu z specifikacijami proizvajalca, na novo so naložilo op sistem, ugašat in zmrzovat je nehal, še vedno pa se noče povezati z avti",
    "author": "shift",
    "author_level": "Guru"
  }
]