[
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Hej vsem..\n\nSpet imam eno vprašanje.. V sosednji temi sem spraševal glede sinhronizacije med dvema win11 mašinama, ki se ni odnesla po pričakovanjih..\n\nProblem, ki ga rešujemo je, da bosta projekte delali 2 osebi na različnih lokacijah.. In bi včasih morala videt projekte drug od drugega.. Ker cloud sinhronizacija ne deluje po pričakovanjih, smo začeli razmišljat, če obstaja kaka možnost na win11, da bi lahko določena mašina oddaljeno dostopala do namizja (kot remote desktop ali TeamViewer) drugega oddaljenega računalnika.. To bi moralo delat tako, da bi bil dostop za določeno mašino brezpogojen (da nebi morala druga oseba na drugi strani potrdit dostop prve osebe), torej da bi med tema dvema mašinama bil brezpogojen dostop.\n\nTako da če bi kdo šel na dopust, bi samo pustil računalnik prižgan in bi lahko druga oseba preko drugega računalnika dostopala do desktopa prve osebe..\n\nSaj verjetno \"Remote desktop\" in TeamViewer to omogočata, ampak me zanima, kako to deluje v praksi..In seveda dovolj varno..  \n\nIma kdo kakšne izkušnje?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Teamviewer Host je prava aplikacija za te potrebe. Uporabljal sem jo na več strežnikih, ki niso smeli biti v domeni.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tWindows\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.teamviewer.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "A ni TV čez čas pogruntal, da ga \"prekomerno\" uporabljaš in je začel težiti z nakupom licence? \n\nTrenutno za delo od doma uporabljam AnyDesk. Podobna zadeva kot TV ne vem pa kako kaj teži za 24/7 povezave.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Kaj pa vnc?",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Remote Desktop dela na Win Enterpise brez problema (\"pri nas\" je VPN nujen predpogoj za RD).\n(s tem da se matični računalnik zaklene, ko je kdo logiran gor preko RD).\n\nNi potrebe po avtorizaciji dostopa (jaz se včasih v poznih nočnih urah povežem na stacionarc, ki je pisarni, kjer ni nikogar).",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "dobra alternativa TeamViwerju je DwService, pa še zastonj",
    "author": "Piton",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "DWService je odlolična zadeva. Sem prešel na njega, ko je Teamviewer začel konstantno težiti. Je pa Web based.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Daniel, kaj misliš s tem, da jeDWService Web based? \n\nJe kateri izmed naštetih (TeamViewer, DWService, AnyDesk) bolj varen in zanesljiv ?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "A nima tudi gugl nek remote dostop preko WEB brskalnika?!",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Ima, ma ne dela če ni Chrome browser prižgan. Pač ni brezpogojen dostop v tem primeru..  RDP je dober, pod pogojem da imaš nameščen Win Professional verzijo. Na Home edition ni RDP servisa, je samo klient.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Pod Security - Allowlist lahko nastaviš Teamviewer ID-je, ki se smejo povezati. Tako da če kdo drug proba, ne bo prišel noter, tudi če ve geslo.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDaniel, kaj misliš s tem, da jeDWService Web based?\n\nJe kateri izmed naštetih (TeamViewer, DWService, AnyDesk) bolj varen in zanesljiv ?\n\t\t\n\t\tKlikni za razširitev\n\t\nDa dela v brskalniku. Se ga pa da skonfigurirati, da ni potrebna potrditev na drugi strani.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Meni je TeamViewer pač naključno metal ven z opozorilom, da ga uporabljam v komercialne namene. Imam dodanih nekaj računalnikov znancev, ki sem jim pač pomagal, če je bilo to potrebno ampak to je bila morda ena povezava vsaka 2 meseca, pa so me vseeno vrgli pod komercialno. Potem sem raje poiskal bolj zanesljivo rešitev (ker TW vrže ven kar sredi seje, če se mu zazdi), je pa v brezplačni verziji omejena s hitrostjo prenosa podatkov, če prenašaš datoteke.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "TV se da resetirati, če neupravičeno teži s komercialnim dostopom. Menda potrebujejo nekaj dni, da poštimajo. Jaz sem dal zahtevek včeraj, bomo videli, če bo uspešen.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tReset Management - TeamViewer\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tIn case commercial use has been falsely detected on your TeamViewer ID, we will help you with the reactivation process.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.teamviewer.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Chrome remote desktop. Ne rabi bit chrome vklopljen, deluje odlično. Stalno uporabljam  za povezavo na linux sistem.",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Kaj pa če bi nardil Azure Virtual Desktop multi-session\nGleden na vse želje bi se zadeva pomojem splačala.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik bizi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTV se da resetirati, če neupravičeno teži s komercialnim dostopom. Menda potrebujejo nekaj dni, da poštimajo. Jaz sem dal zahtevek včeraj, bomo videli, če bo uspešen.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tReset Management - TeamViewer\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tIn case commercial use has been falsely detected on your TeamViewer ID, we will help you with the reactivation process.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.teamviewer.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSem jim pisal, pa ni dolgo trajalo, da se je zgodba ponovila.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHej vsem..\n\nSpet imam eno vprašanje.. V sosednji temi sem spraševal glede sinhronizacije med dvema win11 mašinama, ki se ni odnesla po pričakovanjih..\n\nProblem, ki ga rešujemo je, da bosta projekte delali 2 osebi na različnih lokacijah.. In bi včasih morala videt projekte drug od drugega.. Ker cloud sinhronizacija ne deluje po pričakovanjih, smo začeli razmišljat, če obstaja kaka možnost na win11, da bi lahko določena mašina oddaljeno dostopala do namizja (kot remote desktop ali TeamViewer) drugega oddaljenega računalnika.. To bi moralo delat tako, da bi bil dostop za določeno mašino brezpogojen (da nebi morala druga oseba na drugi strani potrdit dostop prve osebe), torej da bi med tema dvema mašinama bil brezpogojen dostop.\n\nTako da če bi kdo šel na dopust, bi samo pustil računalnik prižgan in bi lahko druga oseba preko drugega računalnika dostopala do desktopa prve osebe..\n\nSaj verjetno \"Remote desktop\" in TeamViewer to omogočata, ampak me zanima, kako to deluje v praksi..In seveda dovolj varno..  \n\nIma kdo kakšne izkušnje?\n\t\t\n\t\tKlikni za razširitev\n\t\nkaj pa v cloudu ne deluje?\n\npraktično povsod kjer kolaborira internacionalna ekipa se stvari nekam odlagajo do kje imajo vsi dostop in je to to. saj na isti stvari nikoli ne delata dva sočasno.",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSem jim pisal, pa ni dolgo trajalo, da se je zgodba ponovila.\n\t\t\n\t\tKlikni za razširitev\n\t\nKot vem, se hvalijo, da je za privatno rabo zastonj. Torej jim lepo napiši in naj bi odklenili. Mi uporabljamo plačljivo verzijo TV že kar nekaj let. Najprej smo kupili v8 \"lifetime\", ki so jo čez nekaj let seveda ukinili in nas dali na najemni model. Tako da plačamo nekih 230 EUR na leto za eno sejo in namestitev na treh računalnikih. Pač potrebujemo za ene stvari in je to sprejemljiva cena. Imam pa od začetka na računalnikih tudi anydesk, ki začuda deluje bp. Če ga pa namestim na nov računalnik, pa takoj utruja, da sumijo na poslovno dejavnost. Imam občutek, da so tistim, ki so naložili anydesk v začetku njihovega delovanja pred nekaj leti, pustili, da to še naprej uporabljamo 4free. Cenovno so pa tamtam kot teamviewer, pa mislim da celo izhajajo od njih. Ker pa folk ni hotel plačati za anydesk (k njim so šli zaradi tega, ker jih je tv začel metati ven), morajo pač biti malo bolj nasilni...\n\nTako teamviewer kot anydesk sta se in se še hvalita, da je zastonj za privat rabo in koliko miljonov (miljard) instalacij imajo. Pa sem jim že nekajkrat rekel, naj pač zaprejo free in dajo licenco za eno leto za npr. 20 eur in bo ogromno folka to kupilo, ker je to smiselna cena in bodo  posledično dobili veliko denarja. Poznam veliko ljudi, ki so rekli, da bi to kupili in ko sem rekel, da to je pa toliko in toliko na leto, jih je pa minilo. Ampak 20 eur bi pa dali. TV je imel mislim da predlani nekih 14 MEUR dobička in jim je to očitno premalo. So pa face in vsake toliko časa bluzijo z vsiljivo ponudbo, da nadgradimo licenco in seveda plačamo veliko več. In potem jih malo okrcam po mailu in čez nekaj minut že kliče eden od njih in se čudi, kaj jim hočem povedati.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "jernejd: jup...jaz isto, plačal okoli 700 eur, da imam licenco za tri mašine (v11). neprestano težijo, da grem na naročniški model. pa sem jim ne da (oziroma nočejo skapirat  dopovedat, da kljub temu, da tistih 20 eur ni veliko (mesečno), se mi iz principa ne da. dobili ste 700 eur kekci, pa še kar utrujate. dokler mi bo zadeva delovala (imam občutek, da bo kmalu prišlo \"ljubavno\" pismo o prenehanju podpore za verzijo 11), jo bom lepo koristil. vendar če gledam zadnje verzije...samo še kave ne kuhajo. namesto enega preprostega vmesnika...nabašejo čisto vsega hudiča v ta vmesnik. saj ni office program....\"le\" preprosti remote connect software. pa tak napredek \n\naja..@raners: kaj konkretno je pa šlo narobe pri cloud sinhronizaciji? ste probali še kako drugo (oblačno) rešitev? saj ravno ta reši točno tak problem, ki si ga opisal...",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Dobra alternativa TV-ju je še UltraViewer.",
    "author": "Ledenko",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ngc2392 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjernejd: jup...jaz isto, plačal okoli 700 eur, da imam licenco za tri mašine (v11). neprestano težijo, da grem na naročniški model. pa sem jim ne da (oziroma nočejo skapirat  dopovedat, da kljub temu, da tistih 20 eur ni veliko (mesečno), se mi iz principa ne da. dobili ste 700 eur kekci, pa še kar utrujate. dokler mi bo zadeva delovala (imam občutek, da bo kmalu prišlo \"ljubavno\" pismo o prenehanju podpore za verzijo 11), jo bom lepo koristil. vendar če gledam zadnje verzije...samo še kave ne kuhajo. namesto enega preprostega vmesnika...nabašejo čisto vsega hudiča v ta vmesnik. saj ni office program....\"le\" preprosti remote connect software. pa tak napredek \n\t\t\n\t\tKlikni za razširitev\n\t\nv8 so nehali podpirati že kar nekaj let nazaj... Ampak, nam je še vedno povsem dovolj, če bi le delal. Rabim dostop, copy/paste (tudi če ni, se pač znajdemo drugače) in pa da ne krešne, kar se na kakšnem računalniku zgodi in je potem treba tja in resetirati zadevo . Ravno danes sem hotel nekaj naložiti na enem takšnem in piše, da je online, poveže se pa ne... Nič, bom nahecal hišnika, da uporabi kladivo (oziroma iztakne in vtakne kabel od štroma) . \n\n\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajprej smo kupili v8 \"lifetime\", ki so jo čez nekaj let seveda ukinili in nas dali na najemni model.\n\t\t\n\t\tKlikni za razširitev\n\t\nSicer ti zdaj nič ne pomaga, ampak zaradi izgubljene tožbe so morali zagotoviti brezplačne licence lastnikom \"lifetime\" licenc. Tako da se dobi nadomestno TeamViewer 15 licenco, veljavno do 10 let po nakupu.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tComplimentary TeamViewer 15 access for legacy versions to be deprecated\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tHi all,  Hoping that you enjoyed pleasant holidays despite the trying circumstances, we would like to send our best wishes for a Happy, Healthy New Year to all of you!  Core to the earlier announced deprecation of legacy versions 8-10 is our commitment to always ensure the best possible security...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcommunity.teamviewer.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ngc2392 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tjernejd: jup...jaz isto, plačal okoli 700 eur, da imam licenco za tri mašine (v11). neprestano težijo, da grem na naročniški model. pa sem jim ne da (oziroma nočejo skapirat  dopovedat, da kljub temu, da tistih 20 eur ni veliko (mesečno), se mi iz principa ne da. dobili ste 700 eur kekci, pa še kar utrujate. dokler mi bo zadeva delovala (imam občutek, da bo kmalu prišlo \"ljubavno\" pismo o prenehanju podpore za verzijo 11), jo bom lepo koristil. vendar če gledam zadnje verzije...samo še kave ne kuhajo. namesto enega preprostega vmesnika...nabašejo čisto vsega hudiča v ta vmesnik. saj ni office program....\"le\" preprosti remote connect software. pa tak napredek \n\naja..@raners: kaj konkretno je pa šlo narobe pri cloud sinhronizaciji? ste probali še kako drugo (oblačno) rešitev? saj ravno ta reši točno tak problem, ki si ga opisal...\n\t\t\n\t\tKlikni za razširitev\n\t\nPri sinhronizaciji (uporablja pCloud) je šlo narobe tole:\n- Po 2 dneh neuporabe na enem izmed prenosnikov več ni bil prijavljen v pCloud (in se zato tudi sinhronizacijia ni izvajala)..\n- Na enem izmed prenosnikov se je enkrat zgodilo, da sta bila 2 projekta ob ponovnem odprtju neshranjena - torej neke mere niso bile posodobljene (kot da jih nebi shranil, ampak kolega pravi, da se mu to ni zgodilo še nikoli).. In ker ima sedaj nek program dostop do spreminjanja teh datotek, si znam predstavljat, da sinhronizacija katere datoteke ni pravilno z-merge-ala (ali pa prepisala datoteko s starejšo datoteko iz serverja).. Vglavnem, kolega sumi, da je sinhronizacija pokvarila oba projekta (prepisala s starejšo verzijo)...\n\nČeprav mi je ravno včeraj spet rekel, da sedaj dela dokaj vredu ta sinhronizacija, bomo videli.. Če se bo katera izmed zgoraj opisanih \"malenkosti\" ponovila, izklopimo sinhronizacijo..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Meni pCloud še ni zatajil. \nLahko pa v Explorerju preveriš, če se je datoteka sinhronizirala. Mora biti zelene barve.",
    "author": "krimec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Dokumente, razpredelnice lahko sicer urejaš tudi preko spleta in ima lahko več uporabnikov hkrati odprto isto datoteko, spremembe ostali sproti vidijo. Lahko se dokument vzame tudi offline in ko dobiš povezavo, se sinhronizira.\n\nTo omogočata Google Drive in  Microsoft OneDrive.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj pa če bi nardil Azure Virtual Desktop multi-session\nGleden na vse želje bi se zadeva pomojem splačala.\n\t\t\n\t\tKlikni za razširitev\n\t\nHmm, smo pomislili tudi na kake spletne desktope, ampak ker je to nek program risanje kuhinj in ni nič dokumentacije na netu, pa še program je tak \"trdo\" napisan (brez kakih možnosti posebnih prilagajanj), nas skrbi naslednje:\n- Ker je 3D obdelava, nevem, kako bi to delalo na teh strežnikih... Ker na grafični (RTX4060) deluje vredu..  \n- Na sistemu ne moreš 2x zagnat tega programa (no, mogoče se da to kak shekat) in ne vem, kako bi to delalo na teh virtualnih desktopih.. Ker če virtualizira vsako sejo prijavljenega uporabnika, potem verjetno naredi tudi nek virtualen prostor za vsakega prijavljenega uporabnika in bog ve, kaj bi to pomenilo za zaganjanje tega programa...\n- Sam program zna predvajat 3D predogled na drugem zaslonu.. Nima nekega \"preview\" okna, ampak se vse prikazuje znotraj programa.. Ampak program zna prikazat 3D preview na drugem zaslonu.. In spet nevem, kako bi to delalo na oddaljenem desktopu.. Ker ima sedaj za delo priklopljen dodaten zaslon in 3D preview v bistvu prikazuje na tretjem zaslonu (povezan brezžično), kar spet ne vem, kako bi delalo na oddaljenem desktopu..\n\nPač neke malenkosti so, za katere ne vem, kako bi delalo na oddaljenem desktopu..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "No, in ker bi v bistvu rabil samo morebiten dostop do teh projektov na drugi mašini (na drugi lokaciji)(pač če bo novi zaposljeni rabil kako pomoč), bi mu v bistvu bil dovolj dober dostop do oddaljenega namizja, o čemer se menimo v tej temi.. \n\nTak da hvala lepa zaenkrat vsem za pomoč.. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "ja samo ko daš remote dostop, daš bistveno večji dostop kot do tega enega file-a. nvm no.\n\nanydesk je imel še večji hack par dni nazaj, ni nihče zasledil?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ledenko je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDobra alternativa TV-ju je še UltraViewer.\n\t\t\n\t\tKlikni za razširitev\n\t\nKončno nekdo omenil.\nPrej samo tw gor in dol.",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ytbnd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKončno nekdo omenil.\nPrej samo tw gor in dol.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Ytbnd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKončno nekdo omenil.\nPrej samo tw gor in dol.\n\t\t\n\t\tKlikni za razširitev\n\t\nTa UV mi je tudi zanimiv in nekako ne razumem, kako je lahko free, imaš pa tudi cenik, kjer je recimo da malo cenejši od ostalih dveh konkurentov. To najbrž pomeni, da čakajo na ustrezen bazen uporabnikov in bodo potem zaprli 4free? Ker drugače, kje je point?\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Kakor razumem, je free za home userje\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUltraViewer - Pricing table\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tCurrently UltraViewer is completely free, whether you are a business or personal, you can use UltraViewer without paying any fee\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ultraviewer.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nEdit\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tCan I Use the Free Version of UltraViewer for Commercial Purposes? Understanding the Differences between Free and Paid Versions\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tIn this article, we will explore this question and provide insights into the differences between the free and purchased versions of UltraViewer.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ultraviewer.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTer od letos 4.1 podarjajo licence za neprofitne organizacije\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUltraViewer Giveaway: Free Remote Desktop Software Licenses for Non-Profit Organizations\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tUltraViewer launches a major giveaway of 100 free Premium licenses to aid non-profits globally, enhancing their digital efficiency for social good.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.ultraviewer.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Ytbnd",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Dvigujem...\nNa službenem računalniku imam win 11 pro. Se nekaj mucim z remote desktopom in mi je ratalo. Ampak ne po navodilih. Ko kao napisem ime racunalnika v drug racunalnik/telefon in se ne poveze. Errorji... Vedno so tezave s povezavo na tak nacin oziroma mi ne uspe. Dela pa, ce vpisem IP naslov. Ampak IP je dinamicen. Moram za to imeti staticnega? Oziroma zakaj preko imena računalnika ne gre, kot je to v vseh navodilih? Tam se brzkone IP potem lahko menja?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tDvigujem...\nNa službenem računalniku imam win 11 pro. Se nekaj mucim z remote desktopom in mi je ratalo. Ampak ne po navodilih. Ko kao napisem ime racunalnika v drug racunalnik/telefon in se ne poveze. Errorji... Vedno so tezave s povezavo na tak nacin oziroma mi ne uspe. Dela pa, ce vpisem IP naslov. Ampak IP je dinamicen. Moram za to imeti staticnega? Oziroma zakaj preko imena računalnika ne gre, kot je to v vseh navodilih? Tam se brzkone IP potem lahko menja?\n\t\t\n\t\tKlikni za razširitev\n\t\nNa lokalni mreži dela povsem brez problema preko imen ali IP naslovov. Od zunaj moraš pa odpreti ustrezne porte (privzeti je TCP 3389) in zato tudi fiksirati IP računalnika, kar je še najmanjši problem (na roke ali preko routerja). Statika od zunaj pa verjetno tudi gre, ampak jaz se zelo bojim odpirati to direktno in pogojno odpiram samo na znane IP naslove, torej tako, da se lahk ona službeni računalnik priklopijo le iz znanega IP naslova. To pa razni hotspoti vsekakor niso...\n\nAli pa VPN in potem naprej na RDC. To pa tudi dela. Če imaš Fritzbox, lahko na njem narediš dokaj spodoben VPN. \n\nČe ima kdo kakšne dodatne info, koliko je RDC varen, se pa priporočam. Pa Fritz VPN tudi, tega ne uporabljam, sem pa že gledal za eno stranko, kaj in kako to deluje...\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNa lokalni mreži dela povsem brez problema preko imen ali IP naslovov. Od zunaj moraš pa odpreti ustrezne porte (privzeti je TCP 3389) in zato tudi fiksirati IP računalnika, kar je še najmanjši problem (na roke ali preko routerja). Statika od zunaj pa verjetno tudi gre, ampak jaz se zelo bojim odpirati to direktno in pogojno odpiram samo na znane IP naslove, torej tako, da se lahk ona službeni računalnik priklopijo le iz znanega IP naslova. To pa razni hotspoti vsekakor niso...\n\nAli pa VPN in potem naprej na RDC. To pa tudi dela. Če imaš Fritzbox, lahko na njem narediš dokaj spodoben VPN.\n\nČe ima kdo kakšne dodatne info, koliko je RDC varen, se pa priporočam. Pa Fritz VPN tudi, tega ne uporabljam, sem pa že gledal za eno stranko, kaj in kako to deluje...\n\nJernej\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz uporabljam RDC za dostop do računalnika v skladišču. Toliko, da lahko od doma sprintam račune, dobavnice, prevoznice... od koderkoli. Še posebej uporabno, če sem na terenu in bi rad kakšno malenkost pripravil kar preko telefona ali tablice.\n\nBi pa priporočal, da se vsaj standardne porte menja v kaj manj \"klasičnega\". In pa na računalniku neko normalno geslo. Meni so namreč ob uporabi standardnih portov in gesla 123 (vem ja vsem težim z gesli, sam pa takole  ampak je ostal od instalacije...) zadevo hitro heknal.\nOd takrat tudi nimam več vklopljenega računalnika 24/7/365 ampak si ga pred uporabo zbudim na daljavo.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Zdaj, ko se se igrala.. računalnik imam zaklenjen. Ce se prijavim preko telefona, se mi PC zaklene in moram potem tipkati PIN. \n\n1) ali je vazno, ce gre primarni kompjuter v spanje. Zdaj sem spet probala in ne morem notri s telefona?\n2) imam huaweijev brezžični modem (https://www.telekom.si/e-trgovina/r...smerjevalniki/p/huawei-cpe-b535-232a-lte-bela) in hotovo simko. Trenutno je IP dinamicen, lahko pa zaprosim HoT za staticnega\n3) kako naredim VPN? Si lahko kaj pomagam z ExpressVPN? \n4)menjava porta: kako? Najbrz potem se v firewallu to odpreti?\n\nUporaba bo podobna kot pri Igiju. Bolj da odprem tisti program, ki ga rabim za sluzbo in kaj pogledam, da mi ni treba za vsako rec v službo, ki je pol ure stran. Torej ne gre za dostop iz iste mreze. \n\nBom se jutri skušala prebiti skozi google in najti odgovore, ko bom spet v služb. Kakrsnakoli pomoc pa bi bila sobrodosla. Aploh gkwde varnosti - ce se da nekako dolociti katere naprave (moj telefon, pc, od zaposlenih) lahko dostopajo, toliko bolje. Govorimo o 3, 4 napravah, ni problem na roke ro nastaviti...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZdaj, ko se se igrala.. računalnik imam zaklenjen. Ce se prijavim preko telefona, se mi PC zaklene in moram potem tipkati PIN.\n\n1) ali je vazno, ce gre primarni kompjuter v spanje. Zdaj sem spet probala in ne morem notri s telefona?\n\t\t\n\t\tKlikni za razširitev\n\t\nce gre v spanje ne bo dosegljiv. Mora biti “buden”. Sam imam eno sonoff stikalo na tipko za bujenje vezano in ga prej zbudim (Na prenosniku pa predelano miško, da na daleč “pritisnem” tipko in se zbudi.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t2) imam huaweijev brezžični modem (https://www.telekom.si/e-trgovina/r...smerjevalniki/p/huawei-cpe-b535-232a-lte-bela) in hotovo simko. Trenutno je IP dinamicen, lahko pa zaprosim HoT za staticnega\n\t\t\n\t\tKlikni za razširitev\n\t\nse velikokrat spremeni  ip? Jst imam sicer telemach kabel in je ip isti dokler ne resetnem modema. Niti se nisem trudil s fix ipjem. Je pa seveda bolj elegantno.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t3) kako naredim VPN? Si lahko kaj pomagam z ExpressVPN?\n\t\t\n\t\tKlikni za razširitev\n\t\nto bi bilo najbolje. Ne vem pa ce tvoj modem v osnovi to podpira\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t4)menjava porta: kako? Najbrz potem se v firewallu to odpreti?\n\t\t\n\t\tKlikni za razširitev\n\t\nLahko v win spremenis port iz 3389 na neki višje pač, ali pa na modemu preusmeris nekega xyz na klasicnega 3389.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBom se jutri skušala prebiti skozi google in najti odgovore, ko bom spet v služb. Kakrsnakoli pomoc pa bi bila sobrodosla. Aploh gkwde varnosti - ce se da nekako dolociti katere naprave (moj telefon, pc, od zaposlenih) lahko dostopajo, toliko bolje. Govorimo o 3, 4 napravah, ni problem na roke ro nastaviti...\n\t\t\n\t\tKlikni za razširitev\n\t\nlahko omejis ipje od koder bos dostopala. Spet rabis staticne potem na lokacijah.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "aha. torej bom spanje izklopila... Ker zdele mi ne dela, najbrž, ker je šel v spanje\n\nKolikokrat se IP spremeni, nimam pojma, ker sem šele danes priklopila vse skupi. \n\nDele gledam tale ExpressVPN. Mrbit mi bo dovolil, da naštimam IPje za vse naprave in se bodo obnašale kot da so na statičnem IPju. Ne vem, moram pogledat, niti ne vem, kaj vse omogoča. \n\nHvala zaenkrat. Jutri najbrž spet pridem z novimi problemi...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Za dinamičen ip:\n\n\n\n\n\n\t\n\t\thttps://www.reddit.com/r/HomeNetworking/comments/r2uxrv\n",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Bom prebrala in preverila",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Resila s teamviewerjem. Upam... Zaenkrat dela fajn... Zaklene racunalnik med oddaljeno seje, ga zna zbuditi iz spanja... \n\nZ remote windows desktop se ne bom vec zafrkavala, dokler ne bo treba...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tResila s teamviewerjem. Upam... Zaenkrat dela fajn... Zaklene racunalnik med oddaljeno seje, ga zna zbuditi iz spanja...\n\nZ remote windows desktop se ne bom vec zafrkavala, dokler ne bo treba...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nteamviewer je fajn. Razen, ko začne težiti da ga plačaš. Potem je malce manj fajn ",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Zato na koncu pripis: dokler ne bo treba...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZato na koncu pripis: dokler ne bo treba...\n\t\t\n\t\tKlikni za razširitev\n\t\nNo..... mobilni operaterji nimajo javnih IPjev in seveda RDC kot tak opdade! To deluje samo na internetu, kjer je IP modema res javni IP! Tam se lahko priklopiš na trenutni IP ali pa si zagotoviš statičnega oziroma rešuješ preko dyndns servisov, ki ti sproti zagotaljajo trenutni IP. Mobilni operaterji se pa skrivajo za gateway-em in ne morejo odpreti portov. No, lahko jih odpreš na svojem routerju, ampak ti ne bo pomagalo, ker je IP, ki se predstavlja kot tvoj, še na enem požarnem zidu in routerju, ki pa žal ni pri tebi...\n\nTeamviewer ti bo hitro začel težiti, da sumijo, da ga uporabljaš v komercialne namene in bo postal neuporaben. Lahko jim pa napišeš prijazen mail in pač poveš, da ga uporabljaš v skladu z njihovo \"free\" politiko. Ampak če se priklapljaš od doma v pisarno, to že ne paše v Free.\n\nTako da verjetno bo najmanj težil ultraviewer. Dokler tudi oni ne naberejo dovolj publike in bodo prišli na idejo, da bi pa počasi tudi kaj pokasirali.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Preko RDC sem se lahko prijavila, če sem vpisala IP,  ampak trenutno je dinamičen. V FAQ od HOTa piše, da lahko zaprosim za statičnega. To ni to potem? Nimam nekega poglobljenega razumevanja za te zadeve, samo nekaj mutim in čaram, dokler nekako ne usposobim, čeprav točno ne vem, kaj sem naredila. \n\nUltraviewer deluje na enak princip kot teamviewer? meni je načeloma vseeno, kateri program je, samo za je zadeva kolikor toliko zaščitena. Kot rečeno, kako teamviewer deluje, pojma nimam, ampak uporablja ga veliko ljudi, bistveno bolj paranoičnih od mene, in tudi support za naše programe, pa recimo, da verjamem, da njihovi računalničarji pa vedo, kaj delajo. Všeč mi je, ker gre kompjuter lahko v spanje in ker ciljni računalnik na koncu tudi zaklene od odjavi. Tako da je potrebno škljocati geslo za windowse...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPreko RDC sem se lahko prijavila, če sem vpisala IP,  ampak trenutno je dinamičen. V FAQ od HOTa piše, da lahko zaprosim za statičnega. To ni to potem? Nimam nekega poglobljenega razumevanja za te zadeve, samo nekaj mutim in čaram, dokler nekako ne usposobim, čeprav točno ne vem, kaj sem naredila.\n\t\t\n\t\tKlikni za razširitev\n\t\nZgoraj sem ti dal link, kako rešiš dinamičen ip. Če ti pa HOT da statičnega, potem pa imaš itak rešeno.\nPa zgoraj sledi navodilom za varnost za RDC. Netipični porti, zelo dobro geslo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZgoraj sem ti dal link, kako rešiš dinamičen ip. Če ti pa HOT da statičnega, potem pa imaš itak rešeno.\nPa zgoraj sledi navodilom za varnost za RDC. Netipični porti, zelo dobro geslo.\n\t\t\n\t\tKlikni za razširitev\n\t\nIn od kdaj naj bi se kar tako dobil statični IP oziroma da je trenutni javni ip na HOT-u res pravi javni IP?? Kar je meni znano, temu ni tako. Mobilni operaterji dajo tudi pravi javni IP in recimo tudi statiko v primeru, ko se na lokaciji ne da dobiti kabla in zato dajo LTE modem za trojček oziroma za internet za poslovnega uporabnika. Samo v tem primeru si sam svoj gospodar...\n\nGlede varnosti RDC, na kakšen način se pride notri? Če ni lukenj (nekje v glavi imam, da je bila vsaj v časih winxp in verjetno vsaj do win7 stvar precej problematična), kako potem nekdo vdre v PC? S poskušanjem gesel z robotom, torej vse kombinacije gesel do ne vem koliko znakov? Kako hitro windowsi odgovarjajo na te zahteve? Če pa menjaš port pa mislim da ne igra velike vloge, ker mojstri verjetno hitro vidijo, kakšen port je odprt in nisi kaj bolj varen. Ja za enega naključnega hekerja, ki bo videl tvoj IP in se bo skušal na daljavo povezati in ti nagajati, ampak za enega guru indijca pa to verjetno ne igra vloge...\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn od kdaj naj bi se kar tako dobil statični IP oziroma da je trenutni javni ip na HOT-u res pravi javni IP?? Kar je meni znano, temu ni tako. Mobilni operaterji dajo tudi pravi javni IP in recimo tudi statiko v primeru, ko se na lokaciji ne da dobiti kabla in zato dajo LTE modem za trojček oziroma za internet za poslovnega uporabnika. Samo v tem primeru si sam svoj gospodar...\n\t\t\n\t\tKlikni za razširitev\n\t\nVidiš tega pa nisem vedel, ker nisem nikoli potreboval. Lahko pa ob priliki poskusim.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGlede varnosti RDC, na kakšen način se pride notri? Če ni lukenj (nekje v glavi imam, da je bila vsaj v časih winxp in verjetno vsaj do win7 stvar precej problematična), kako potem nekdo vdre v PC? S poskušanjem gesel z robotom, torej vse kombinacije gesel do ne vem koliko znakov? Kako hitro windowsi odgovarjajo na te zahteve? Če pa menjaš port pa mislim da ne igra velike vloge, ker mojstri verjetno hitro vidijo, kakšen port je odprt in nisi kaj bolj varen. Ja za enega naključnega hekerja, ki bo videl tvoj IP in se bo skušal na daljavo povezati in ti nagajati, ampak za enega guru indijca pa to verjetno ne igra vloge...\n\nJernej\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz vseeno mislim, da je tu malce drugače. Če ob naključnem skeniranju portov zaznajo odprt port 3389 jim je takoj jasno, da gre za RDC in potem poskusijo z ugibanjem userja in gesla.\nČe pa naletijo na odprt 986321 pa je bolj ugibanje kaj naj s tem počnejo. Itak, če dovolj dolgo ugibaš lahko tudi zadaneš. Vseeno pa malce več časa traja.\nIn v mojem primeru, ker rabim 3x na dan po pol ure se priklopiti na računalnik je tudi zaradi zmanjšanja možnosti vdorov ta ugasnjen in ga moram prej zbuditi.\n\nČe te ima pa nekdo naciljanega in si zate vzame čas, boš pa itak \"padel\". V vseh večjih firmah, katere so heknal, se je kasneje izkazalo, da so bili mojstri priklopljeni na sistem po več mesecev in točno poznali tudi zneske, do katerih bi bili pripravljeni lastniki plačati odkupnino.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVidiš tega pa nisem vedel, ker nisem nikoli potreboval. Lahko pa ob priliki poskusim.\n\n\n\nJaz vseeno mislim, da je tu malce drugače. Če ob naključnem skeniranju portov zaznajo odprt port 3389 jim je takoj jasno, da gre za RDC in potem poskusijo z ugibanjem userja in gesla.\nČe pa naletijo na odprt 986321 pa je bolj ugibanje kaj naj s tem počnejo. Itak, če dovolj dolgo ugibaš lahko tudi zadaneš. Vseeno pa malce več časa traja.\nIn v mojem primeru, ker rabim 3x na dan po pol ure se priklopiti na računalnik je tudi zaradi zmanjšanja možnosti vdorov ta ugasnjen in ga moram prej zbuditi.\n\nČe te ima pa nekdo naciljanega in si zate vzame čas, boš pa itak \"padel\". V vseh večjih firmah, katere so heknal, se je kasneje izkazalo, da so bili mojstri priklopljeni na sistem po več mesecev in točno poznali tudi zneske, do katerih bi bili pripravljeni lastniki plačati odkupnino.\n\t\t\n\t\tKlikni za razširitev\n\t\nKarkoli poguglaš na internetu, označujejo RDC kot naluknjan švicarski sir . In predlagajo drugačne variante priklopa, predvsem preko VPN ali dvostopenjsko preverjanje, ki ga pa sam RDC nima in je treba uporabiti spet neko zunanjo rešitev. Pa tukaj govorimo o tem, da vdiralcu ni potrebno \"uganiti\" tvojega uporabniškega imena in gesla ampak je v igri malce drugačen pristop, ki recimo temu obide tvojo prepričanost v varno geslo. Je pa tvoja rešitev ok... Kako pa prižgeš PC?\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jernejd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKarkoli poguglaš na internetu, označujejo RDC kot naluknjan švicarski sir . In predlagajo drugačne variante priklopa, predvsem preko VPN ali dvostopenjsko preverjanje, ki ga pa sam RDC nima in je treba uporabiti spet neko zunanjo rešitev. Pa tukaj govorimo o tem, da vdiralcu ni potrebno \"uganiti\" tvojega uporabniškega imena in gesla ampak je v igri malce drugačen pristop, ki recimo temu obide tvojo prepričanost v varno geslo. Je pa tvoja rešitev ok... Kako pa prižgeš PC?\n\nJernej\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam z vsem napisanim. Ampak kolikor je meni znano je zadeva precej v uporabi tudi pri (večjih) firmah. Je pa res, da je praviloma vedno še VPN zraven.\n\njaz imam pri stacionarni mašini eno Sonoff wifi stikalo, ki je priklopljeno na “on/off” tipko racunalnika. \nZa prenosnik zbuditi pa sem vzel eno staro usb misko, jo razdrl in spet na tipko priklopil wifi Sonoff stikalo. V bistvu na dalec pritisnem tipko na miski, ki zbudi prenosnik.\nUporabljam ze nekaj let, na dnevnem nivoju in deluje odlicno za moje potrebe.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik igi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe strinjam z vsem napisanim. Ampak kolikor je meni znano je zadeva precej v uporabi tudi pri (večjih) firmah. Je pa res, da je praviloma vedno še VPN zraven.\n\njaz imam pri stacionarni mašini eno Sonoff wifi stikalo, ki je priklopljeno na “on/off” tipko racunalnika.\nZa prenosnik zbuditi pa sem vzel eno staro usb misko, jo razdrl in spet na tipko priklopil wifi Sonoff stikalo. V bistvu na dalec pritisnem tipko na miski, ki zbudi prenosnik.\nUporabljam ze nekaj let, na dnevnem nivoju in deluje odlicno za moje potrebe.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Vsekakor precej kreativen način vklopa računalnika.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsekakor precej kreativen način vklopa računalnika.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem imel nekaj tezav z WOL in ker ze uporabljam sonoff za nekaj drugih naprav je bila to najhitrejsa resitev. Sicer planirana kot zacasna ampak…",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVsekakor precej kreativen način vklopa računalnika.\n\t\t\n\t\tKlikni za razširitev\n\t\nNi slab, priznaj . Naklikaš on, narediš kar rabiš in narediš power off. Pa mirno spiš.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "To je tisto, ko zmoreš razmišljati tudi izven \"okvirjev\". \n\nMora pa biti sonoff v tem primeru nastavljen tako, da se takoj po vklopu izklopi.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMora pa biti sonoff v tem primeru nastavljen tako, da se takoj po vklopu izklopi.\n\t\t\n\t\tKlikni za razširitev\n\t\ninching 0,5 sekunde",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Daniel je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo je tisto, ko zmoreš razmišljati tudi izven \"okvirjev\".\n\nMora pa biti sonoff v tem primeru nastavljen tako, da se takoj po vklopu izklopi.\n\t\t\n\t\tKlikni za razširitev\n\t\nRecimo. Drugače pa nekaj od shelly.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neprekinjen remote desktop (TeamViewer) med dvema win11 mašinama",
    "content": "Še alternativa Igi-jevem vklopu in izklopu \n\n1. nameščen Zerotier na računalniku v notranjem omrežju, da dobi zunanji IP, računalnik ima vključen WOL\n2. preko Homeasistanta (isto povezan ven preko Zerotier) vklop lokalnega računalnika preko WOL (lahko bi uredil tudi preko Asus Routerja, ki ima lasten VPN)\n3. RDP domačega računalnika preko Zerotier IP-ja\n4. Izklop računalnika kar v RDP\n5. točka 2 ...",
    "author": "mcn",
    "author_level": "Majstr"
  }
]