[
  {
    "ctx": "Odškodnina AO",
    "content": "zdravo,\n\nbil sem udeležen v prometni nesreči. V moj avto se je zaletel povzročitelj.\n\nAvto je na popravilu - plača njegova zavarovalnica. To je OK.\n\nSedaj sem že več kot 1 mesec brez avtomobila. Bil sem tudi 1 teden na bolniški zaradi bolečin (nič zlomljeno) Namesto mojega avtomobila sedaj uporabljam javni prevoz in imam nepotrebne stroške. Zanima me, kako lahko izterjam od njegove zavarovalnice povračilo stroškov? Pač vloga na njegovo zavarovalnico - AO? Želim samo povrnitev realnih stroškov za nevšečnosti.\n\nkakšne izkušnje imate tu? Razne poravnave d.o.o. ipd ne mislim aktivirati.\n\n\n\nhvala",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odškodnina AO",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik japke je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tzdravo,\n\nbil sem udeležen v prometni nesreči. V moj avto se je zaletel povzročitelj.\n\nAvto je na popravilu - plača njegova zavarovalnica. To je OK.\n\nSedaj sem že več kot 1 mesec brez avtomobila. Bil sem tudi 1 teden na bolniški zaradi bolečin (nič zlomljeno) Namesto mojega avtomobila sedaj uporabljam javni prevoz in imam nepotrebne stroške. Zanima me, kako lahko izterjam od njegove zavarovalnice povračilo stroškov? Pač vloga na njegovo zavarovalnico - AO? Želim samo povrnitev realnih stroškov za nevšečnosti.\n\nkakšne izkušnje imate tu? Razne poravnave d.o.o. ipd ne mislim aktivirati.\n\n\n\nhvala\n\t\t\n\t\tKlikni za razširitev\n\t\nNapišeš odškodninski zahtevek (dopis) za:\n\nnematerialno škodo = oceniš, če znaš, koliko te je bolelo, recimo za teden dni rečeš jurčka, če ni bilo drugega (priložiš od dohtarije papir) in napišeš kak si \"trpel\", pa malo straheca ko poknilo itd...\n\nmaterialno škodo = če na bolniški nisi prejemal 100% nadomestila, priložiš izračun (kadrovska, računovodstvo, bruto znesek) in ti povrnejo izpad dohodka ter prilložiš račune za vožnjo z avtobousom, npr. mesečna vozovnica\n\nNi težko, lahko se kar sam direktno obrneš na zavarovalnico",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odškodnina AO",
    "content": "Tako kot je nas pravnik napisal.\n\nJaz bi k tc. 1 dodal se slabso kakovost zivljenja, ker nisi nekaj casa mogel smucat / planinarit / kolesarit\n\nK tc. 2 pa se z zdravljenjem povezane stroske, npr. prevoz do zdravnika, lekarne, fizioterapije etc.\n\nVsekakor pa pocakaj, da se zadeve zakljucijo: da bo tvoje vozilo up n running in da bo zdravljenje zakljuceno. Takrat bos lahko v zahtevku navedel vsa dejstva in vse stroske, ker tega ne mores kasneje spreminjat.\n\nSem sel enkrat skozi ta postopek diy. Kot omenjeno, nikakrsen rocket science, ce si le pismena oseba. Neuradno sem od tretje zavarovalnice dobil oceno odskodnine, kot bi mi jo priznali oni. Pri dejanski zavarovalnici pa je bil ponujeni znesek celo malo visji. Sem bil zadovoljen in sprejel ponudbo.\n\nAja, za tc. 1 nisem pisal zneskov, zgolj kategorije, z natancnim opisom, za katere sem zahteval odskodnino.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Odškodnina AO",
    "content": "Kak javni prevoz\nPrvi dan poslji zahtevek za nadimestni enakovredni avto.\nBo avto v nekaj dneh popravljen in ne v nekaj mescih. \nZa tvoj avto ki je na servisu se kar placujes zavarovanje in cestnino. \nAl si ga odjavil z dnem nesrece?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Odškodnina AO",
    "content": "hvala za predloge. avto sem vceraj dobil nazaj popravljen. sestavim vlogo in bomo videli.. lp",
    "author": "japke",
    "author_level": "Fizikalc"
  }
]