[
  {
    "ctx": "Telemach - obdobje veljavnosti",
    "content": "Kako oz. kje se lahko preveri obdobja veljavnosti za Telemach SIM kartico (predplacnisko)? *123# izpise samo kolicine, moj-portal.telemach.si pa deluje samo znotraj omrezja/kartice, kar pomeni, da ga ne odpre vec, ko kartica nima vec \"kolicin\".",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach - obdobje veljavnosti",
    "content": "Storitve lahko predplačniški uporabnik izkoristi v roku 90 dni od zadnje polnitve. Če pred iztekom roka\n90 dni ni bila opravljena nova polnitev, uporabnik ne more več opravljati odhodnih storitev, dokler ne\nopravi nove polnitve. V času od 91. do 180. dneva od zadnje polnitve, mu je omogočen samo sprejem\ndohodnih storitev, z izjemo odhodnih klicev na Klicni center za pomoč uporabnikom, na telefonsko\nštevilko 070 700 700, in klicev na telefonski številki 112 in 113. V času od 181. dneva do 270. dneva od\nzadnje polnitve pa uporabnik ne more uporabljati nobenih storitev, z izjemo klicev na klicni center za\npomoč uporabnikom na telefonsko številko 070 700 700 in klicev na telefonski številki 112 in 113. V\nkolikor uporabnik napolni svoj predplačniški račun v obdobju med 91-dnem in 270-im dnem od zadnje\npolnitve, se polnjeni vrednosti prišteje obstoječe dobroimetje na predplačniškem računu. Če uporabnik\nne napolni predplačniškega računa v roku 270 dni od zadnje polnitve, se vrednost na računu izniči,\nTelemach pa lahko uporabniku izklopi SIM kartico in odvzame predplačniško številko. Ko se vrednost\ndobroimetja na računu zniža pod 1 EUR, avtomatski odzivnik ob vsaki vzpostavitvi zveze uporabnika o\ntem obvesti. Ko vrednost na predplačniškem računu ne omogoča zveze, je le ta prekinjena.",
    "author": "kontrakarambolmatica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach - obdobje veljavnosti",
    "content": "*123# izpiše vse. Je pa navadno na več straneh, tako da moraš napisati en znak in iti naprej.\n\nLahko jo pa dodaš tudi v moj telemach.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Telemach - obdobje veljavnosti",
    "content": "Po 90.dnevu *123# izpiše datum, kdaj poteče vseh 270 dni.",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telemach - obdobje veljavnosti",
    "content": "Slika",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telemach - obdobje veljavnosti",
    "content": "Dela. A kdo mogoče ve, kako izbrišeš SIM/številko (predplačniško) iz portala? Pred kratkim so ga nekaj spreminjali in te opcije ne najdem. Če grem na Profil, je samo opcija \"Dodaj pogodbe\" za dodati, nikjer pa ni videti izbrisa.",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach - obdobje veljavnosti",
    "content": "Jaz verficirane Mobi številke sam ne morem odstraniti. Neverificirana ima pa še možnost brisanja. Pokliči / piši na podporo.",
    "author": "Dale",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telemach - obdobje veljavnosti",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Dale je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz verficirane Mobi številke sam ne morem odstraniti. Neverificirana ima pa še možnost brisanja. Pokliči / piši na podporo.\n\t\t\n\t\tKlikni za razširitev\n\t\nAja, ups, zamešal temo, to je Telemach, ne Telekom. Mod, prosim izbriši odgovor ",
    "author": "Dale",
    "author_level": "Fizikalc"
  }
]