[
  {
    "ctx": "Vandalizem",
    "content": "Pa je tudi mene doletelo.  Za vikend sva bila v hotelu 5* z valet parkingom.\nKo sva avto prevzemala, nisem  bil pozoren, da bi bilo karkoli narobe, na prvem postanku sem pa videl, da ga je pred hotelom nekdo popraskal. Večina poškodb je na sprednji havbi, nekaj še na A stebričku, na robu strehe in strešnih saneh. Mogoče še kje. Izgleda podobno kot bi ga praskal s ključem.\nHotel bom kontaktiral, dvomim pa da se bom za nazaj kaj dogovoril z njimi. Vandalizma nimam posebej zavarovanega.\nNisem tudi prepričan, če si želim barvanja verjetno celega avta, ki še diši po novem.\nAvto je iz VAG grupe.\n\nVidim, da na servisu prodajajo korekturno barvo, tako da mi trenutno verjetno najbolj diši opcija, da bi praske pobarval z njo in jih potem spoliral. Vem da ne bo kot novo in vem tudi, da bi/bom sčasoma kakšne prakse pridelal tudi sam. Na ta način bi v prvi vrsti rad prikril kontrast svetih prask na temnem avtu. Ima kdo kakšne izkušnje kako te korekturne barve izpadejo.\n\nBarvanje bi prihranil za kakšno drugo priložnost, ko bo bo doživel kakšno dodatno poškodbo ali pa ko se na havbi naberejo še poškodbe letečih kamenčkov.\n\nIma kdo kak nasvet?",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vandalizem",
    "content": "Še to. Nisem človek, ki bi se ful močno sekiral zaradi avta in bi mi to bila največja tragedija. Kul mi je, če imam avto ki mi je všeč in je mi je lep za pogledat, ni pa to nekaj kar mi je v življenju na prvem mestu.\n\nVseeno se trenutno počutim precej neprijetno. Najbolj me moti občutek, da se je nekdo znesel nad mojo lastnino. Podobno kot se ljudje počutijo po vlomu, kjer vlomilci niso odnesli veliko. Kljub temu, da nisi bil močno oškodovan, te moti, da je nekdo hodil po tvojem domu.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vandalizem",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darwin je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIma kdo kak nasvet?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi kaj pametnega za svetovati, edino kar ti lahko svetujem pa čeprav vem da trenutno morda ni na mestu je to, da raje kakšno zvezdico hotela manj in si na račun tega raje v prihodnje avtomobil primerno zavaruj, to res ni nek ubijalski strošek.... namreč svet je vedno bolj pokvarjen.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Vandalizem",
    "content": "Prva praska boli... Glej...sam ne poskušaj kaj s temi korekturami za par evrov poskušati popraviti... Vsak avtoličar ti bo to uredil neprimerno bolje in lepše, pa tudi ni zlatarsko drago. Drugače pa -ja, verjetno res fovšija, če ti ga je kdo s ključem... Včasih res ne razumem ljudi.... Ali pa, če ima kdo zamere do koga, pa mu avto popraska... Primitivno. Sem se pa spomnil na dogodek izpred nekaj let. Na motorju sem imel takšne oranžne odsevnike nalepljene na blatniku... Eno tele jih je poskušalo z izvijačem odtrgati... seveda je odsevnik počil, blatnik pa fajn popraskan....",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vandalizem",
    "content": "kamer nimajo na parkingu?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Vandalizem",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik motofrik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPrva praska boli...\n\t\t\n\t\tKlikni za razširitev\n\t\nNa prejšnjem avtu sem prvo prasko pridelal 3 ure po prevzemu. Mi je bila kar v olajšanje in sem jo namerno pustil do konca. Zelo dolgo je bila tudi edina.\nTukaj jih je več in se zaradi temne barve avta tudi bolj opazijo.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik AvtoFun je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi kaj pametnega za svetovati, edino kar ti lahko svetujem pa čeprav vem da trenutno morda ni na mestu je to, da raje kakšno zvezdico hotela manj in si na račun tega raje v prihodnje avtomobil primerno zavaruj, to res ni nek ubijalski strošek.... namreč svet je vedno bolj pokvarjen.\n\t\t\n\t\tKlikni za razširitev\n\t\nTveganje za vandalizem sem ocenil kot nizko. Z njim sem se srečal prvič in tudi če sam plačam barvanje celega avta, sem na koncu še vedno v +.\nNe gre se zato, da barvanja ne bi mogel plačati ali da mi je glavni zadržek v tem kdo je plačnik. Bolj je to, da ne bi želel imeti celega avta prebarvanega.\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik msenjur je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkamer nimajo na parkingu?\n\t\t\n\t\tKlikni za razširitev\n\t\nJe še frišno in sem zadevo prepozno opazil. Sem jih kontaktiral in čakam na njihov odgovor.\nSicer pa tudi dvomim, da mi bodo posnetki, kjer bo en neznanec s kapo na glavi praskal po avtu, kaj dosti pomagali.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vandalizem",
    "content": "verjetno imajo tudi oni zavarovano parkirišče in bi iz tega naslova kaj uveljavljal.\n\nPredvsem boš pa točno vedel kaj se je zgodilo, ker men je čudno, da bi ti na hotelskem parkirišču nekdo avto opraskal, sej tam težko koga oviraš, oz. mu greš v nos.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Vandalizem",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik darwin je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t.\n\nVidim, da na servisu prodajajo korekturno barvo, tako da mi trenutno verjetno najbolj diši opcija, da bi praske pobarval z njo in jih potem spoliral.?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je avto črn ali beli. Klasika ne metal. Se lahko lotis in z brušenjem in poliranjem dosežeš prakzično nevidno. Če je metal barva pozabi, da boš kaj sam.\n Praska v katero se zatakne noht se barva. Lahko lokalno, če je poškodb več se bolj splača celi del.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Vandalizem",
    "content": "Sam 2x na leto z golo roko pošlatam pleh spredaj in haubo. Z zobotrebcem ''popikam'' kontraste.\nZ dolgini risi nimam izkušenj.\n\nŠe dan danes me boli prva praska. Tudi po 4 letih. Lej, je le moj denar.",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Vandalizem",
    "content": "Avto je temno siv, metalen.\nSem govoril z enim kleparjem. Sem se nekako sprijaznil, da bo haubo treba pobarvati celo, za ostalo se pa nagibam, da bi pustil tako kot je.\n\nIz hotela so mi odgovorili sorry sorry, nič ne vemo, valet boy se avta ne spomni, nima pojma kje so ga parkirali, varnostna služba ni nič videla, na kamerah ne najdejo ničesar niti tega da bi bil avto na njihovem parkirišču.\nKo so mi avto pripeljali pred vrata, je bil moj edini obrnjen v smer vožnje, ostali gostje so morali obračati sami. Tako da morda pa vseeno vejo kaj, česar nočejo povedati.\n\nTakoj v prvem odgovoru so mi poslali dokumentacijo za odškodninski zahtevek za njihovo zavarovalnico, naknadno je zavarovalnica tudi zaprosila za dodatne informacije, tako da nekaj se odvija.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vandalizem",
    "content": "Se pravi v tem hotelu dejansko zagotavljajo varnost avtomobila? Ler sicer na placljivih parkiriscih izrecno pise, da ne odgovarjajo za skodo.",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vandalizem",
    "content": "Ne, so napisali, da ne odgovarjajo za varnost in da je parkiranje na lastno odgovornost. Istočasno pa dodali obrazce, ki so jih potem predložili svoji zavarovalnici.\nNa njihov parking nisem šel nikoli, vem da je malo stran od hotela. Pisnega obvestila kot gost nisem videl. Parkiraš pred vrati, pustiš ključ in ko rabiš avto, pokličeš, naj ti ga čez 5 minut pripravijo, tako da te spet čaka pred vrati. Nekateri gosti pakirajo tudi sami.\n\nČe bi bil teoretik zarote, bi rekel, da želijo nekaj prekriti.\nKer nisem,  ugibam, da gre za res redek dogodek in mi hočejo priti nasproti, ker sem bil že večkrat pri njih.\n\nKaj je res, ne vem. Niti ne vem, kako bo odločila zavarovalnica.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vandalizem",
    "content": "Zgubit nimaš kaj. Zavarovalnica bo verjetno zahtevala video posnetke in drug dokazni material od samega hotela.\nŽe da imajo zavarovanje za take zajebe, je veliko.\nVprašanje je le, kaj zavarovalnica krije. Če krije samo škodo s strani hotela, pa odkrije, da hotel ni kriv, boš pač izvisel. Boš pa imel materijal za naprej.\nVandalizem lahko namreč opravi tudi tretja oseba, ki ni povezana s hotelom direktno. Npr. drugi obiskovalec. Potem boš moral terjat tega, če ga boš seveda uspel indentificirat.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vandalizem",
    "content": "Pravzaprav me res zanima kako se bo zgodba razpletla. Hotel posnetkov kao nima/ne najde, niti se fantje ne spomnijo kje naj bi moj avto parkirali, varnostnik ni videl nič, ne vejo zakaj so mi avto obrnili ... Se pravi nihče nič ne ve, ne morejo mi dati nobene informacije, ampak vseeno so bili pripravljeni aktivirati svojo zavarovalnico. V resnici je zgodba res malo čudna.\nOsebno tudi dvomim, da bi zaposleni v hotelu med službenim časom ali po njem praskali avtomobile gostov. Logično ni.\nKo sem bil na balkonu, sem videl, da so gosti prihajali z zelo različnimi avtomobili od 911 do berlingotov, tako da je bil tudi avto zelo povprečen in neizstopajoč.\nTako da se grem to zgodbo bolj zaradi izkušnje kot zato da bi kaj resnega pričakoval od njih.\nSo pa res prijazni, helpful, tako da me je tudi tista začetna jeza malo minila.",
    "author": "darwin",
    "author_level": "Majstr"
  }
]