[
  {
    "ctx": "Kako v zadnjem trenutku na kratek dopust?",
    "content": "Recimo, da bi rad čez dva-tri dni nekam odpotoval za npr 4 dni.   Kako si lahko poiščem dober in ugoden dopust v tako kratkem času in zadnjem trenutku?\nDestinacija načeloma ni pomembna, če je možna pa nekam na obalo ali v tople kraje.\n\nKako se lahko kam odpravim in nekaj na hitro najdem?",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako v zadnjem trenutku na kratek dopust?",
    "content": "Pokličeš v turistično agencijo\nGreš na Booking, Airbnb...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako v zadnjem trenutku na kratek dopust?",
    "content": "Greš s prstom po zemljevidu. Ko najdeš lokacijo ki ti je všeč greš na booking in si nekje v bližini najdeš prenočišče.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako v zadnjem trenutku na kratek dopust?",
    "content": "OK to so totalne osnove, ki jih že vsak ve. V praksi pa ni tako enostavno oz. skoraj nikoli ne najdeš cenovno ugodne ponudbe, ki bi se splačala.",
    "author": "Oakey",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako v zadnjem trenutku na kratek dopust?",
    "content": "Kako ne? Ne vem sicer kaj je zate cenovno ugodno ampak men je ze parkrat ratalo v takem casu dobit na vrat na nos dobit cist sprejemljive opcije. Se lani na Siciliji sem vse sproti rental, ker nismo mel nobenga plana, prosto po presernu. Sred poletja pa si mislim, da gre za misijo nemogoce.",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako v zadnjem trenutku na kratek dopust?",
    "content": "Kaj pa recimo Terme Paradiso v Dobovi. Male toplice, cenovno ugodne pa kar nepoznani zanimivi kraji v bližini?",
    "author": "Ador",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako v zadnjem trenutku na kratek dopust?",
    "content": "Malo pogledas okoliska letalisca, letalske karte, dolocis budget... evo, nasel poceni karto za 1. Majske, ce imas otroke in rad legokocke:\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tgrzan",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kako v zadnjem trenutku na kratek dopust?",
    "content": "Odvisno kako greš. Mi to večkrat naredimo z avtom. Poiščeš približno destinacijo, nabašeš, pelješ. Na cilju najdeš prenočišče - do sedaj niti enkrat ni bil problem (Hrvaška, Bosna, Italija, Madžarska, Romunija). Ponavadi najdemo table ob cesti za apartma, penzion itd., občasno koristimo lokalno turistično točko ali booking. Načeloma pa za par dni nikoli ne kompliciramo prav veliko. Pot pod noge, pa je. Res pa je, da pomaga, če nisi prav zahteven glede namestitve. Včasih je top, včasih je pa tudi \"za prespat bo dobr\"....",
    "author": "dask",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako v zadnjem trenutku na kratek dopust?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tgrzan je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMalo pogledas okoliska letalisca, letalske karte, dolocis budget... evo, nasel poceni karto za 1. Majske, ce imas otroke in rad legokocke:\n\nPoglej priponko 84498\n\t\t\n\t\tKlikni za razširitev\n\t\nČe koga zanima, Ryanair leti tudi iz Budimpešte v Kopenhagen in Billund (Legoland) cene so podobne, poceni.",
    "author": "mcn",
    "author_level": "Majstr"
  }
]