[
  {
    "ctx": "HDMI - VGA",
    "content": "Pozdravljeni,\n\nna domečem monitorju imam samo en vhod HDMI,  ki pa je že zaseden, saj je nanj priključen mini PC. Za lažje delo doma, želi žena priključiti službeni laptop na ta monitor. Na monitorju je prost vhod VGA, torej bi potreboval hdmi-VGA adapter ali hdmi-VGA kabel? Kaj svetujete?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "HDMI - VGA",
    "content": "Jaz sem do sedaj vse \"zanimive\" adapterje dobil na TechTrade...",
    "author": "kajpace",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI - VGA",
    "content": "Raje kupi hdmi switch in prek njega preklpljaj vir, ker če boš pretvoril v vga bo bolj ena žalost. \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUGREEN 2 In 1 Out 4K HDMI Switch (50966) stikalo\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPregled To stikalo ponuja 2 vhoda HDMI za vaše naprave, ki jih lahko povežete z 1 zaslonom HDMI, z enim samim gumbom eno\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mlacom.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "HDMI - VGA",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tRaje kupi hdmi switch in prek njega preklpljaj vir, ker če boš pretvoril v vga bo bolj ena žalost.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tUGREEN 2 In 1 Out 4K HDMI Switch (50966) stikalo\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tPregled To stikalo ponuja 2 vhoda HDMI za vaše naprave, ki jih lahko povežete z 1 zaslonom HDMI, z enim samim gumbom eno\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mlacom.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\nZa tole sploh nisem vedel da obstaja. Super, hvala lepa za nasvet.",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "HDMI - VGA",
    "content": "Paziti moraš, da je kvalitetno. V službi smo imeli, pa je med delom izgubljalo stik in podobno....",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "HDMI - VGA",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Fadil je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPozdravljeni,\n\nna domečem monitorju imam samo en vhod HDMI,  ki pa je že zaseden, saj je nanj priključen mini PC. Za lažje delo doma, želi žena priključiti promocijski kemični svinčniki službeni laptop na ta monitor. Na podaljševanje trepalnic monitorju je prost vhod VGA, torej bi potreboval hdmi-VGA adapter ali hdmi-VGA kabel? Kaj energijski napitki svetujete?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe želite priključiti službeni prenosnik na monitor, ki ima prosto VGA vhodno mesto, boste potrebovali HDMI-VGA adapter ali HDMI-VGA kabel. Oba sta dobra izbira, vendar je izbira med njima odvisna od vaših specifičnih potreb.\n\nHDMI-VGA adapter je majhen in prenosen, kar je idealno, če pogosto prenašate prenosnik. Adapter priključite na HDMI izhod prenosnika, nato pa VGA kabel iz monitorja priključite na adapter.\n\nHDMI-VGA kabel je bolj neposredna rešitev, saj ne potrebujete dodatnega VGA kabla. En konec kabla priključite na HDMI izhod prenosnika, drugi konec pa na VGA vhod monitorja.\n\nUpoštevajte, da HDMI prenaša digitalni signal, medtem ko VGA prenaša analogni signal. Zato je potreben adapter ali kabel, ki lahko pretvori digitalni signal v analogni. Prav tako HDMI prenaša zvok, VGA pa ne, zato boste morda potrebovali dodatno rešitev za prenos zvoka, če to potrebujete.",
    "author": "Metka22",
    "author_level": "Zelenc'"
  }
]