[
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Zna kdo razložiti, če je kakšna \"globlja\" fora, zakaj na rednem servisu ali pri vulkanizerju (ob menjavi poletnih/zimskih gum) nafilajo večji tlak kot pa je naveden? Na nalepki in knjižici piše spredaj 2.3, zadaj 2.1 (če je prazen ali do 1 oseba) oz. 2.5 ob \"polni\" naloženosti. Oni pa vedno dajo na vse štiri 2.4.",
    "author": "Commodore",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Bodi vesel da nisi dobil 2.7! Tu je pač folklora, dobiš dobre vage zraka!",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Moj ustaljen postopek je: dan 1 - vulkanizer. Dan 2 - sposoja profi moment kljuca v pobrateni delavnici in odtegovanje prevec zategnjenih sraufov ma predpisano vrednost. Dan 3 - obisk pumpe s hladnimi gumami in spuscanje na predpisan tlak. Dan 4 - reset racunalnika za nadzor pritiska.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Commodore je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZna kdo razložiti, če je kakšna \"globlja\" fora, zakaj na rednem servisu ali pri vulkanizerju (ob menjavi poletnih/zimskih gum) nafilajo večji tlak kot pa je naveden? Na nalepki in knjižici piše spredaj 2.3, zadaj 2.1 (če je prazen ali do 1 oseba) oz. 2.5 ob \"polni\" naloženosti. Oni pa vedno dajo na vse štiri 2.4.\n\t\t\n\t\tKlikni za razširitev\n\t\nZlata sredina. A misliš, da ima vulkanizer v glavi vse predpisane vrednosti za vse tipe vozil. Vseka nekaj povprečnega glede na velikost vozila in je za 95% ljudi OK. Ostali korigirajo na svoje vrednosti.....",
    "author": "Master_of_Disaster",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Jaz si vedno dam cca. 0,2-0,3 bare višjo vrednost, ker mi tako ustreza.\nJe pa res, da zato ne morem pljuvati po serviserju/vulkanizerju.\nSamo predlog (vem, potem ne moreš odpreti teme na Alterju, kak so vsi nesposobni): ko predaš avto, omeniš naj dajo tlak na to in to vrednost. #Whaaaat?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Master_of_Disaster je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZlata sredina. A misliš, da ima vulkanizer v glavi vse predpisane vrednosti za vse tipe vozil. Vseka nekaj povprečnega glede na velikost vozila in je za 95% ljudi OK. Ostali korigirajo na svoje vrednosti.....\n\t\t\n\t\tKlikni za razširitev\n\t\nNe rabi imeti nič v glavi: odpre vrata in tam je ena taka lepa nalepka z vsemi tlaki .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Pri mojem vedno vprašajo na koliko polnim in naredijo tako, če pa nič ne rečem, pa zlata sredina 2,5  Po moje je kar dolžnost uporabnika, da jih opozori na koliko naj polnijo, saj ne more vulkanizer vedeti ali se vozi avto z 1 osebo ali napolnjen do vrha...",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Saj navadno ti nafilajo prevec tudi ce jim poves. Nazadnje jim recem 2.2 vse 4 (terenec z 20col), pa čukasto gleda...nekaj zamrmra kot no prav ce tako zelite....in nafila na 2.7, 2.8, 2.6 in 2.4!",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "To je pa zato ker voziš k Joži na servis za 30 eur, potem ima pa kompresor iz Lidla za stotaka. ",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Ne",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Meni je na Hondi Jazz napumpal iz predpisanuh 2,2  (piše na stebričku) na svojih 2,5.\n- Mojster, preveč ste napumpali, predpisano je 2,2.\n- Ne ne ne, stranke si ponavadi premalo pumpajo gume.\nKako je zgoraj napisano v točki tri, sem na bencinski črpalki popravil pritisk na predpisani.\nJe pa velika razlika v občutku vožnje. Saj pri Jazz-u. Preveč napumpane gume so tresle , v krožnem se je avto hotel ven odpeljat.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Jaz grem k vulkanizerju, kjer mu povem tako tlak, kot moment za vijake in potem tako tudi uštima.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Pa to ste vsi na pumpah al doma pred vsako vožnjo glede na režim vožnje prilagajate tlak? Recimo sedaj pozimi meni tlak niha od 2.4 do 2.8 bar, ko bo malo bolj toplo pa kakšna hitra vožnja zna prit tudi čez 2.8, ko je -10 je pa tlak lahko tudi pod 2.2 bar. En dan imam prazen avto, drug dan 12 vreč cementa, pa ja ne mislite da vmes popravljam tlak?\n\nGuma tudi ni 100% zatesnjena in tlak uhaja, počasi ampak uhaja.Večina folka (razen alterjevcev) ne preveri tlaka niti 1x na sezono, kakšni ki vozijo celoletne gume tudi par let ne. Sam čisto razumem vulkanizerja, ki daje par decimalk višji tlak, ker ko pride stanka spet na obisk ima najbrž pa prenizkega. Povprečno je potem v tem intervalu tlak ravno prav.\n\nPa druga stvar je da so serijski tlaki pri vozilih napisani zelo z rezervo in ponavadi precej narobe. Vulkanizer že na tip gume ve več kot pa firma ki dela vozilo. Sodobne gume z mehkimi bočnicami (eko-logija) zahtevajo višji tlak kot je predpisan serijsko. \n\nSam moram gume vedno tlačit vsaj pol bara višje, drugače imam v 5000km uničene (ovinki z veliko zaviranja ali pospeševanja v zavoju). Serijsko ima avto sicer napisano 2.1bar, samo s takim tlakom meni po ovinkih postrga gume po robu. In ja vulkanizer me vedno vpraša koliko naj nafila, sam dofilam ali spustim če mi kaj ni všeč. Sicer imam pa senzorje s prikazom tlaka in se ravnam po tistem.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMoj ustaljen postopek je: dan 1 - vulkanizer. Dan 2 - sposoja profi moment kljuca v pobrateni delavnici in odtegovanje prevec zategnjenih sraufov ma predpisano vrednost. Dan 3 - obisk pumpe s hladnimi gumami in spuscanje na predpisan tlak. Dan 4 - reset racunalnika za nadzor pritiska.\n\t\t\n\t\tKlikni za razširitev\n\t\nDoma maš pa kompresorčka v garaži in ko se prazen odpelješ mal spustiš, ko si pa poln pa mal dofilaš al kako? Mater kje eni spite da vas ne ukradejo.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Kompresorćka (od Lideljna) imam sicer v avtu. Tlak vedno nastiman na default obtezitev (3 ljudi), 5 ljudi (druga obtezitev) in 2 kufrov ne vozim nikoli. Tlak se nastima pozimi na mrzli gumi, in poleti ma mrzli gumi na enako vrednost. Dnevno tlak seveda niha, ampak ga ne spremljam, dasiravno je na enem preset gumbu radia tlak in stopinje⁰",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Imam doma baterijski kompresorček in ni treba na Petrol. Enkrat v sezoni nastavim  in tojeto. \nKako preverjam tlak? Peljem po ravni cesti in ženi na sovoznikovem sedežu povem \"preveril bom gume, da se ne boš ustrašila\". \nOstro cuknem volan levo desno, da se avto zaniha, in ugotavljam odziv. \nČe se avto ostro odzove na zasuke volana, so gume OK. \nČe se odzove \"majavo\" in z zamudo, kot stara baba, potrebno je zaviti na Petrol in preveriti pritisk. ",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Commodore je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZna kdo razložiti, če je kakšna \"globlja\" fora, zakaj na rednem servisu ali pri vulkanizerju (ob menjavi poletnih/zimskih gum) nafilajo večji tlak kot pa je naveden? Na nalepki in knjižici piše spredaj 2.3, zadaj 2.1 (če je prazen ali do 1 oseba) oz. 2.5 ob \"polni\" naloženosti. Oni pa vedno dajo na vse štiri 2.4.\n\t\t\n\t\tKlikni za razširitev\n\t\nItak pritisk precej niha s temperaturo, obicajno guma sama po sebi s casom malo spuati.\nVrednosti, ki jih imas na stebricku so za cca udobno voznjo, ce bi rad vozil bolj dinamicno rabis visji pritisk, da ti ne svaljka gume.\n\nTotej zdruzeno vse skupaj ti vulkanizer pihne noter 0,2 do 0,3 bara več (kaj je 10%) in imaš ti v povprečju tiste pol leta stalno primeren pritisk v gumah.\nCe ga das na predpisano vrednost bos v povprecju imel stalno premalo napolnjene.\n\nSodelavec ima Teslo...pritisk mu s temperaturo tako niha da je nekaj casa kar panicen okoli skakal (se mi zdi da mu je parkrat celo spustil opozorilo). Ko smo nekaj računali (po formuli (pxV)/T = const (pritisk krat volumen deljeno s temperaturo je konstata) smo prisli do rezultata da je vsakih 10 stopinj razlike nekje 0.1 bar razlike v pritisku.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Gume se nastavlja na tlak pri jutranji temperaturi za določeno sezono. Pozimi je to pač par stopinj pod nulo, poleti pa tam okrog 20 stopinj C.\nIn posledično je seveda tlak treba skozi leto prilagajat.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Meni se nikoli ni vulkanizer napumpal tako kot bi moral. Niti nazadnje jeseni, ko sem mu rekel tocno Kok naj napolni prednje in zadnje. You had one job…",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Itak, da greš sam preveriti tlak, po menjavi. Sicer pa...kako pa naj vulkanizer za vse firme in tipe avtov ve, koliko se pumpa... Jaz mesečno preverim tlak doma, na kompresorju. Včasih je veljalo, da po bencinpumpah niso isto kalibrirani... koliko je to res, ne vem. Še obstajajo kje oni ročni manometri, ki so jih včasih imele Lade v opremi vozila? Ga moram poiskati v garaži...",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "itak da so točno kalibrirani. Vsak more met nalepko o ustreznosti.\n\nRazlika nastane v temperaturi gum med polnjenjem ali kontrolo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Zdaj ja, včasih je bila pa kar razlika.... to mislim za preceeej let nazaj. Najbolje je pač imeti doma eno reč in na hladnih gumah preverjati. So pa bile včasih kar žolčne debate, da so med pumpami razlike. Seveda, če si na eni preveril hladne gume, sredi fure pa na drugi... ",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "NE rabi nalepke o kalibriranju!\nJe tlak naveden za gumo ali avto?\nMislite, da tlak ni v redu?\nPreverite ustreznost sami!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNE rabi nalepke o kalibriranju!\nJe tlak naveden za gumo ali avto?\nMislite, da tlak ni v redu?\nPreverite ustreznost sami!\n\t\t\n\t\tKlikni za razširitev\n\t\nČe je na vseh štirih gumah različno,pol verjetno ni vredu.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ynos je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je na vseh štirih gumah različno,pol verjetno ni vredu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKoliko različen? 0.1 bar, 0.5 bar?\n\nVulkanizer ti da tlak na \"prosti gumi\", ponavadi preden jo da na centrirko če jih menjaš. Tlak je načeloma na sobni temperaturi, čeprav vemo da ko gre visok tlak (8 bar) proti nizkemu tlaku (2 bar) se zrak ohlaja, torej tehnično mora vulkanizer to upoštevat, spet poleti bolj kot pozimi, v sibiriji načeloma korekcija v minus poleti pri nas pa precej v plus.\n\nPa ko se odpelješ domov pa parkiraš doma na neravnini ali pa ima ena guma kamenček spodaj, ali pa rob tlakovca. Kako veš da je tlak pravi?\n\nDrugače situacija od danes preko senzorjev na kolesih, zjutraj 2.3bar pri -1C, popoldne 2.6bar na 15C.\n\nIn spet meritve; sam imam doma na kompresorju polnilni nastavek od Metabo na kateri je Wika manometer, potem imam v predalu avta precej kvaliteten ročni checker z nekim brandname UK manometerom z opcijo izpusta tlaka (priznana offroad roba), pa zadaj v prtljažniku imam kitajski kompresor z digitalnim števcem. Na zaslonu v avtu imam pa real-time stanje z senzorjev na platiščih. Vsi pokažejo +-0.1bar točno, ampak kot rečeno \"napaka\" oz. realen odklon tlaka čez lep zimski dan je pa vsaj 0.3bar, na sezono pa vsaj 0.5 bar če ne celo več.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Jaz pri avtu ne kompliciram prav dosti, približno tako kot je na nalepki napisano. Pa ni opaziti neke velike razlike če fališ za do 0,2 - 0,3 bar. Če je več se pa pozna pri vožnji\n\nPri motorju sem pa strikten, prej sem pred vsako furo preverjal tlak, sedaj ko je to na armaturi je bolj simpl, ampak prilagajam glede na obremenitev motorja 1 ali 2 in glede na to s kom grem na furo - divja liga ali turizem ",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik motofrik je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSo pa bile včasih kar žolčne debate, da so med pumpami razlike.  \n\t\t\n\t\tKlikni za razširitev\n\t\nMa saj so razlike ampak zaradi uporabnikov, ki sčasoma zj3bejo zadevo in potem dejansko na eni polni drugače kot na drugi oz. se lahko na eni s tem zajebavaš veliko dlje kot pa na kakšni drugi. Sem pa to v glavnem opazil na Petrolih kjer imajo drugačen sistem polnjena kot pa recimo na OMV.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Tu bi vprašal, kako je s senzorji? Eno kolo mi vedno spušča, vulkanizer mi je pregledal in pravi, da je guma ok, da bo verjetno senzor oz. ventil. \n To se vzame samo original ali so kakšni nadomestki za stare kante?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "Obstajajo alternative. Meni je par mesecev nazaj eden odpovedal po 7ih letih delovanja brez težav, kar naenkrat ša ni bilo več komunikacije med senzorjem in vozilom in sem ga nadomestil z aftermarket senzorjem. Par minut dela s kalibracijo pa je zadeva že špilala kot mora in še danes je tako. Cena okoli 30€.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Matey je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tObstajajo alternative. Meni je par mesecev nazaj eden odpovedal po 7ih letih delovanja brez težav, kar naenkrat ša ni bilo več komunikacije med senzorjem in vozilom in sem ga nadomestil z aftermarket senzorjem. Par minut dela s kalibracijo pa je zadeva že špilala kot mora in še danes je tako. Cena okoli 30€.\n\t\t\n\t\tKlikni za razširitev\n\t\nKul, kje si vzel?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik B81 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKul, kje si vzel?\n\t\t\n\t\tKlikni za razširitev\n\t\nKar pri mojemu vulkanizerju, nisem kompliciral.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Tlak pnevmatik in servis/vulkanizer",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dejan_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz pri avtu ne kompliciram prav dosti, približno tako kot je na nalepki napisano. Pa ni opaziti neke velike razlike če fališ za do 0,2 - 0,3 bar. Če je več se pa pozna pri vožnji\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj načeloma dobiš napisane vrednosti min/natovorjen/Eco. Pa je razlika med temi 0,5 bar lahko.",
    "author": "Vadim",
    "author_level": "Guru"
  }
]