[
  {
    "ctx": "Kako ugotoviti kateri del vezja meče ven varovalo?",
    "content": "Zdravo fantje, lepo prosim ce se kdo spozna na avto/moto elektriko, da mi svetuje kako naj probam uredit problem.\n\n\nNa motorju mi od včeraj meče ven varovalko. Pod varovalko piše  TURN SIGNAL LIGHT, HORN, METER, LIGHT POSITION,BRAKE/TAILLIGHT. \n\nZačelo se je v pondeljek zjutraj in sem najprej menjal akumulator, ker mi je na servisu, zraven mesta kjer mi je motor crknil, pomeril in rekel da je mrtev. Pa sem kupil novega in še vedno ni vžgal. Potem sem doma videl, da je šla varovalka. Sem zamenjal več zelo starih varovalk in je vse pometalo ven. Nato sem šel kupit nove in mi je motor vžgal s prve z novo. Tako je potem delal 4 ure v ponedeljek in 8 ur v torek. Brez kakaršnihkoli problemov. Parkiram včeraj popoldne motor ko neham delat in čez 3 ure ko sem hotel iti zvečer še malo, motor najprej vžge, po petih minutah od hiše opazim, da žmigavci ne delajo. Zato ustavim motor in ga ne morem več vžgat. Torej v treh urah stanja na miru, se je nekaj spet prebilo. KAKO?\n\nZdaj mi spet meče več varovalke eno za drugo, vse na istem vezju. Kakšen je pravilen način za diagnostiko takih reči?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako ugotoviti kateri del vezja meče ven varovalo?",
    "content": "Selektivno vklaplanje. Izklopiš vse kaj lahko oziroma vse kar je na tisti varovalki fizično, konektorje) Potem pa eno po eno nazaj dodajaš in vidiš kdaj začne vlečt tok.\nPa meri na klemi akumulatorja zaporedno\n\nAl pa probaš keri del je topl, tisti vleče več. Tudi to gre včasih.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako ugotoviti kateri del vezja meče ven varovalo?",
    "content": "Okej, razstavil sem komplet plastike na motorju, da sem lahko odklopil vse kar je bilo vezano na to varovalko.\n\n\nProblem je v vezavi ki gre na zadnjo luč in žmigavce. Ko sem odprl plastike je bila ena žička pretrgana! Pa sm mislil hevreka, tole zflikam pa je to. Ampak ne, s tulico sem združil žički, pa varovalko tako vrže ven kot prej. \n\nZakaj? Naj omenim, da motor normalno dela brez zadnjih luči/utripalk.\n\nShema vezave pove, da gre žička ki je bila pretrgana naprej do starter switcha na levi in desni strani. Torej pri motorju, stisneš bremzo ko štartaš motor. Ampak pri mojem motorju je to itak že nekaj časa pokvarjeno. Posledično sicer tudi stop lampa ne dela ampak ok,sta nova starter switcha na poti (tehnični prihaja).\n\nBom najprej probal odklopit oba starter switcha, pa da vidim če vžge in če bo varovalka OK. Potem priklopim najprej enega nato drugega.",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako ugotoviti kateri del vezja meče ven varovalo?",
    "content": "Torej če so zadnje luči izkloplene je vse ok?",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako ugotoviti kateri del vezja meče ven varovalo?",
    "content": "Ne vem kaj bi napisal. Še enkrat sem priklopil vse luči zadaj, in motor je danes delal brez problemov 8 ur. \n\n\nOkej, EN problem. žmigavci spredaj in zadaj na desni strani... Ne delajo!! Žarnici sta OK. Na armaturi utripa lučka zelo hitro, žarnice pa mrtve. Kaj naj pregledam?",
    "author": "Piccadilly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako ugotoviti kateri del vezja meče ven varovalo?",
    "content": "glede na opisano, slaba masa nekje na tej relaciji...",
    "author": "billie",
    "author_level": "Zelenc'"
  }
]