[
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "Hej vsem..\n\nKolega kupil montažno hišo in sedaj mu povzroča težave sanitarni zračnik na podstrešju. Zračnik se konča na podstrešju in podstrešje ni dodatno prezračevano in ob slabih dnevih se vonjave pojavijo tudi v stanovanju.. In tudi celo podstrešje smrdi. Tako ima nareto: (z rdečo so označeni sanitarni odvodi (iz umivalnika, kadi), z zeleno sanitarni zračnik):\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\t\t\n\t\n\nKot se je pogovarjal z različnimi ljudmi, vidi za rešitev naslednje opcije:\n- podaljša sanitarno cev na podstrešju in jo priklopi na strešnik z zračnikom (v tem primeru bi moral prerezat sekundarno kritino in ga skrbi kakšna morebitna garancija).\n- na zračnik pritrdi nepovratni ventil, tako da se vonjave ne bodo širile na podstrešju (baje da se dobi tudi za te sanitarne cevi).\n\nVidi kdo še kakšno drugo rešitev? In zakaj se sploh delajo ti sanitarni zračniki? Pri nas doma in pri starših (sicer zidane hiše, stare 30-40 let) se sanitarnega zračnika niti ni priklapljalo na sanitarne odvode...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "Cev je treba speljat ven, lahko tudi čez steno, če je lažje (a je tam zraven cevi luknja v steni?), tam pa doda koleno, obrnjeno navzdol, da je ne zaliva dež.\nZakaj se delajo? Da voda lepše odteka. Če steklenico vode obrneš na glavo, mora ob iztekanju vode v steklenico vleči zrak. Če narediš ekstra odprtino, da skoznjo nemoteno priteka zrak, tekočina lepše izteka. Podobna logika je pri ceveh.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Slick je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tCev je treba speljat ven, lahko tudi čez steno, če je lažje (a je tam zraven cevi luknja v steni?), tam pa doda koleno, obrnjeno navzdol, da je ne zaliva dež.\nZakaj se delajo? Da voda lepše odteka. Če steklenico vode obrneš na glavo, mora ob iztekanju vode v steklenico vleči zrak. Če narediš ekstra odprtino, da skoznjo nemoteno priteka zrak, tekočina lepše izteka. Podobna logika je pri ceveh.\n\t\t\n\t\tKlikni za razširitev\n\t\nTipični problem pri sistemih, kjer ni sanitarnega zračnika:  ko se potegne vodo na WC-ju,  potegne vodo iz sifonov, posledično smrdi preko sifonov (ponavadi talnih).\n\nAli dejansko potegne vodo iz talnih sifonov je odvisno od mnogih dejavnikov (tudi npr. vreme - zračni tlak), lahko poskusi enostavo zapreti (zablinidirati) na vrhu cev, če ne bo težav, ima mir, drugče bo moral spraviti cev ven (ali zid ali streha).",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "Ahaaa, zato se uporabljajo ti zračniki.. Pač do sedaj še nisem nikjer videl zračnika priklopljenega na sanitarne cevi, je pa res, da sem do sedaj videl samo sanacije starejših hiš, kjer še verjetno niso imele tako narejeno... \n\nIn vedno sem mislil, da mora bit od odtokov do greznice \"zaprt\" sistem... Predvsem zaradi smrada - ker torej iz tega zračnika skoraj vedno prihajajo vonjave iz greznice...\n\nOk, torej tudi če ga začepi in nebo problemov z drugimi odtoki, nebo naredil nič narobe, kajne?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "Pri nas je recimo glavna odtočna vertikala potegnjena naprej na podstreho in od tam kot zračnik skozi streho. Precej neopazno.\nJa, lahko ga poskusi zapreti in bo videl, kako se bo obnašalo vse skupaj. Če ne bo špilalo, bo moral cev potegniti nekam ven.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "No, jaz bi v vsakem primeru potegnil cev ven. Ker, kot je že bilo povedano, na delovanje vpliva marsikaj in se mu zna kasneje pojaviti težava. \nNajlažje bo steno prevrtati in cev ven. Če je zadeva pod kapjo samo mrežico gor.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "Zmontiraš HL900N in je zadeva rešena.\nNe rabite več debatirati",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik dejan_ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZmontiraš HL900N in je zadeva rešena.\nNe rabite več debatirati\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj pa to resuje?",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "Kaj se sploh komplicira, daš nepovratno loputo gor in rešeno, ko nastane podtlak pozavga luft not, ko je ravnovesje je zaprto in ne smrdi. \nCeneje in bolj ziher kot preboji strehe. \nImaš tudi podometne varjante za v prostor\n \n\t\t\n\t\n\nPri vsem skupaj se jaz vprašam pri takih zadevah vedno kaj za vraga delajo gradbinci, da nepovratne lopute ne vgradijo v štartu. Ali res gledajo na vsak jeben evro kj lahko prišparajo ali pa ne poznajo. Če je to drugo pol vprašanje kaj drugega še zajebejo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "Vprasanje je se ce ima biolosko cistilno napravo. Potem je ponavadi potreben preboj in loputa ni dovolj.",
    "author": "KrNeki99",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "Ok, sem pogooglal HL900N in je zadeva kr draga (dobrih 80 eur). Bi zadostoval tudi ta element: https://www.e-stacuna.si/sl/izdelek/pvc-protismradna-kapa-dn75 (ali kaj podobnega)?\n\nluka51 , maš kaki link do elementa, ki si ga prilepil kot sliko?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "\n\t\n\n\n\n\n\t\n\n\n\nTo je nepovratni ventil iz Bauhaus Mb. Imam enega montiranega v kuhinji pred sifonom umivalnika, drugega na podstrešju. Spušča zrak samo,  ko voda teče v greznico. Kontra zapira. Smrdi nič. Cena sitnica.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Sanitarni zračnik na podstrešju montažne hiše - vonjave?",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik raners je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tluka51 , maš kaki link do elementa, ki si ga prilepil kot sliko?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHL 905N ODZRAČNIK PODOMETNI DN50/75\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tkatalog.termotehnika.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHL905 cevni prezračevalni ventil, podometni\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.e-stacuna.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nJaz sem ga kupil v Mavi-ju. Marsikje te pa itak gledajo ko tele, ko o tem sprašuješ. Da to se čez streho spelje.",
    "author": "luka51",
    "author_level": "Guru"
  }
]