[
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Živjo!\nZanima me, ali se kdo spozna na te barvne kode, ki so na vzmeteh. \nDa pojasnim težavo - imam Laguno 3, letnik 2015, 2,0DCI. Avto je spredaj nenormalno trd in neudoben. No, mislim da je nenormalno, ker po pogovoru z nekaterimi naj bi bila dokaj primerljiva z laguno2, kar pa pri meni zagotovo ni. Vsi ostali avti, ki jih vozim, so bolj udobni oziroma mehkejši ( golf, talisman, megane 2, zoe ...).\n\nVzmeti bi sicer zamenjal, a ne želim dobiti enako trdih. Na mjih je recimo samo ena rumena oznaka, na eni drugi sem pa na parkirišču gledal ima rumeno in zeleno oznako.\nSicer čakam/iščem da najdem kako laguno za test ali da jo vsaj poskusim \"zagugat\" da bi videl, ali je zgoraj napisano res ali ne. Če si pa kdo lasti omenjeni avto, pa tudi prosim za informacijo glede udobja.\n\nHvala!",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Imaš 4control?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Ne, brez. Navadna karavan. Busines oprema kao.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Kolikor je meni znano, je trojka trsa od dvojke, ki je bolj plavala, kot ladja.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik PHOBiA je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKolikor je meni znano, je trojka trsa od dvojke, ki je bolj plavala, kot ladja.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo ok, saj verjetno je. Samo tale moja je pa huda. Kot sem napisal, recimo mali meganček 2 je bolj udoben za vožnjo kot pa laguna. Nočem na slepo nekaj menjati, ker tako ali tako ne bom vedel kaj sem dobil. Prodajalne vržejo ven več kataloških številk, nikjer pa ne najdem trdote ali barvnih oznak.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "4control nima veze z vzmetenjem. Adaptivno vzmetenje pa ima kup renaultov ze leta. Za bussines ne vem, tudi ne vem ce je na laguni, imajo pa ze ceneni megani in scenici to. Tam so blazilci elektro krmiljeni in ce ventil zasteka bi avto lahko bil trd. Kot receno, ne vem ce laguna to ima",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "99,9% da nima. To bi že opazil, če ne prej pri menjavi gum. Ker bi itak moralo biti nekaj priklopljeno. Na videz je povsem klasika - Amotrtizer in vzmet in to je to.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Ja ce nimas gumba za sport v kabini potem nimas. Ampak trdoto ti tukaj gotovo ne povzroca feder ampak kak fuč blažilec",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Lahko bi bil blažilec. Ampak avto bi potem plaval. Razen če šteka / je zariban. Pa spet težko verjamem da bi bila oba. Avta praktično spredaj ne premaknem, če ga poskusim zazibati. \nZdaj - a je to res originalno stanje ne vem, mi je pa sumljivo. Višina je sicer normalna - če so torej vzmeti napačne, morajo biti trše in krajše, da je višina še vedno ok. Kot sem napisal - iščem - čakam nekoga z laguno, da lahko primerjam.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Kolk col maš pa gume gor?",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "16. Pa še te napolnim manj kot je predvideno, da vsaj malo blažijo luknje po cestah.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Huh, ok, k 19ke znajo bit kr trde na takem avtu, vidim pa da maš za laguno 3, 3 opcije trdote vzmeti, zelena, rumena, rdeča",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Moja ima rumeno. Kot sem napisal, sem pa eno na parkirišču gledal, sta pa gor rumena in zelena.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Ali si avto nabavil pred kratkim in si ugotovil, da je pretrdo ali ga imaš že en čas pa je bilo prej v redu in je sedaj s časoma postalo trdo?\nTrdo nabijanje na neravninah je znak delno iztrošenih amortizerjev. Avto plava, ko so amortizerji popolnoma izgubili funkcijo.",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Avto imam že nekaj časa, samo me vedno bolj moti.\nAmortizerji so ok, sem peljal na test.\nKolikor sem uspel zvedeti je res pat različnih vzmetenj in očitno je moje najtrše.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Zamenjaj, saj fedri niso dragi.",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Laguna 4control je imela trše vzmetenje  + 18\" platišča in je bila res za vozit skoraj kot gokart.\nDa bi imela Business laguna trdo vzmetenje mi je pa nenavadno, vsekakor pa je je bolj kompaktna za vozit kot Laguna 2.\n\nŠele Espace V in Talisman sta imela adaptivno vzmetenje, starejši avti pa tega niso imeli. \n\nLaguna ni nikoli imela sport gumba.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Saj to je to, kar ne vem. Mogoče je bilo pa menjano. Z nepravim. Iščem še podatke o teži itd in mogoce  za test poiščem kar komplet od 1.5 DCI.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Vzemi Šubler in izmeri premer. Spredaj bi moral imet 13,2 mm, zadaj 11,1 mm.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tTecDoc\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTecDoc Catalogue by TecAlliance - one of the world's leading global vehicle and spare parts catalogues for the automotive aftermarket based on the TecDoc standard.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tweb.tecalliance.net\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Vidim, da imajo nekateri proizvajalci premer vzmeti do 14 mm",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Zato pa nehaj tavat v temi in poklici Potokarja (or similar) in naj ti to porihtajo. Imajo ves material pri roki in obvladajo zadevo. Pri kozolcarju pa nikoli ne ves a rabis se lezaj amortizerja, kake gume, šraufe itd...",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Tavam - ne tavam - saj nisem stokal in taval. Ker se več oseb ukvarja z mano, sem napisal da je projekt na čakanju. Avto je vozen, zato ni prioriteta. Ker pa ravno pišem - in kaj mi bo Potokar ponudil ( za laguno 2 sem pri njih vzel vzmeti) ? Nekaj po katalogu verjetno. Bo bolje, bo isto? Ne vem. Ko bom imel čas, bom preveril še kaj ima vgrajeno laguna GT kupe. Ampak največji problem je, da ne vem kaj je vgrajeno na moji.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samojed je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tBo bo, brez skrbi. 50€ + poštnina ni drago. In če so vzrok amortizerji?\n\t\t\n\t\tKlikni za razširitev\n\t\nPoglej še na daparto.de, bo še ceneje",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Sprednji so kar jeba za menjat doma. Verjetno boš snel polos, da boš pesto dobil ven. \nskratka, podret bremze, podret roke, stabilizator in polos potem pa menjava fedra.\nZa doma delat, brez izkusenj, z Youtube navodili je za cel dan dela. V tem primeru bi morda menjal še amortizer in ležaj, ker ti res ne bo za delat še enkrat čez pol leta.\nAftermarket deli (vsi) zdrźijo precej manj kot prvovgradnja.",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik merdzo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSprednji so kar jeba za menjat doma. Verjetno boš snel polos, da boš pesto dobil ven.\nskratka, podret bremze, podret roke, stabilizator in polos potem pa menjava fedra.\nZa doma delat, brez izkusenj, z Youtube navodili je za cel dan dela. V tem primeru bi morda menjal še amortizer in ležaj, ker ti res ne bo za delat še enkrat čez pol leta.\nAftermarket deli (vsi) zdrźijo precej manj kot prvovgradnja.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala, ampak to poznam. Ta del z pestom itd pri tem avtu ni problem. Sem že delal, tako da .. ja, fino je imeti kako roko za pomoč, ni pa neke panike. \nMogoče kot zanimivost - pri laguni 2 mi je ponoči šla vzmet. Avto na tleh, nepremičnine, 25 cm od stene . \nSem rešil. V enem dnevu je bil avto na cesti .\n\nVseeno hvala za skrb in nasvet!",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Ja, in zanimivo je, da sem 14mm in 5mm daljše našel za avto z 1.5 DCI motorjem. \nBom pa pomeril, hvala.  Se nisem spomnil",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Spredaj so 14mm, zadaj pa 11.2mm. Ok, mogoče lahko 11.1mm. Zadaj niti ni čutiti tako hudo, tudi avto zapuščam na roko, spredaj pa ...",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Aja, hvala ti za trud, ker se ukvarjaš z mojim problemom!",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Če je to name letelo, potem ni za kaj. ",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Zanimivo je, da če izberem 1,5DCI , da premer 14mm in krajšo dolžino. \nPo logiki bi rekel da je to trša vzmet. Res mi ni nič več jasno. Podobne rezultate dajo tudi razni avtodoci itd. Le da je še malo več zmešnjave. Generano so pa kode 54010003R, 2R ali 6R.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Samojed: da bi pa ob nultem servisu pozabili iz katerega od fedrov pobrati plastične štoperje, ki so tam zato, da se sprednji odbijač ne podrajsa med transportom pa ni šanse? Pri merjenju debeline vzmeti nisi videl nič nenavadnega?\n\nZnani so primeri iz Amerike, ko je jebivetrski servis to pustil noter v sprednjih blažilcih na M3, kupec pa se je nato tako vozil več let...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Hja no, ampak verjetno bi pa to opazil? Avto sicer zaniha, ampak se čudno obnaša - kot bi ne bila usklajena vzmet / amortizer.\nRecimo kaj me najbolj moti - vožnja po razpokah, jaških itd. Kot bi ne mignil. Ko recimo doma na tlakovcih zavijem, potrese cel avto, ko bi ne imel vzmetenja. Tako da čedalje bolj sumim da pa amortizerji niso ok ( prehudi). Glede na starost sicer ne verjamem da so bili menjani, edino če jih je kdo namenoma dal stršati ali kaj podobnega. \nPočakam toliko, da dobim kako drugo laguno na test in če bo boljša, bom poskusil zamenjati komplet spredaj.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Aja, test amortizerjev je sicer pokazal vse ok, je pa tudi možakar sam bi presenečen kako \"trd\" je avto spredaj.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Lahko so bili amortizerji \"obnovljeni\", recimo pri Vugi. Jaz sem jih dal obnovit mnogo let nazaj, pa se je avto potem peljal kot gokard, samo trd je bil pa tudi temu primerno.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Garfildd je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLaguna 4control je imela trše vzmetenje  + 18\" platišča in je bila res za vozit skoraj kot gokart.\nDa bi imela Business laguna trdo vzmetenje mi je pa nenavadno Autopoint, vsekakor pa je je bolj kompaktna za vozit kot Laguna 2.\n\nŠele Espace V in Talisman sta imela adaptivno vzmetenje, starejši avti pa tega niso imeli.\n\nLaguna ni nikoli imela sport gumba: https://atelierrebul.si/en/shop/istanbul-eau-de-parfum-12ml-59\n\t\t\n\t\tKlikni za razširitev\n\t\noh my god nisem pomislil, thx",
    "author": "aceofs",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik tony je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamojed: da bi pa ob nultem servisu pozabili iz katerega od fedrov pobrati plastične štoperje, ki so tam zato, da se sprednji odbijač ne podrajsa med transportom pa ni šanse? Pri merjenju debeline vzmeti nisi videl nič nenavadnega?\n\nZnani so primeri iz Amerike, ko je jebivetrski servis to pustil noter v sprednjih blažilcih na M3, kupec pa se je nato tako vozil več let...\n\t\t\n\t\tKlikni za razširitev\n\t\nZnani so tudi iz Slovenije, kolegu so jih pustili notri pri Superbu in je prevozil preko 8.000 km in izgubil živce, preden so pogruntal (ali je še celo sam, se ne spomnim). Je bil na tem, da proda, ker je bil avto popolnoma neudoben....",
    "author": "dask",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Marsikaj se zgodi... Sam sem dobil avto iz nultega servisa z gumami napumpanimi na 3,2 bara, ki so bile take še iz tovarne zaradi ladijskega transporta   \n\n(Vrli sprejemnik mi je nato šel nakladati o tem, da je to nemogoče, ker da svoje merilnike redno umerjajo )",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "No, da se javim. Projekt vzmetenje trenutno čaka. Saj vozim se, ampak imam bolj pomemne zadolžitve. Imam pa namen verjetno nabavit kar rabljen komplet in premontirat, pa bomo videli. Prej bom pa še malo raziskal razlike med vzmetenjem med npr 1,5 in 2,0 dci, čeprav trenutni podatki kažejo ravno nasprotno - 1,5 ima debelejšo vzmez kot 2,0 ??? Bom še za amortizerje raziskal, ker mislim da so ti problem, ne sama vzmet.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Zakaj rabljeno? Fedri pa res nic ne stanejo. Je vec dela kot pa strosek materiala ..Jaz sem fedre dobil po 10€/kos (zadnji za citroen), za vecino avtov dobis Eibach od 30€ dalje, tako da....",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "OK, mene je mehanik potem grdo upalil - 216€ za menjavo prednje leve fedre + da mi je v faco rekel, da tudi nova ne bo dolgo držala, ker so materiali u ku*cu ne glede na to kaj daš not.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Imel Laguna 2. Na prednjem fedru mi je počil \"repek\" fedra in sem šel v menjavo. Seveda se menjata obe strani in po spominu je blo okol 300 e. No pol po par letih enkrat zjutraj avto na parkingu visi spredaj. Počil je en prednji feder na sredini in sem avto s šlep službo peljal spet na menajvo obeh prednjih fedrov spet 300 e... Tko da materiali teh fedrov so lahko bogpomagi...verjetno ... majo pa renoji/lguna podvozje itak skoz v problemih...",
    "author": "backo123",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZakaj rabljeno? Fedri pa res nic ne stanejo. Je vec dela kot pa strosek materiala ..Jaz sem fedre dobil po 10€/kos (zadnji za citroen), za vecino avtov dobis Eibach od 30€ dalje, tako da....\n\t\t\n\t\tKlikni za razširitev\n\t\nZato, ker kot so že napisali, niso ravno tako zelo poceni. In ker ne vem ali je vzrok feder, saj bolj sumim amortizerje. In ker ne vem, ali bo potem stanje enako. In ker menjava kompleta ni tako komplicirana kot pa še razdreti zadevo ( orodje za stisnit vzmeti si sicer lahko sposodim). Itak pa čaka, da najdem nekoga s podobno laguno na parkplacu  .",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Ne vem kaj ti vidis da so napisali. Napisali so da so toliko dali za menjavo in material. Jaz ti pa povem koliko stane feder, imas vse na Autodoc, 5 min guglanja. Bi ti prilepil cene, pa ne vem kak avto imas",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "A bo?",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vzmetenje Laguna 3",
    "content": "Bo bo, brez skrbi. 50€ + poštnina ni drago. In če so vzrok amortizerji?",
    "author": "Samojed",
    "author_level": "el. zaščita"
  }
]