[
  {
    "ctx": "Uvoz avtomobila",
    "content": "Veliko je firm in tudi sumljivih prodajalcev, ki se ukvarjajo z uvozom avtomobilov (iz Nemčije). \nSo kakšne, ki so preverjene, mogoče celo nudijo garancijo/jamstvo, itd.? Šlo bi za uvoz po naročilu iz Nemčije. Na kaj biti pozoren pri teh zadevah?",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Jaz bi naslednjic uvazal sam. Prihranis ene 2 jurja, ce pa je vozilo se v (podaljsani) garanciji švabi itak v vecini primerov ne prodajo uvozniku ampak direkt tebi. Vzames si 3 ure, prebrskas mobile.de, poklices gor, se malo zdilas in gres gor z vlakom/busom/te pelje zemo.... V 3 urah vse uredis in picis nazaj.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Super je, če od prodajalca dobiš podrobno poročilo oz. t.i. Fahrzeug zustandsbericht. \nGlede hiš pa ne vem. Za primer, en mlajši kolega se je s prodajalcem (privat avto hiša iz Avstrije) vse zmenil po mailu in potem naročil prevoz iz Slovenije. V njegovem primeru je bilo vse ok in kot opisano in razvidno iz slik.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz bi naslednjic uvazal sam. Prihranis ene 2 jurja, ce pa je vozilo se v (podaljsani) garanciji švabi itak v vecini primerov ne prodajo uvozniku ampak direkt tebi. Vzames si 3 ure, prebrskas mobile.de, poklices gor, se malo zdilas in gres gor z vlakom/busom/te pelje zemo.... V 3 urah vse uredis in picis nazaj.\n\t\t\n\t\tKlikni za razširitev\n\t\nUpal sem, da uvoznik avto tudi mogoče pregleda, če je z njim vse ok oz. ima svoje preizkušene kanale/avto hiše in je tako bolj varno, da dobiš dober avto in ne nekaj zjahanega oz. zanič mašino. Itak mislim avto dat na servis takoj ko pride sem, samo ne bi rad dragih presenečenj.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Če najdeš takega potem super. Te scene lih ne poznam najbolje, ampak dvomim da se kaj dosti ubadajo s tem. Dajo ga spucat in to je to. Njihovo jamstvo pa itak ti placas po zelji (cargarantie ipd). Je pa res da poznajo postopek v nulo in speljejo lahko v dnevu ali dveh, ti pa se bos lahko lovil s homologacijo, odlocbo za placilo dmv itd. Sam oceni ali se splaca dat jurja in vec za to udobje. Je pa se ena stvar, ce uvazas sam bos imel avto zavarovan in preizkusnja/izvozne tablice. Ce ti ga dajo na kamion in se slucajno kaj pripeti.....je pa ze vprasanje ali in koliko ima prevoznik/uvoznik to zavarovano...",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe najdeš takega potem super. Te scene lih ne poznam najbolje, ampak dvomim da se kaj dosti ubadajo s tem. Dajo ga spucat in to je to. Njihovo jamstvo pa itak ti placas po zelji (cargarantie ipd). Je pa res da poznajo postopek v nulo in speljejo lahko v dnevu ali dveh, ti pa se bos lahko lovil s homologacijo, odlocbo za placilo dmv itd. Sam oceni ali se splaca dat jurja in vec za to udobje.\n\t\t\n\t\tKlikni za razširitev\n\t\nPostopke poznam, sem že uvažal (izven EU sicer, kar je še bolj komplicirano), bolj sem računal, da kdo pozna uvoznike, ki ne samo da speljejo postopek, ampak tudi res vložijo nekaj truda v iskanje dobrega avta z nič problemi.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Mam kolega ki ima firmo in svašta uvaža. Tut eksotike. Realno majo vsi neke svoje kanale, vendar nič ni 120% da dobiš v piko. Imajo pa ti \"dealerji\" razne dostope da preveri zgodovine ali je karamboliran itd itd. Samo ja storitev kot storitev. Pač stane. Pod rugis trani pa tut paše k ti ves uvoz, homologacijo, tehnični en reši da nato sam odpelješ.\n\nBp dam kontakt na privat.\n\nOsebno predlagam: Mobile.de , nadrkat se filtre, kaj točno hočeš imeti in nato ali sam stopiti v kontakt oz imaš 3-4 izbore pa ti en dealer do konca izpelje. Men se nazadnje tut po avto ni dal gor it do Berlina, pa sm raj porinu unih 450€ za dostavo ",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Ampak kupec od svaba si bil ti?",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Predlani svak kupil passata preko narociavto.si se mi zdi (prevzem v siski)\nIskal in nasel ga je sam preko mobile. \nStrosek cca jurja pa.pol ce se ne motim. \nAvto tak kot v oglasu\nLetos sem jaz preko teal lasko narocil EV kono. \nPrecej (nekaj 10) mi jih je serviral v obliki tabele tako da sem lazje izbiral po mojih kriterijih.\nFCO Laško me ni prisla nic drazje kot mobile.de. \nVsaj tak sem imel obcutek. \nOcitno imajo dilerji pri leasing hisah ugodnejše cene kot so na mobile.\nAvto tak kot v porocilu. Dobava slab mesec. \nNa mobile ga nisem videl al pa sem ga spregledal. \n\nPa sem mesece spremljal mobile. \nTako da zaenkrat dobre.izkusnje z obema. \nKaksen je bil zasluzek teodorja ne vem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Ksz\nVe kdo mogoče, če je možen uvoz iz Koreje??\nKakšen je postopek, je sploh možna homologacija,  seveda govorim za vozila evropskega porekla.\nLp",
    "author": "bero1",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Če iščeš VW ali Volvo bi priporočil: https://www.euro-cars.si/",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Sem jih uvozil že par zase iz DE. Simpl ko pasulj, greš na mobile.de, če se ti ne da jajcat izbereš avto od kake avtohiše, ki ima super ocene, meni je na zadnje prodajalec prek whatsappa posnel video avta od zunaj, znotraj, poslal slike za kater sem ga prosil. Tudi ko sem imel eno reklamacijo v enem mesecu od nakupa, so mi rekli, naj od pooblaščenega servisa dobim predračun in so ga poravnali  bp, tako da ok, če rabiš stručkota da ti avto pregleda, razumem da plačaš nekaj, za sam uvoz pa škoda dajati denar, ker je vse skupaj zelo enostavno.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Janez40 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tUpal sem, da uvoznik avto tudi mogoče pregleda, če je z njim vse ok oz. ima svoje preizkušene kanale/avto hiše in je tako bolj varno, da dobiš dober avto in ne nekaj zjahanega oz. zanič mašino. Itak mislim avto dat na servis takoj ko pride sem, samo ne bi rad dragih presenečenj.\n\t\t\n\t\tKlikni za razširitev\n\t\nredko, posredniki preverijo preko dekra poročila, kar pa lahko tudi sam. Nekak pretegnejo se ravno ne, računa pa se hitro za tistih par prelaganja papirjev cca do 1500 in prevoz cca 500. Kar lahko narediš sam naredi sam, kolk dolgo pa rabiš da zaslužiš oziroma prihraniš 1500???\n\nrecimo autohus.de je ena taka veriga, milijon avtov in vsi dekra poročila za nakup na daljavo. nema cenkanja. prideš, pogledaš odpelješ, ali pa ti kdo naloži in pripelje v SLO.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Nemščina je mus ali gre z angleščino? Pa tudi z izvoznimi tablicami kako to gre? Thx.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Sicer znam nekaj nemsko, ampak se je dalo vse anglescini. Zoll tablice ti uredijo oni, jih namontiras na avto in se odpeljes v slo.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Thx. Pa še zadnje vprašanje.\nPreferiraš kakšno posebno območje ali je vseeno? Sam trenutno gledam okolico Bonna.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Guinness je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSicer znam nekaj nemsko, ampak se je dalo vse anglescini. Zoll tablice ti uredijo oni, jih namontiras na avto in se odpeljes v slo.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa se lahko s to tablico pelješ po Slo, če maš še kakih 50km do doma, ali moraš takoj pri vstopu v Slo vzeti preizkušnjo?",
    "author": "Clancy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Ne, normalno uporabljaš avto. Daš par evrov več in vzameš enomesečne tablice in lahko v miru urediš vso papirologijo, in medtem se normalno voziš (samo sosedje bodo vedeli, ta premija ni nova ).",
    "author": "johan_blond",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Jebela cesta, pa glih sosedje bi morali misliti, da je premija nova ",
    "author": "Clancy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Kot so napisali, vzames mesečne zoll tablice, z njimi se odpeljes domov in avto uporabljaš po Sloveniji s temi tablicami. v tem času urediš homologacijo in čakaš durs, da ti odmerijo koliko dmvja plačaš, potem samo še registriraš avto in je vse urejeno.",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "A je kaka razlika uvoz rabljenega  Avstrija ali pa Nemčija ?",
    "author": "stop",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Načeloma vse enako. Meni so se zdeli v Au. dražji razen kakšnih izjem.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jezek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tAmpak kupec od svaba si bil ti?\n\t\t\n\t\tKlikni za razširitev\n\t\nMa sva imela že 101 kombinacijo. Po večini mi je vse zrihtal-pogodbo, papirje in sm plačal in bil jaz kupec. Tako privat, kot avtohiša. OD avtohiše je realno bolj simpl vzet. (manj papirologije)",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Govoril sem konkretno o bmw premium selection, ki NE velja ce je vmesni kupec pravna oseba",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "avtohiša je načelno samo račun in gotovo, pa da ti zrihtajo tisto zač. tablico.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Ali pa hitro nakazilo.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Katerega \"ponudnika\" uvoza bi torej priporočali - da imate z njimi dobre izkušnje (tisti, ki niste uvažali sami)?",
    "author": "alcazar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Kaj je kdo že kupoval v Italiji? \nKolega gleda Renault Captura LPG, ki ga ni na drugih trgih, ja je enak motor kot v Dacia ah, ampak, Dacia mu ne sede. \n\nZanima me samo kako je z preizkušnimi tablicami? \nImajo kot v DE  ali Sloveniji, rumene tablice? \n\nAli mora iti na prikolico??",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alcazar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaterega \"ponudnika\" uvoza bi torej priporočali - da imate z njimi dobre izkušnje (tisti, ki niste uvažali sami)?\n\t\t\n\t\tKlikni za razširitev\n\t\nSam se malo spraševal okoli in dobil dober občutek pri Porsche Interauto. Mogoče naredijo uvoz malo dražje, a naj bi imeli dobro mrežo, avto se pregleda in dobiš 2 letno garancijo nanj. Torej, če ti privlečejo limono, ti 2 leti krijejo popravila, kar pa ni tako slabo. Verjetno pogojujejo redni servis pri njih, to ne vem. Seveda ne vem kako je z njimi realno, ker se uvoza še nisem lotil. Pa zadaj stoji velika firma, ne neki lokalni mafijozo.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Jaz sem tukaj naročil: https://narociavto.si/\nReference dobil preko svaka, ki je tudi tukaj naročil 2 avtomobila.\nNi poceni, je pa zelo profesionalno...  Je pa malo strašljivo plačat cel avto na daljavo, pa potem čakati da avto prispe.",
    "author": "kajn",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "Tudi jaz sem tu nameraval naročiti pred 3 leti, smo bili precej konkretni že... pri nas iskal avto že nekaj mesecev, pa je vsakemu nekaj manjkalo. Tik preden bi se z njimi dejansko dogovoril, pa se je na srečo pri nas pojavil točno takšen z še nekaj dodatnimi bombončki. Tudi meni so se zdeli zelo profesionalni, avte kupujejo samo od pooblaščencev, pri ostalih imajo zelo ozek krog, ravno zato da čimbolj zmanjšajo možnost nakupa slabega avta. Nemško znam zelo slabo, kupoval nikoli nisem, tistih 700€ za to da najdejo, preverijo in sem pripeljejo avto se mi takrat ni zdelo ful dosti. Kako je danes pa ne vem.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik alcazar je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaterega \"ponudnika\" uvoza bi torej priporočali - da imate z njimi dobre izkušnje (tisti, ki niste uvažali sami)?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz sem Kono dobil pri Tealu v Laskem..je pa bolj samo pri EV, pa se to mu bolj Hyundai in tesla ustrezata oziroma ima ustrezne partnerje v nemciji, kjer za \"mobile ceno\" dobis avto v laskem namesto nekje v nemciji",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik CLIO15 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj je kdo že kupoval v Italiji?\nKolega gleda Renault Captura LPG, ki ga ni na drugih trgih, ja je enak motor kot v Dacia ah, ampak, Dacia mu ne sede.\n\nZanima me samo kako je z preizkušnimi tablicami?\nImajo kot v DE  ali Sloveniji, rumene tablice?\n\nAli mora iti na prikolico??\n\t\t\n\t\tKlikni za razširitev\n\t\nNimajo tablic, samo prikolica.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Uvoz avtomobila",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Gamero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNimajo tablic, samo prikolica.\n\t\t\n\t\tKlikni za razširitev\n\t\nBemti",
    "author": "CLIO15",
    "author_level": "Guru"
  }
]