[
  {
    "ctx": "FemiNazi - Jaz že ne rabim dedca v lajfu...",
    "content": "Na netu sem našel tale zapis, zanimivo ga bo prebrati čez 10 let. \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tIronično je, da večina sodobnih žensk pravi, da ne potrebuje moškega, a so kljub temu v odrasli dobi tako zelo odvisne od njih. Moški prihajajo za njih v obliki fantov, ljubimcev in »sugar daddys«. Takšna je današnja realnost, preprosta in jasna. Moški so preprosto utrujeni od sodobne ženske, ki jim skoraj onemogoča, da bi šli na prijeten zmenek. Zaradi njihovih neverjetnih standardov moški gledajo drugam in v druge smeri. Toda danes se ženske (sploh starejše, tiste ki so udarile v ZID) počasi sprijaznijo z dejstvom, da so moški našli boljše: bolj ženstvene in za ženo primerne ženske v državah, kot so Filipini, Tajska in kraji, kot je Vzhodna Evropa. Spoznavajo, da obstaja cel razlog, zakaj obstaja skupnost zahodnih moških, ki se imenuje »Pasuš bratje«. In ta razlog je, da imajo zahodne ženske neskončna/nemogoča pričakovanja do moških, zaradi česar jim je nemogoče izpolniti merila teh žensk za idealnega moškega. In najbolj smešno je, da gre ves ta seznam v nič, ko lahko preživijo noč s svojimi »alfa samci« 10/10 moškimi. (takih ne morajo obdržati, ker se vedno izpraznijo in grejo)\n\nŽenske morajo razumeti, da lahko s pripovedovanjem eni skupini ljudi prideš le tako daleč, brez kakršnegakoli truda z vaše strani. Vedno boste delale, kar se vam zljubi, ne glede na to, koliko bolečine to povzroči, in nočete nikoli ničesar prispevati in nikakor jim niste ničesar dolžni pod nobenim pogojem, ne glede na to, kaj naredi moški za vas. Dolžni pa so vam zelo dolg seznam zahtev in pogojev. Katero koli pogodbo med vama lahko kadar koli prekine z vsemi posledicami, ki jih nosi moški. (Sodobna ločitev) Kako vabljivo se to sliši? Nihče več se ne odloči za to. (delež porok zadnjih 7 let strmo pada) Očitno je nekaj na tem. Resnično grozljiva pogodba, od katere imajo malo ali nič in ki jih tudi spravlja v veliko nevarnost, ne bo nikomur prinesla ničesar, kar išče. Gledano širše, vse, za kar mislite, da ste dolžni, je pravzaprav tisto, kar zadržujete pred svetom. Ne samo za ženske, za vse. Če želite biti spoštovani in ljubljeni, morate biti nekdo, ki je spoštljiv in ima ljubezen v srcu ter jo daje drugim. Če ste se spremenili v nekoga, ki ne bo nikoli več spoštovan, in v vas ni energije ljubezni. Konec je.\n\nTeh stvari ne boste nikoli dosegli. Obstajajo stvari, po katerih si ne morete opomoči in ki bodo za vedno omadeževale vaš ugled. Vsakdo ima neomejeno pravico, da vas zavrne iz kateregakoli razloga, ki se mu zdi primeren. Nikomur ne morete reprogramirati uma, da bi sprejel vaše grozno stanje in vedenje. Nihče tega ne stori, zato se moški ne borijo.\n\nNo, v kakšnem smislu je naša družba prevladujoča nad moškimi? - Ženske svoje nezadovoljstvo kažejo na top 10 najbogatejših moških in uporabljajo ta parametrer na povprečnega Janeza Novaka.\n\nVelik delež ljudi, ki so resno nezadovoljni, je moških, večina ljudi, ki so na ulici, je moških, večina ljudi, ki so odrinjeni na rob družbe, je moških, večina ljudi ki naredi samomor je moški, večina ljudi, ki so v vojnah so moških, ljudje, ki se slabše učijo, so moški. Kje natančno je tu prevlada? To, kar počnete, je, da vzamete majhno podvrsto, hiperuspešnega moškega, in jo uporabite za predstavitev celotne strukture Zahodne družbe. V tem ni ničesar. Ženske so se že zdavnaj začele vzpenjati. Pogosto delujejo in sprejemajo odločitve na podlagi nenehnega boja, ki ga imajo z moškimi v svojih glavah. T.i. čustvene odločite na mestu.\n\nMedtem ko moje odločitve temeljijo na dejstvu, da me ženske dosledno razočarajo, vse odkar sem si snel rožnata očala.\n\nOdraščal sem kot idol žensk in imel občutek, da potrebujem žensko, da bi bil srečen. Ko sem spoznal, kako strašno enostranski so ti odnosi, sem te sanje preprosto opustil. Težko je bilo videti realno stanje. Dolgo časa je nisem želel videti, sem imenoval temno obdobje svojega življenja. Mislim, da so se ženske tu precej stisnile v kot, in žal zaradi njihove narcistične narave in nepripravljenosti, da bi bile za karkoli odgovorne, tu res ni rešitve. Preprosto me ne zanima več razmerje, v katerem sem na koncu vedno jaz tisti, ki daje in daje, medtem ko me partnerka kritizira od strani in mi sporoča, kako jo lahko bolje osrečim.\n\nFantje, če tukaj najdete spodobno spoštljivo žensko katerem koli delu sveta, bodite njen »provajder« in zaščitnik. Ne poslušajte teh feminističnih prebujenih žensk. Iztirjale bodo vašo pot proti veličini in veselju. Včasih se morate podati na pot, da bi našli tisto, kar iščete. Označevanje moškega za poraženca, ker je odšel iskat žensko, je enako slabo kot označevanje moškega za poraženca, ker išče boljšo zaposlitev zunaj svojega rojstnega mesta. Ideologija sodobne ženske v idealnem primeru deluje zanje od najstniških let do največ sredine dvajsetih, zlasti kar zadeva finančni uspeh. če so ambiciozne in si želijo kariere ne da bi se želele ustaliti z moškim ali si ustvariti družino. Potem jim ta ideologija popolnoma ustreza. Če pa si želijo ustvariti družino, potem je ta ideologija v nasprotju z načinom, kako želijo preživeti preostanek življenja. In tu se začnejo težave. Spoznajo, da ne morejo imeti vsega. In takrat začnejo moške kriviti za vse, kar gre v njihovem življenju narobe. Smešno je, kako vse sodobne ženske za vse krivijo moške. In prav zanimivo je opazovati reakcije teh žensk, ko ugotovijo, da moški dobivajo ženske iz drugih držav. Pravzaprav je smešno, ker te ženske začnejo te moške označevati za poražence in obupance, ker si želijo biti z ženskami, ki so bolj tradicionalne, imajo moralne vrednote in so bolj ženstvene. Prav tako je smešno, da te ženske jemljejo ženske na Vzhodu za zatirane, zatirane ali obupane nad ameriškimi moškimi. Če bi se te sodobne ženske kdaj podale v svet, bi spoznale pravi pomen partnerstva, zvestobe, moškosti, ženskosti in zvestobe svoji naravi. Ženske so visoko izobražene in niso prešuštnice, vendar me preprosto boli, ko se sodobne zahodne ženske pritožujejo, da jih moški zapuščajo v iskanju boljših partneric v tujini. Očitati moškemu, da varuje svoja sredstva, je noro. Tekmovati z ženskami, ki te želijo uničiti, je še bolj noro. Zaupati komur koli zunaj prejšnjih razmerij v svojo korist je v najboljšem primeru neumno. So bolj tradicionalne, ker ostajajo zveste svojim ženskim vrednotam, kar je del kultur v vzhodni in južni Aziji. V nasprotju z sodobnimi ženskami, ki so izgubile vso moralno verodostojnost, jih to resnično frustrira.\n\nNjih zato, ker se moškim ne zdijo več privlačne, ne glede na to, koliko liposukcij ali sprememb na svojem telesu naredijo. Sodobne ženske se niso zavedale, da se prava lepota ženske skriva v njeni notranjosti in ne na zunanjosti. Moški v resnici želijo le priznanje za svoje trdo delo in ne želijo, da jih druge ženske izkoriščajo ali izkoriščajo. Da bi to dosegli, vam priporočam, da živite življenje brez BS, živite svobodno in se izogibate zavezovanju nekomu, za katerega zdaj veste, da vas bo le izkoristil za vaše trdo delo. Zato vas opozarjamo: Bodite prekleto previdni.\n\nBodite hvaležni in pazite, s kom preživljate svoj čas. Zmenki oziroma to, kar so bili včasih, so mrtvi. Vse se vrti okoli tega, kdo lahko zagotovi in za kaj? Na primer, razmah teh aplikacij sugar daddy je samo še bolj pokvaril trg zmenkov. To samo potrjuje, o čem govorimo, in stavi na nove vloge, ki jih opredeljujejo sodobne ženske, ki hodijo na zmenke samo zato, da lahko dobijo, kar želijo, brez kakršnih koli obveznosti. Fant pa lahko na njej preživi za napol naklonjeno, napol resno interakcijo. Odnosi so zdaj postali popolnoma transakcijski.\n\nDaj ali vzemi, barantanje. Moški morajo storiti in biti toliko stvari, da lahko izpolnijo kljukico za ženske. Visoki, seksi, imajo ustrezno kategorijo vozila, stanje na bančnem računu, so zabavni, uspešnejši od drugih moških in seznam se še nadaljuje. Vse to vam lahko prinese le sedež za mizo za zmenke. Če gre ena stvar narobe, ste izločeni. Za ženske velja, da nekega dne ne potrebujejo pomoči moških, dokler ne bodo potrebovale vse naše pomoči, ker naj bi jim jo zagotovili mi. To se razlikuje od ženske do ženske, zato je lahko za moške zapleteno razumeti to dinamiko.\n\nMislim, da je res, da ženske ravnajo z moškimi, za katere mislijo, da so manjvredni, kot s smetmi, in so podrejene tistim, za katere mislijo, da imajo visoko vrednost, dokler ne postanejo enakovredni, potem pa z njimi ravnajo slabo, da si zmasirajo ego. To je tisto, kar je po mojem mnenju resnična in surova narava žensk. To samo pojasnjuje, zakaj danes v večini zahodnih družb sodobne ženske zanikajo tradicionalne spolne vloge, v katerih so moški vodje, ženske pa jim sledijo. Zanje je biti usklajen s svojo žensko platjo podobno zatiranju, zato slavijo, kadar druge ženske ravnajo v nasprotju z njihovo naravo in namesto tega prevzamejo moške lastnosti, da bi prevladale nad moškimi. Ali sledijo načinom sodobnih žensk ali pa počnejo to, kar so ves ta čas želele početi in postati? Ko torej stvari ne potekajo točno tako, kot si ženske želijo, v smislu kariere, odnosov in življenja nasploh, želijo, da se enačba čudežno reši sama od sebe. Ženske niso programirane tako, da bi same dočakale starost. Zato želijo imeti nekoga ob sebi kot finančno blazino, da lahko živijo svoje življenje v miru in jim ni treba živeti v domu ostarelih.\n\nOsebno nimam sočutja več do teh žensk (verjemi mi tudi one trenutno nimajo zate). Slovenski pregovor lepo pravi: Kar seješ to žanješ. In pri sodobnih ženskah in feministkah bo letina slaba.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Vprasaj",
    "author_level": "Majstr"
  },
  {
    "ctx": "FemiNazi - Jaz že ne rabim dedca v lajfu...",
    "content": "Jst zlo rad pogledam podcast ki precej dobr prikaže odraz današnjih žensk in tudi v katero smer gremo kot družba...\n\n\n\t\n\t\t\n\t\n",
    "author": "Oakey",
    "author_level": "Majstr"
  }
]