[
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Očitno ima dovolj in  je šel v javnost.\nhttps://www.facebook.com/share/fkfnZynmYozEiEP1/ \nDrage starši, sodelavke in sodelavci, Hajdinčani, spoštovana javnost!\n\nVsak, ki me pozna, ve, da pranje perila v javnosti ni šport, ki bi me zanimal, niti ni moja vrsta bitke.\n\nMoje orožje je vedno bilo delo, kreativnost, pozitivna energija. Delo in rezultati, pod katere se vedno upam podpisati, v nasprotju s tistimi strahopetnimi anonimneži, ki se nimajo podpisati pod nič, saj v ževljenju še niso nič ustvarili.\n\nV dobrih treh letih, odkar sem z vami na Hajdini, smo skupaj zgradili nekaj, na kar smo lahko vsi ponosni!\n\nZgradili smo delovno skupnost, na pozitivnih vrednotah, kjer smo z največjo mero motivacije in sodelovanja ustvarjali čudeže vsi skupaj, od otrok, do vseh sodelavcev, vključili pa smo tudi celotno lokalno in širšo skupnost. Našim otrokom smo ponudili vzpodbudno učno okolje, nešteto možnosti in priložnosti. Naše uspehe niso prepoznali samo doma, včasih še bolj čez meje naše občine, kjer so občudovali naše delo in mu tudi sledili. Naredili smo velike premike, predvsem v glavah ljudi, da se vse da, če se hoče. Tukaj ni dovolj prostora, da bi sploh povzeli, kaj vse smo ustvarili v zadnjih letih.\n\nZavist, ki je morda vzplamtela v posameznikih, pri drugih le nevednost ali ignoranca,  pa pri nekaterih tudi golo zlo,  očitno hočejo drugače.\n\nZ lažmi, podtikanji, obrekovanji, umazano igro, so si nekateri drznili spodkopavati to, kar smo skupaj gradili. Ne samo tri leta. Preko 215 let je staro šolstvo na Hajdini.\n\nNe jemljem si zaslug za uspeh te šole, za to smo zaslužni mi vsi skupaj, vsak, ki je kaj prispeva. Prepričan sem, da smo s sodelovanjem, medsebojnim spoštovanjem, idejami in delavnostjo v zadnjih letih dvignili šolo in vrtec res visoko. Tako, da smo lahko na to bili res ponosni.\n\nV življenju ni vedno le samo dobro in lepo. Vedno prihajajo tudi razni izzivi. Kdor dela, tudi greši in verjamem, da bi lahko kdaj kaj naredili bolje. A vedno smo se trudili, da smo se izboljšali, kjer koli smo se lahko.\n\nPraktično obnovili smo celotno šolo, se izjemno veliko izobraževali, vpeljevali nove metode poučevanja, nove programe. Povezali smo se. Šola in vrtec. Si dali jasne cilje, prednostne naloge. Odraz tega so zadovoljni in srečni otroci.\n\nMoja vrata so bila vedno odprta za vsakogar, otroka, sodelavca ali starša. Ni mi bilo težko narediti karkoli, ali kadarkoli, tudi ne ob polnoči.\n \nDa pa imamo kot družba težave, nam je jasno vsem. Preveč permisivna ali pa preveč nadzorujoča vzgoja dela veliko škodo otrokom, posledično pa vpliva tudi na naše delo. S pomočjo socialnih omrežij so vsi postali strokovnjaki, in seveda danes lahko vsak ve vse, ki je prebral članek na fb ali se potožil v fb skupini, kjer so mu vsevedne mamice svetovale.\n\nMoč medijev pa je izjemna.\n\nIn kako najlažje doseči svoj prav, oziroma bolje rečeno ne prav?\nZ lažnimi objavami v medijih. \nS tem smo se soočili že pri ekskurziji v Berlin.\nŠola je padla na slab glas. Pa je res? Seveda ni! Javnost je podprla prizadevanje za večji red in disciplino, odprta debata pa je sprožila tudi nekatere sistemske premike. Da ima učitelj vendarle pravico pogledati v šolsko torbo.\n\nŽal so zlobneži dogodek izrabili tudi za lansiranje laži v javnost. O nasilju, o ne vem še čem. Seveda, tako kot vsepovsod, se tudi mi občasno srečujemo z različnimi oblikami nasilja. A vedno reagiramo in v skladu s protokoli, predvsem pa z veliko senzibilnostjo in sočutjem vse zadeve rešujemo. Za vsakim izbruhom nasilja se po navadi skrivajo stiske otrok. A prepričan sem, saj poznam razmere po Sloveniji, da zaradi našega truda, precej manj kot kjerkoli drugje, v bližini, primerljivih šolah, kaj šele v mestnih.\n\nA tudi po Berlinu smo pokazali, na čem slonita hajdinska šola in vrtec in delali naprej. Še boljše.\n\nPa tudi to nekaterim ni dovolj in so pripravljeni izrabiti vsa sredstva za diskreditacijo.\nUkradene osebne slike so bile idealna priložnost za to. Ne želim, da se kaj takega zgodi komurkoli, a verjamem, da to ni bila šola samo za naju z ženo, marsikdo je počistil osebne arhive, pa kljub temu mislim, da obstajajo veliko hujše stvari v življenju kot ljubezen s svojo ženo. Recimo zlorabe otrok, nasilje, odvisnosti, psihosocialne stiske….\n\nKo tudi moralna obsodba ni bila dovolj, ker vsi znamo ločiti osebne zadeve od ostalih, pa so posamezniki pokazali, da se znajo iti še bolj umazanih iger.\n\nPodtikati laži, da v šoli seksamo, si izkazujemo ljubezen, imamo celo orgije…ne samo na Hajdini, tudi od drugod so baje vključeni… Ni dovolj, lahko gremo nižje? Seveda, obtožimo za objavo slik otroka! \nGremo še nižje. Za diskreditacijo šole so nekateri pripravljeni zlorabiti in žrtvovati še  lastne otroke.\n\nNi dovolj? Ravnatelj zdaj ustrahuje otroke! Ravnatelj ustrahuje zaposlene ravnatelj ustrahuje starše. Seveda vse brez dokazov, kot vedno, samo anonimne objave.\n\nNa računalniku ima ravnatelj cele mape golih žensk! Službenem! Vsi so v orgijah, iz Hajdine in celo širše! Hans Christian Anderssen si ne bi znal izmisliti takih pravljic.\n\nRavnatelj živi dvojno življenje! Na žalost… Vsi ki me poznate, veste, da živim samo eno, samo za službo, 24 ur na dan.\n\nPa ravnatelj ni sam pokvarjen! Vsi so za njim! Mafija! Župan, župnik, policaj, mama vplivnica, politika! Vse je treba odstraniti. Sodelovanje in dobro delo na Hajdini je potrebno obsoditi!\n\nKvazi politika pravita, da ima učni proces na šoli pljučnico in da ravnatelj izvaja mobing. Nobeden od njiju ni bil zadnja 4 leta niti enkrat na šoli, pa tudi prispevala nista nič k uspehom šole, zato menim, da sta zadnja, ki lahko komentirata, ljudje pa so večnemu kandidatu za župana seveda že dvakrat rekli odločen NE!\n\nLažnive obtožbe zavistnežev so bile poslane vsem medijem in vsem institucijam v državi, pritiski pa izvršeni na lokalno skupnost in sodelavce.\n\nA seveda brez osnove. Ker so laži. Zato vsi inšpekcijski nadzori in noben organ ni odkril nobenih kaznivih dejanj ali pomembnih nepravilnosti. Tudi noben resen medij ni želel pograbiti strahopetnih anonimk. Ker je vsem jasno, do so zlonamerne, neresnične in brez osnove. Le en portalček se je iz obupa, za večjo naklado odločil, da malce zasluži na nesreči drugih ljudi. A verjemite, pravica bo poskrbela, da tukaj za njih ne bo zaslužka.\n\nPa se vrnem nazaj k šoli.\n\nZa uspešno delovanje šole, za uspešno vzgojo in kvalitetno znanje, je pomembno sodelovanje med šolo in starši. Za to si morajo prizadevati oboji. Prvi dve leti mojega delovanja je bilo sodelovanje odlično, tako s posamezniki kot z organiziranim delovanjem preko Sveta staršev.\n\nDobro sodelovanje je temeljilo na pogovoru, takojšnjem posredovanju informacij, podaji konstruktivnih kritik, preventivnemu delovanju.\n\nOdkar imamo novo predsednico sveta staršev, temu ni več tako. Komunikacija s šolo je popolnoma zamrla, poteka le na poziv šole. Dva pogovora v celem letu, pa še ta na moj večkratni poziv, za kar imam dokaze. Njej so bližje sestanki po gostilnah in zasebna srečanja samo za povabljene. Predsednica in tudi nekatere izmed drugih predstavnic, sicer redke, ne zastopajo Sveta staršev ali ostalih staršev, se ne posvetujejo z vsemi, ampak svoje enostransko ozko mišljenje vsiljujejo drugim, s hujskanjem, z lažmi, podtikanji počasi želijo pridobivati somišljenike. Nad učitelji izvajajo mobing. Prav tako nad drugače mislečimi starši. Veliko pa pove dejstvo, da otroci takih predstavnikov grozijo učiteljem, izvajajo nasilje nad ostalimi učenci in zavestno kršijo pravila šolskega reda, večinoma na pobudo staršev.\n\nKljub mojemu posluhu za vse predloge na dveh srečanjih, ki sem jih sam predlagal, predsednica uresničuje svoje grožnje, ki mi jih je dala na enem od teh dveh sestankov, da bomo »starši« dajali vse v medije in prijavljali na inšpekcije.\n\nGremo celo tako daleč, da izvajamo sestanke sveta staršev brez pozdrava ravnatelja in na koncu celo brez ravnatelja, kjer lahko izrekamo laži kot po tekočem traku, brez možnosti, da se kdo lahko brani z resnico in dokazi. In potem sprejemamo sklepe, za katere seveda svet staršev nikakor ni kompetenten.\n\nGospa predsednica me o nobeni od stvari, ki mi jih očita, niti enkrat ni vprašala ali preverila informacije. Seveda, ker bi potem dobila resnično, ki pa ji ne paše.\nNikomur, ne sodelavcem ne staršem, najmanj otrokom, nisem grozil, z nobeno stvarjo, kaj šele, da jim bom vse pobral in da 10 let ne bodo dobili službe?!?!?. Da imam veze vsepovsod. Če bi bilo tako, bi verjetno počel kaj drugega. Pozivam, da kdorkoli je bil temu podvržen, to takoj prijavi policiji in delovni inspekciji ter zadevo seveda podkrepi z dokazi.\n\nSpoštovane gospe, ne bom si dovolil, da nekdo izreče, da spim med delovnim časom, potek ko povprečno delam 12 ur na dan, uspešno, s strani nekoga, ki za sabo nima niti dneva delovne dobe, nobenega znanja in referenc. Ni pošteno do naših ljudi v zavodu, ki garajo, nekateri za minimalno plačo. Ni pošteno do učiteljev, ki žrtvujejo velikokrat tudi svoj prosti čas, medtem ko nekdo svoj  zlati čas porablja za obrekovanje (namesto, da bi se ukvarjal z lastnimi otroci ali pa vsaj malo pospravil okoli hiše).\n\nNE DOVOLIM SI TEGA. Ker s tem ne žalite samo mene, ampak vse nas tukaj, ki delamo pošteno in trdo, za naše otroke, za ljudi, za skupnost. Vem in verjamem, da velika večina staršev ne misli tako, da ceni naše delo  in trud, a seveda njihov glas ni tako slišan, saj se ne poslužujejo umazanih igric.\n\nZaradi takšnega odnosa nekaterih posameznikov smo se odločili, da odpovemo našo zaključno prireditev, praznik vseh otrok in staršev, krasen dogodek Hajdinsko tržnico, ki je imela letos predviden še posebej bogat program. Izvedba takšne prireditve terja veliko naporov, dela in sodelovanja številnih ljudi in metanje polen pod nogami je vsekakor faktor, ki ni v prid organizaciji. Meseci boja proti zahrbtnosti so pustili posledice tudi na motivaciji, predvsem pa zdravju, ki je naša največja vrednota.\n\nNa koncu bodo spet najkrajšo potegnili otroci. Zaradi koga že?\nNadaljevanje spodaj(omejitev 10k znakov)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "In ne dovolim si lažnih obtožb predstavnice 9. razreda, da zlorabljam moč in odvzemam ekskurzijo devetošolcem. Ravno obratno je. Sam sem bil tisti, ki jo je predlagal, smo ena redkih šol, ki jo izvajamo (na mojo pobudo), otroci so si jo želeli, edini sem bil pripravljen prevzeti odgovornost in iti v spremstvo s to generacijo, le ob moji prisotnosti tudi razredničarki. Tudi otroci so si me želeli zraven. Ker pa vi ne dovolite, da bi jaz šel zraven, čeprav se o tem niste posvetovali z večino. To so vam starši celo pisali, vi pa organizirate sestanke v gostinah, seveda ne za vse, le za somišljenike.\nSeveda, če nihče drug noče sprejeti izjemne odgovornosti za ekskurzijo, pomeni, da izvedba ekskurzije s strani šole ni mogoča. Seveda jo v lastni režiji starši lahko izvedete, tega nikoli nismo oporekali, ne more pa to biti v okviru šolskega programa. Zdaj pa lahko vsi presodite, kdo zlorablja koga, kdo je kriv, da učenci nimajo dvodnevne ekskurzije. \n\nBojim se, da ob takem odnosu predstavnice staršev na koncu tudi valete za devetošolce ne bo, saj so vsi sodelavci ogorčeni nad takšnim odnosom, imajo dovolj pritiskov in žalitev, v kratkem pričakujte tudi njihov odziv in javno obsodbo tovrstnih škodljivih praks. \n\nTako jaz, kot vsi naši sodelavci, si le želimo v miru strokovno delati naprej, saj še vedno verjamemo v našo skupno vizijo, v pozitivne vrednote in v naše otroke.\n\nOb tem pa bi se zahvalil vsem za podporo, ki nam je pomagala, da naša šola kljub sabotaži nemoteno deluje naprej. Tako s strani državnih inštitucij, organov, strokovnjakov ter številne javnosti, ki pozna naše delo.\n\n Dobivamo številna sporočila in pisma tudi od preostale večine staršev, saj imajo vsi imajo dovolj laži in podtikanj ter zlonamernih dejanj, ki so v resnici tista, ki lahko vržejo slabo luč na šolo.\nStarši in krajani so tudi ogorčeni nad peticijo za odstop ravnatelja, s katero hodijo od hiše do hiše, ter posiljujejo ljudi, da jo podpišejo, tudi od tistih, ki z našo šolo nimajo popolnoma nič. Vsi vemo, da edina peticija, ki bi bila ta trenutek nujna, je peticija za odstop nekaterih predstavnic, ki zlorabljajo svoje položaje na tem mestu.\n\nNekomu, ki ima čisto vest, da je naredil vse, kar je lahko za dobrobit otrok in kraja, ni težko hoditi pokončno. In jaz hodim ves čas pokončno. In bom še naprej.\nOstali pa se naj le še naprej skrivajo v anonimnosti… Glede na to, da se je sedaj jasno razkrilo, kdo in kaj imam kakšne namene, pa bo verjetno zadeva kmalu dobila epilog na sodišču, kjer se mora zagovarjati tudi g. Bojan Požar iz Požareporta.\n\nMitja Vidovič, ravnatelj OŠ in vrtca Hajdina",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Bravo ravnatelj!",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Minus za to, ker, kot je sam napisal bodo kratko potegnili otroci.\n\nImamo \"podobnega\" ravnatelja z podobnimi problemi. Odpovedat vse in tako imamo mir in ne delamo nič narobe, čeprav delajo večinoma vse prav!\n\nNajbolj me boli, da tudi ta zgoraj uvaja kolektivno kaznovanje! Nima jajc napisat ali izključit neuravnovešenih staršev in njihovih otrok!",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Kaj je sedaj?\nPreiskujejo Šolo ali nasilje po internetu?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Pozarreport si pa res nikol nic ne zmisljuje. In pove tocn tko, kt je in na tak nacin kt je zares. Saj clo tuki pravite, da naj kdaj kaj tam preberem, da ne bom tok naivna in nevedna...\n\nCenen pisun odkar obstaja, edino kar se je spremenilo v tem casu, je vse vecji pool bralcev. Kar pove vec o narodu, kot o cem drugem.\n\nEnkrat so enega ravatelja s takim javnim lincem poslali v smrt. Forumski pravnik z neskoncnim moralnim kompasom je pa stango drzal. Zal, kompas kazal na jug. In se danes je tako...\n\n\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNima jajc napisat ali izključit neuravnovešenih staršev in njihovih otrok!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn spet eden, ki resuje vse ad hoc, kot tile starsi. Saj oni najbrz tudi verjamejo, da delajo prav in dobro in pametno.\n\nNajhujša zabloda se je izkazal internet kot vir informacij za vse. Pri tem pa pozabil, da ima najvec informacij za podat najvecji brezdelni bedak, ker ima tudi najvec cajta gobcat. In drug bedak povzame, ker ne presega njegovih umskih kapacitet in to je vse kar zastopi. In tako naprej. Zal so pa stevilcno mnozicnejsi in ce imas enega ki je glasen za tri pametne in pridejo v razmerju 10:1, dobis... No, naso družbo. Ki potem vzklika demokracija. \"Demokraticno\" gremo nazaj v druzbi, namesto naprej, ker je bedak glas dobil.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "se potožil v fb skupini, kjer so mu vsevedne mamice svetovale\n\nTisto je res vir neskončnih modrosti.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tIn spet eden, ki resuje vse ad hoc, kot tile starsi. Saj oni najbrz tudi verjamejo, da delajo prav in dobro in pametno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkdo pa dela prav?",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajbolj me boli, da tudi ta zgoraj uvaja kolektivno kaznovanje! Nima jajc napisat ali izključit neuravnovešenih staršev in njihovih otrok!\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem ravno na tekočem: torej ravnatelj po tvojem lahko izključi neuravnovešene starše iz sveta staršev? In lahko izključi otroka iz OBVEZNE osnovne šole?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "In potem se dogajajo take scene. \nNe da manjka učiteljev, celo ravnateljev bo kot kaze zmanjkalo. \nKot kaze svet starsev in obcina ne morejo preglasovati učiteljev v SZ\nAl pa je nekdo stopil na stran uciteljev\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tRavnateljica premalo podpore na svetu zavoda, morali bodo ponoviti razpis - ZON\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tNa razpisano delovno mesto ravnatelja, ki se je zaključil marca, je Svet zavoda prejel eno popolno vlogo. Da bo vnovič kandidirala, nam je že povedala dosedanja ravnateljica šole Nataša Grošelj. Po tem, ko je ta aprila dobila pozitivno mnenje svetnikov na občinski seji ter pozitivno mnenje...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tzon.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Tole z ravnatelji je postala ena velika štala. Našega ravnatelja so pod vodstvom županove žene, ki je prišla v svet staršev in pumpala vse okoli proti njemu, uspeli za en glas proti, da ni dobil naslednjega mandata. Do nas in učencev je bil super. Do učiteljev tudi, večina je bila še vedno za njega. Svet staršev in svet zavoda so uspeli zmanipulirat.\nPotem pa imamo \"staro\" na ženini šoli, ki gre v penzijo, določenim učiteljem je uspela pobrati ure v zadnjem mesecu mandata, sama pa se bo zaposlila dalje na delovno mesto pomoči otrokom z posebnimi potrebami. Kako, še ne vem, ali podjemna pogodba ali kao drugače, ne vem.  Bistvo je, da je praktično zaposlila samo sebe. Seveda se pričakuje, da otroci ne bodo dobili nobene pomoči, delala pa bo še naprej \"v senci\" kot ravnateljica. Več kot očitno se tukaj sučejo veliki osebni interesi in izkoriščanje šolskega proračuna. Zadnji teden pred penzijo, gre še celo na \"izobraževanje\". Pred kratkim se je vrnila iz erazmusa na Sejšelih. Edina udeležena šola iz Slovenije. Baba je skratka še bolj sposobna, kar se lopovščine tiče, kot sam naš Ljubljankovič.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Ne vem, kaj se dogaja na Hajdini, vem pa, da pri takih zadevah pride ven celotna zahojenost Slovencev. Ko dobi malo moči v roke in si potem misli, da je kralj/kraljica sveta in se mora vse obračati po njegovo/njeno.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe vem, kaj se dogaja na Hajdini, vem pa, da pri takih zadevah pride ven celotna zahojenost Slovencev. Ko dobi malo moči v roke in si potem misli, da je kralj/kraljica sveta in se mora vse obračati po njegovo/njeno.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo pa tako ali tako. Kdo je pošten, nikoli ne bo uspel. Ne kot ravnatelj, ne kot predstavnik staršev. Zloba je pač gonilo našega sistema. Videno na vseh porah družbe.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNisem ravno na tekočem: torej ravnatelj po tvojem lahko izključi neuravnovešene starše iz sveta staršev? In lahko izključi otroka iz OBVEZNE osnovne šole?\n\t\t\n\t\tKlikni za razširitev\n\t\nŠola je obvezna, ampak če ti kaj ni všeč, se lahko šolaš doma.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠola je obvezna, ampak če ti kaj ni všeč, se lahko šolaš doma.\n\t\t\n\t\tKlikni za razširitev\n\t\nHvala za tole globoko misel, Marija Antoinetta. In če nimam kruha, bom pač jedel potico, kajne?  ",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik mosseero je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tHvala za tole globoko misel, Marija Antoinetta. In če nimam kruha, bom pač jedel potico, kajne?  \n\t\t\n\t\tKlikni za razširitev\n\t\nNi za kaj, najbolje je, da se nič ne spremeni oz. da se množica podredi manjšini ali kaj si želel povedati?",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNi za kaj, najbolje je, da se nič ne spremeni oz. da se množica podredi manjšini ali kaj si želel povedati?\n\t\t\n\t\tKlikni za razširitev\n\t\nNajbolje je, da se množica dvigne iz svoje zamaščene riti izpred kavča in kaj naredi. Težava je pa v tem, da tega množica ne naredi, zna pa globokoumno pametovati, kaj nekdo, ki se dejansko trudi, ne naredi. Pa čeprav tega NE MORE. In ja, vreči froca iz osnovne šole je praktično nemogoče. Drugo je srednja šola, ki ni več obvezna in marsikateri neprilagojen otrok in neprilagojen starš je v srednji šoli STFU, ko so mu pokazali vrata, če jim kaj ne paše.\nDa ne govorim o tem, da ravnatelj v osnovni šoli nima NIKAKRŠNEGA vpliva na volitve v svet staršev in jih ne more zbrcati ven.\nAmpak ja, pametnjakoviči pač vedo vse, kaj bi nekdo DRUG moral narediti. Ponavadi so to točno tisti, ki so neprilagojene starše izvolili v svet šole.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Veš kaj, ti, ki si normalen, bi bil ravnatelj, če ne bi mogel nič narediti.\nTo Vas lepo napizdujejo, da ne morejo nič narediti.\n\nKdaj gremo nad to baburo v Hajdino? Očitno je rada po gostilnah.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKot kaze svet starsev in obcina ne morejo preglasovati učiteljev v SZ\n\t\t\n\t\tKlikni za razširitev\n\t\nGladko brez problema če so enotni.\nTrije predstavniki ustanovitelja, pet predstavnikov delavcev in trije predstavniki staršev. Torej 6:5",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sad je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNajbolje je, da se množica dvigne iz svoje zamaščene riti izpred kavča in kaj naredi. Težava je pa v tem, da tega množica ne naredi, zna pa globokoumno pametovati, kaj nekdo, ki se dejansko trudi, ne naredi. Pa čeprav tega NE MORE. In ja, vreči froca iz osnovne šole je praktično nemogoče. Drugo je srednja šola, ki ni več obvezna in marsikateri neprilagojen otrok in neprilagojen starš je v srednji šoli STFU, ko so mu pokazali vrata, če jim kaj ne paše.\nDa ne govorim o tem, da ravnatelj v osnovni šoli nima NIKAKRŠNEGA vpliva na volitve v svet staršev in jih ne more zbrcati ven.\nAmpak ja, pametnjakoviči pač vedo vse, kaj bi nekdo DRUG moral narediti. Ponavadi so to točno tisti, ki so neprilagojene starše izvolili v svet šole.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotrdim. To kaj je vse danes v svetu staršev in zavoda je groza. Ponavadi se v svet staršev ravno tisti prijavijo, ki imajo misijo sprememba šole, učiteljev in načina učenja, ker njihov sonček nima dovolj dobrih pogojev (beri: nevzgojen in neprilagojen). Potem pa se začne s pritiski, ker so itak izbrani, ker imaš redko v razredu več kot enega kandidata za svet staršev.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVeš kaj, ti, ki si normalen, bi bil ravnatelj, če ne bi mogel nič narediti.\nTo Vas lepo napizdujejo, da ne morejo nič narediti.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo daj te pa povej kaj lahko naredi.\nOziroma opiši postopek kako prešolat učenca na drugo šolo brez soglasja starša.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNo daj te pa povej kaj lahko naredi.\nOziroma opiši postopek kako prešolat učenca na drugo šolo brez soglasja starša.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe se na mene spravljat, nisem jaz vstran gledal, ko so vam skoraj do konca odvzeli poslanstvo vzgoje.\n\nŠe enkrat, če starši in učenec nisi za javno OŠ, naj gre v zasebno ali naj starši prevzamejo šolanje doma.\nRavnatelj in ministerstvo bi morali imeti možnost za tak ukrep",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Kaj te zaj nekaj spreminjaš. \nPrej si pisal to -> Nima jajc napisat ali izključit neuravnovešenih staršev in njihovih otrok!\n\nTorej kaj lahko naredi, če bi imel jajca.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tGladko brez problema če so enotni.\nTrije predstavniki ustanovitelja, pet predstavnikov delavcev in trije predstavniki staršev. Torej 6:5\n\t\t\n\t\tKlikni za razširitev\n\t\nSem napisal, da nekdo od teh 6 prestopil na stran zaposlenih ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Ja saj ko delajo za sebe. Če si predstavnik staršev bi naj tak glasoval kot se je na svetu staršev glasovalo, ker njih zastopaš. Ampak to je teorija. V praksi je pa vedno nekdo, ki ne more preko sebe in glasuje po svoji volji in mu je gladko vseeno za dogovor na svetu staršev. ",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe se na mene spravljat, nisem jaz vstran gledal, ko so vam skoraj do konca odvzeli poslanstvo vzgoje.\n\nŠe enkrat, če starši in učenec nisi za javno OŠ, naj gre v zasebno ali naj starši prevzamejo šolanje doma.\nRavnatelj in ministerstvo bi morali imeti možnost za tak ukrep\n\t\t\n\t\tKlikni za razširitev\n\t\nktero stranko si recimo volil n zadnjih volitvha, predzadnjih , leta 2008,2012?   Tam se začne omenjeno poslanstvo krčiti, rušititi ali (zaenkrat žal ne) graditi,  s tem ko pride izbrana elita na Gregorčičevo in tam začne pisati zakone kaj se sme in kaj ne.....Potem dodaš še pravice, dolžnosti se izpusti, malo še stisneš pri vzgoji in maš kar pač maš",
    "author": "visek_izobrazbe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tKaj te zaj nekaj spreminjaš. \nPrej si pisal to -> Nima jajc napisat ali izključit neuravnovešenih staršev in njihovih otrok!\n\nTorej kaj lahko naredi, če bi imel jajca.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe vedno trdim da nima jajc.\nIma pa jajca odpovedati zabavo za otroke.\n\nTi si v šoli, lahko napišeš kakšne možnosti ima.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Jaz dobro vem kaj lahko in kaj ne. Ti si napisal kaj bi mogo nardit, te pa daj opiši kako si to mislil, da bi naj nardil. Ne izmotavaj se zaj tu neka z drugimi primeri.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe vedno trdim da nima jajc.\nIma pa jajca odpovedati zabavo za otroke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno nima moči organizirati zabave, saj take hude obtožbe zelo bolijo. Škoda, ker če bi zbral moč, pa vse to organiziral, bi v bistvo premagal tisto zdraharsko mater, njeno kompanijo in tudi njihovo mlado zalego.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik luka51 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJaz dobro vem kaj lahko in kaj ne. Ti si napisal kaj bi mogo nardit, te pa daj opiši kako si to mislil, da bi naj nardil. Ne izmotavaj se zaj tu neka z drugimi primeri.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk, grem zdaj zakone študirat in dalje jamrat.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjetno nima moči organizirati zabave, saj take hude obtožbe zelo bolijo. Škoda, ker če bi zbral moč, pa vse to organiziral, bi v bistvo premagal tisto zdraharsko mater, njeno kompanijo in tudi njihovo mlado zalego.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa saj jo oahko mama organizira ( in naj bo odgovorna oseba)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVerjetno nima moči organizirati zabave, saj take hude obtožbe zelo bolijo. Škoda, ker če bi zbral moč, pa vse to organiziral, bi v bistvo premagal tisto zdraharsko mater, njeno kompanijo in tudi njihovo mlado zalego.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa je kateri prebral zakaj je “odpovedal”?\n\nKratka verzija:\nVse bilo organizirano, on glavna odgovorna oseba in še dve učiteljici za spremnstvo. \nPotem pa tista pametna zlobirala, “da pa on sploh ne sme zraven” in se ni več našel kdo, ki bi prevzel odgovornost (malo pomislite zakaj ne …) - ergo je šola odstopila od organizacije. \nTa “pametna” pa seveda nima ne znanja ne jajc (prevzem odgovornosti), da organizira “zaključni izlet”.\n\nIn ne - ne moreš ne starša, ne otroka “izključiti”, čeprav bi včasih bilo to najbolje za vse.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Brez veze, vsi “pametni” pametujejo in pljuvajo po drugih. Sem videl veliko tega in se ti želodec obrača. Pika na i je bila pa mamica, ki je pritiskala, da se spremeni čas ene dejavnosti, ker bi morala ona čakati 45 min na froca.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Glede \"izkljucitve\" otroka.iz šole \n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tIz sodne prakse: Prešolanje šoloobveznega otroka brez soglasja staršev\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t<a href=\"../Zakoni/Besedilo.aspx?SOPI=Z9623AGB\">Zakon o osnovni šoli (ZOsn)</a> določa, da učenec osnovne šole ne more biti izključen iz šole, dokler je šoloobvezen, lahko pa ga šola vključi v drugo osnovno šolo s soglasjem ali na zahtevo staršev.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.iusinfo.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Se pravi, neka možnost je. \nBi pa morala OŠ imeti več možnosti \"spametovanja\" otrok in staršev.",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "Je, ampak saj vidis da ne gre tako.enpstavno, da ravnatelj podpise nek sklep ki ga spise tajnica ",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ravnatelj Hajdina",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jonny77 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe pravi, neka možnost je.\n\t\t\n\t\tKlikni za razširitev\n\t\nNoben ni rekel, da možnosti ni.\nAmpak ta možnost je bolj na papirju. V teoriji pride redko do nje. \nZatakne se predvsem pri tem delu. Vso sreču pri iskanju šole, ki bo vzela majmuna.\ntakem primeru si šola pred odločitvijo o prešolanju učenca pridobi mnenje centra za socialno delo ter soglasje šole, v katero bo učenec prešolan,",
    "author": "luka51",
    "author_level": "Guru"
  }
]