[
  {
    "ctx": "VW - Front assist",
    "content": "Zdravo!\n\nKako deluje front assist na VW Crafter recimo? Radarski tempomat, deluje bp.\n\nFront assist je omogočen, tut kot piše, če ga izklopiš se bo nasldjič sam prižgal nazaj.\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\nAmpak avto ne pobremza nikoli, probal 2x2m kartonasto škatlo, probal kanto za smeti, paleta lesena postavljena pokonci... on ne pobremza. Lahko imam nogo malo na bremzi al ne, 3km/h ali  20km/h.... spredji senzorji zaznajo oviro, amapk ne pobremza.\n\nKolikor zastopim front assist je ravno to:\n\nVW Front Assist works with the Autonomous Emergency Braking system to bring your vehicle to a complete stop if needed. VW Front Assist will also notify you if the distance between your Volkswagen and the vehicle in front of you is too short, increasing the likelihood of a collision if the vehicle brakes suddenly.\n\nUp to 30km/h Front Assist applies full braking, and can detect moving or stationary objects.\n\nKje kiksam?\n\nlp",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Mislim da vecina deluje tako",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Maš vklopljen ACC, ko testiraš na škatlah?\nMen se zdi, da če ni ACC vklopljen ne zabremza sam.\nKo mam izklopljenega imam samo opozorilo pa pisk, ko je vklopljen pa je enkrat začel sam bremzat.\n\nedit: pri parkiranju v garažo rikverc, mi sam zabremza če najde oviro ne glede na to ali je ACC vklopljen ali ne.",
    "author": "matej_",
    "author_level": "Guru"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Tist ti park senzorji zabremzajo.\n\nMene tud na Karoqu front Assist heca … ko imam ACC vklopljen in FA vklopljen in se približujem oviri zmanjšuje hitrost, ko obstaja nevarnost trka, izklopi ACC in neha bremzati  - mi razlagajo, da tak dela in da je normalno. No - meni ni. ",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "VW - Front assist",
    "content": "V primeru trka (s komerkoli) pri vkljucenem asistentu, kdo mislis da nosi krivdo? Ti ali asistent?",
    "author": "Najbolji",
    "author_level": "Guru"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Matej\nTo je po moje zaviranje v sili, al kak se rece. Deug asistencen sistem, kot ACC\n\ngr69\nIn bi se zaletel, ce ne bi vmes posegel? Oziroma na hitro tik pred zdajci zaviranje, da te na sipo nalima? No, ne vem, ce je to za skodo normalno, meni tudi ni in recimo za mojega Francoza tudi ne...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Dostikrat ti sistemi ne zaznajo škatel, lesenih palet ipd ... Kalibracija radarja, pač.\nObleci škatlo v alu folijo, recimo.\n\n\nPlus: nekateri so sposobni čisto ustavit, drugi ne (ampak le krepko zmanjšajo). V vsakem primeru: če boš hotel biti ziher, ali dela, ali ne, boš pač moral počakat, in če ne bo (dovolj) zaviralo, trčit (zato škatla, ne kaka paleta). Ker ko zavira, zavira res zadnji hip, precej kasneje, kot voznikom, ki bi testirali, zmanjka živcev.\nSem dostikrat testiral.\n\nPS: ACC ne rabi bit prižgan.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Če dela na kamero, potem prepoznava objekte. In je strenirano na točno specifične objekte, kot npr. zadki vozil ipd. Na drugo ne reagira. Tudi na škatle ovite v alu folijo, ne.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Jabe Nisn mel jajc do konca sprobati - se vedno do zdaj sam na polno na bremzo - včasih tudi do limanja na šipo. Kartonskih škatl pa nisem šel postavljati. Živcev s servisom se kregati pa tudi ne. Vem - butl.\n\n\nedit: je pa ****** občutek, ko ACC odpove sodelovanje (ker je ugotovil, da sam ne more pravočasno ustaviti), FA pa ne reagira - občutek je, da avto “pospeši” (sicer ne dejansko - ampak zavira ne več).",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Aja - dodatek - imam ročni menjalnik.",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Zanimivo res... jaz imam avtomatski menjalnik.",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VW - Front assist",
    "content": "Jaz sem tudi testiral s kartonasto škatlo, pa ni avto bremzal. \n\nJe pa avto dejansko do sedaj v prometu 2x sam zaviral oz ustavil. \n\nPrvič, ko je pred mene skočil pes. Avto je brezal do konca in ustavil. Precej stresna zadeva. \n\nDrugič, ko sem prehiteval kolesarja, pa je tik pred mano zapeljal cca pol metra levo oz proti sredini ceste. Nasproti se nisem mogel umaknit zaradi prometa nasproti, tako da bi šlo precej na knap... no, avto se je odločil, da se bomo spet na polno ustavili. Ko sem videl pijančka na kolesu, kako je potem vujigal še bolj levo, sem bil zelo vesel, da se je ustavil. \n\n\nGolf 8, avtomatik.",
    "author": "matjazy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW - Front assist",
    "content": "hitrost je tudi faktor, če se počasi voziš tole ne dela, mislim da ima neko mejo min. hitrosti. \nPri ročnih je sploh smeh...sem enkrat imel tako zgodbo s službeni passatom na AC... ko je cudna situacija (en je pred mene zapeljal na prehitevalnega) izklopi ACC pa bo kaj bo... potem pa se začne gimnastika.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]