[
  {
    "ctx": "Homologacija in DDV za uvoženo vozilo",
    "content": "OK, izračun mi je jasen, uvozim motorno kolo iz Hrvaške, Avstrije, Italije, Nemčije ... in plačam homologacijo (cca. 135€ z dokomentom).\nPotem plačam še DMV (med 620 in 820€, odvosno od starosti vozila, za motor 150KM). Do sem jasno.\n\nVprašanje pa je sledeče: če je cena vozila npr. 15.000€, ali prodajalec, ki ni iz SLO (v odnosu na mene kupca), lahko vozilo proda ceneje, glede na to, da ga proda izven svoje države? \nPa ne govorim o \"cenkanju\" pri ceni, to je na meni, govorim o tem, če je za izvoz to kaj ceneje zame, kot kupca? Oz. kaj to pomeni za prodajalca?\n\nHvala, vesele praznike, in srečno v 2024!",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Homologacija in DDV za uvoženo vozilo",
    "content": "Ce govorimo o novem motociklu: lahko, sme in bi ga praviloma tudi moral prodat brez DDV (in kar je se ostalih lokalnih davscin, tipa DMV)\n\nZaradi strahu pred davcno upravo, nesposobnih racunovodij, neznanja ali preprosto lenobe, pa temu ne bo nujno tako. In se zna zgoditi, da bos moral placat bruto ceno, potem naknadno slovenske davke vkljucno z DDV, in se potem zafrkavat z zahtevo za vrnitev neupraviceno zaracunanega tujega DDV. V najboljsem primeru ti bo v pomoc prodajalec, v najslabsem se bos sam ukvarjal s tujo davcno upravo.\n\nMoje mnenje: ce ne gre ravno za super ugodno ponudbo ali za ekstra redko vozilo, taksnega prodajalca, ki ti ne noce motocikla prodat za neto ceno, gladko nabijem na k****.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Homologacija in DDV za uvoženo vozilo",
    "content": "Ne gre za novo vozilo, tega bi kupil v SLO.\n\nGre za primerek, ki jih v SLO ni, oz. 1, 2 na leto ( pa še to samo ena barva ).\nStarost od 4 do max. 6 let (torej 2018 do 2020 v letu 2024)\n\nNo, gre za Z1000, pa ne ta nova \"jajca\", SX tourer .... stari Z, ki jih pri nas ni, oz. so do 2016, potem ne več ... v tujini so tudi 2018, 2019, pa 2020 - 141KM, 104 kw\n\nnpr. takle K 1000 Z",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Homologacija in DDV za uvoženo vozilo",
    "content": "Potem kupis za bruto ceno in to je to, nadaljujes s postopkom, kot si ga opisal zgoraj.\n\nCeprav pri hrvatih bi lahko zahteval povracilo PDV in placal slovenski DDV, ce se ti da s tem ukvarjat. Ker je davek pri nas pac nizji, je pa to izkljucno tvoja naloga - trgovec ti motorja ne bo prodal za neto ceno, fizicna oseba pa sploh ne. Ce imajo hrvati se kak drug davek, kot npr nas DMV, pa ne vem. Ampak naknadno bi lahko zahteval tudi povracilo tega.\n\nNa boljsem si recimo pri uvozu iz Nemcije, ker je njihov mwst nizji od nasega ddv in ze tule nekaj \"privarcujes\".\n\nPri ddv namrec velja pravilo, da se davek za novo vozilo v eu placa v drzavi registracije. V primeru prodaje v drugo drzavo clanico ostane davek as- is, placan v prvotni drzavi \n\nLahko pa enostavno pocakas na novo hornetko cb1000, ki meni deluje kot kopija Z-ja. Pride kmalu menda ",
    "author": "blazko",
    "author_level": "Majstr"
  }
]