[
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Podstrešne stopnice so noter, sedaj je pa potrebno še omet okrog urediti.\nŽal je kar nekaj ometa (cca. 2-3cm debeline) odletelo stran. Stopnice so trenutno na železnih nosilcih in so že fiksirane. Strop je iz ometa (2-3cm), 14cm visokih travet in potem čez cca. 6cm betona. Na stopnice sem že nalimal paropropustno folijo, tako da sem razmišljal, da bi jih od strani (od zgoraj dol) zapurpenal, kar bi jih še malo dodatno fiksiralo.\nZbiram pa predloge, kako omet spodaj urediti, da bo bolj civilizirano izgledalo . Stopnice niso še dokončno fiksirane, tako da jih relativno enostavno vzamem dol.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t\n\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Purpen okrog in okrog, emulzija, do konca pokriješ s fasadnim lepilom in izravnalno maso.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Mrežico si pozabil, ampak ja, to je to.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Purpen, počakas da postane trd, odrežes viške, malo potlacis v luknje, armirno mrezico (tisti knauf \"mrežica selotejp za spoje je pomojem tukaj idealen) potem pa nek kit namažeš čez. Videlo se bo da ni 1:1, tako da če imaš star omet potegni fasadno mrežo še čez cel strop v tem prostoru da bo povsod enako.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Jaz sem identicno zadevi uredil na tak nacin:\n\n1. Emulzija\n2. Jubolin P15, ki ga lahko das do cca 8mm naenkrat.\n3. To nanasas, dokler ne prides na isti nivo z okolico oz tam 1mm ali 2mm manj.\n4. Nanes v vec slojih, pustis, da se vmes posusi\n5. Nato sem enkrat pobrusil tako nov jubolin p15 kot tudi cca 10cm okolice\n6. Okrog in okrog izdelalo nove robove z knauf vogalnikom\n7. Potem knauf mrezica in navadni jubolin cez\n8. Finalni sloj jubolina, brusenje, emulzija, barvanje.\n\nMeni se je najbolj dopadlo to, da se jubolini dobijo v majhnih embalazah, ze gotovi. Odpres, premesas malo in nanasas. Trajalo je nekaj dni po par minut dnevno. Se pa ne vidi absolutno nic. Sevefa po barvanju.",
    "author": "PHOBiA",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Kakšen kit, kakšen jubolin, to ni za to? Purpeno pol jo pa porežeš do plate, pošpricaš z vodo al pa emulcijo če hočeš, potem pa baumitov notranji fini omet na bazi gipsa, ker je bel, ko se začne sušit, pošpricaš z vodo in zaribaš s temu namenjeno plastično gladilko, če boš dobro naredil niti mrežice ne rabiš. Ko je suho potem pride pa čez jubolin če hočeš.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Še lepše bi pa bilo, če bi ti en zidarsko uredil luknjo na točno mero pred vgradnjo vrat. Pol pa sam vrata šraufaš not od zgoraj mal purpena in to je to, ker imajo vrata pokrivni rob. Lohk pa to tud sam narediš, zbiješ okvir iz dil na pravo mero, fiksiraš v lunjo seveda tako da bo lahko podret in omečeš najprej z grobim potem pa še s finim ometom in potem odstraniš dile. Na fino obdelaš in počiš vrata not",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Saj je bilo že vse cca povedano:\n- Purpena, vzami onega na slamico, zatesnenje . Našpricaj čim globje noter, bo fino zatesnilo i fiksiralo stopnice, ter hkrati izoliralo\n- kar bo viška/prišlo ven porešeš z olfa kaka 2 cm v globino\n- nabavi Perlfix (problem je kilaža, ni pa drag...12 EUR) - imam jaz doma par kg, ti ga lahko odstopim. Zmešaj smetanasto in zafilaj z lopatico - še vedno kake 5 mm globje od finalne površine, ter čez vtisni bandažno mrežico (to, ki se uporablja za knaufanje)..mislim, da bi jo moral imeti doma tudi njo.\n- Ko se posuši greš še enkrat čez (preostalih 3 do 5 mm) s Perlfixom in ko je suho vse skupaj pobrusiš. Če se želiš še pohecat v nulo greš čez z izravnalno maso (najbolje v drugo kar čez celoten strop)  in prebeliš.\n\n\n\t\t\n\t\n\t\t\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Tudi tole gor je varianta. Sem pa še zmer za kombinacijo grobega in finega baumita, če luknja ni prevelika niti grobega ne rabiš.. Vreča je po max 6 EUR. Tist tko lepo zaribaš, se ni treba nč matrat z brušenjem pol.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Hvala vsem za nasvete.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "Če še enkrat premislim. Če ne veš kako se omet obnaša je boljš varananta od vincenta, ker ometa ko bo eknrat prijel ne boš zlepa zbrusil, gips pa.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Popravek ometa po vgradnji podstrešnih stopnic",
    "content": "V skrajni sili lahko omet potem s štemarco iz sosednje teme ven zbijem.",
    "author": "mtl",
    "author_level": "Majstr"
  }
]