[
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Trenutna situacija:\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\nTrodelna lesena garažna vrata, dimenzije širina 240, višina 210. So odslužila svoje, saj vse piha skozi, tako da bo potrebna menjava.\nLahko kdo predlaga kakšnega ponudnika, ki ponuja možnost garažnih vrat iz treh delov kot so sedaj? Namreč sekcijska odpadejo, ker se ta vrata praktično 99% uporabljajo za vhod, namesto glavnih vrat. \nSem kontaktiral nekaj ponudnikov in bi lahko naredili vrata iz dveh delov, kar pa je že precej proti maksimumu, ko se zaradi teže krila, začnejo vrata povešati. Zame bi bilo sprejemljiva tudi dvokrilna vrata, ampak bi moralo biti desno krilo (pogled od zunaj) ožje, ker se mi res ne da vsakič odpirat 1.2m široka vrata. Trenutna so 70cm in so čisto ok, lahko bi bila recimo do 90cm, ampak potem je drugo krilo široko 150cm, kar pa je preveč in vodi v povešanje. Res pa je, da se bo drugo krilo uporabljalo morda nekajkrat na leto.\nKakšen predlog kdo še ponuja kaj takega pri nas? Namreč nisem našel niti enega ponudnika.\n Najraje bi aluminijasta vrata, les skoraj ne. PVC 95% odpade.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Imam alu dvokrilna vrata od alkama. Po desetletju vsakodnevne peš uporabe (glavni vhod za domace  v hisi) lahko recem samo kapo dol. \nNa isti steni imam tudi vhodna inotherm vrata za 2-3x cene  pa ce bi danes se enkrat izbiral  bi tudi vhodna dan klasicna alu vrata.\nObslesala so ena in druga. Samo da se se inotherm za en drek zapirajo in zaklepajo (tudi zaradi \"varnostnega zaklepanja\" ki se mi zdi nesmiselno v hisi) med tem ko klasicna vrata frcnes pa se zaprejo, zaklenem jih z ebim prstom (ce je kriza)  za pol obrata metulcka.\nPsv lahko prideš na kavo pa ti pokazem razliko. \nDvomim da alu vrata ne bi zdrzala 1.2m sirokega krila",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Za frenda \nMoje krilo je siroko 113(110) cm (vrata z okvirjem pa najbrz v celoti cca 230+ pa se v desetletju niso povesila da bi bilo potrebna nastavitev. Vsaj ne spomnim se. \nPo ene 3 letih sem nasprical tečaje, zdaj bi bil mogoce spet cas....\nTudi nihče se ne pritozuje  nad odpiranjrm sirokega(lahkotnega)  krila.\nPri pantih in kljicavnici je manj yoplotnega mostu kot pri Inothermu. \nZgoraj imam motno steklo",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Samo v razmislek:\n- obstaja možnost stranskega odpiranja sekcijskih vrat\n- imaš \"roleto\" z vhodnimi vrati notri\n\n\n\t\t\n\t\n\n\n\t\t\n\t",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Tole stransko odpiranje sekcijskih vrat sem videl pred kratki, in moram rečt, da je super.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Ja eden od minusov je, da izgubiš eno steno v garaži. ",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Vrata v vratih je smotano, ker so pragi naceloma precej visoki \nKaksba kolesa cez tisto vlačiti. \nCe avta ne bo v garazi (kot v moji) potem vsekakor krilna vrata.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Ja za kolesa not peljat pač dvigneš vrata. Večji problem je kak gibalno oviran človek.\n\nDrugače so stranska sekcijska prava stvar, razen že omenjene izgube ene stene.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa eden od minusov je, da izgubiš eno steno v garaži. \n\t\t\n\t\tKlikni za razširitev\n\t\nTo je res, tista stena za kaj gor obesit pol ni več primerna, gre pa prostora sam cca 15cm.",
    "author": "kalbo",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tVrata v vratih je smotano, ker so pragi naceloma precej visoki\n\t\t\n\t\tKlikni za razširitev\n\t\nsem videl tudi že z zelo nizkim pragom. Dejansko je samo par mm. Imajo v eni firmi in zraven napis, da ne smejo preko vozit s paletarnim viličarjem",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa za kolesa not peljat pač dvigneš vrata. Večji problem je kak gibalno oviran človek.\n\nDrugače so stranska sekcijska prava stvar, razen že omenjene izgube ene stene.\n\t\t\n\t\tKlikni za razširitev\n\t\nPa da moras vedno imeti daljinec pri sebi, tipko pri vratih narediti, tipkovnico, citalec prstnih odtisov...\nPri krilnih pa kljuka vse resi",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Rđavemu kurcu svaka dlaka smeta!\nPrevod: zarjavelemu kurcu je vsaka dlaka v napoto.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamo v razmislek:\n- obstaja možnost stranskega odpiranja sekcijskih vrat\n- imaš \"roleto\" z vhodnimi vrati notri\n\nPoglej priponko 83177\n\nPoglej priponko 83178\n\t\t\n\t\tKlikni za razširitev\n\t\nStransko sekcijsko odpiranje sem gledal, vendar žal odpade, ker mi pobere celo steno.\nPa tudi nekako imam vtis, da ta sekcijska vrata ne tesnijo ravno najbolje, bi pa vseeno rad da je čimbolj tesnijo.\n\n\n\n\n\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tZa frenda \nMoje krilo je siroko 113(110) cm (vrata z okvirjem pa najbrz v celoti cca 230+ pa se v desetletju niso povesila da bi bilo potrebna nastavitev. Vsaj ne spomnim se.\nPo ene 3 letih sem nasprical tečaje, zdaj bi bil mogoce spet cas....\nTudi nihče se ne pritozuje  nad odpiranjrm sirokega(lahkotnega)  krila.\nPri pantih in kljicavnici je manj yoplotnega mostu kot pri Inothermu.\nZgoraj imam motno steklo\n\t\t\n\t\tKlikni za razširitev\n\t\nZanimivo, vendar bi bilo moje krilo široko 150cm, kar pa kar spremeni verjetno. Morda se pa res oglasim en dan . A imajo tvoja vrata tudi kaj izolacije ali je samo alu?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Debelino izolacije (panela)  najbrz lahko izbiras. Jaz imam polnilo debelo samo 2.5cm približno. \nJaz ne bi razmisljal o treh krilih. \n70cm krilo bos moral odpreti 90° da bos sel notri. Pri 120cm krilu pa 30-45° da bos sel notri. \nMene 1.1m siroko krilo sploh ne moti.\nPa sem drugace \"alergicen\" na napacno smer odpiranja vrat in podobne storije.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Trenutno krilo je široko 70cm in je čisto sprejemljivo\nDaljše krilo mi potem zažira v nadstrešek , čeprav tja do 90cm bi recimo še šlo brez težav.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Obisci proizvajalce alu vrat ali pa jim pisi povprasevanje. \nPa bos videl kaj znajo naredit v 3 krilni izvedbi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Po ''raziskavi trga'' sem črtal trokrilna vrat, ker ponudnikov praktično ni.\nSem pa našel nekaj ponudnikov, ki pri dvokrilnih vratih ponujajo širino enega krila do 150cm, kar mi v praksi ravno še gre čez. Dva od ponudnikov sta MKL Systems iz Šenčurja in Hanus iz Limbuša.\nZa MKL berem same po spletu pohvale (tudi tukaj so jih že hvalili), ima morda kdo izkušnje s Hanusom?\nKot sem videl vsi ponujajo sendvič konstrukcijo debeljine okrog 4cm. Ve kdo za kakšnega ponudnika, ki dela debelejšo konstrukcijo?\n\nIn pa še ena zadeva, ki me moti: pri okvirju toplotni mostovi niso prekinjeni. Ima kdo izkušnje koliko se bodo torej okvirji solzili, če je noter recimo 15+ stopinj?\n\nHanzi: Alkam žal ne dela toliko širokih kril. Imaš ti noter ogrevano? Se ti kaj solzijo?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Suho kot poper. \nEna so v \"neogrevani garazi\" kjer temperatura najbrž ne pade pod kaksnih 18, druga so v kurilnici(enokrilna, isti način izdelave vrat) kjer je temperatura najbrz samo v tem prehodnem obdobju pod 22. Pozimi je segreto na 25+ od peči in zalogovnika, poleti od sonca (6 kolektorjev) ki segrevajo zalogvnik. \nSe najbolj kriticno mesto za rosenje je obmocje okoli tecajev in kljucavnice pri inotherm vhodnih vratih in luknje za roletni trak pri oknih. \nIr termometer območje pri inotherm tecajih pokaze ohlajeno tudi na okoli 10C. \nNekje bi morale biti IR slike....ampak tega je ze skoraj desetletje.\nVerjetno so danes tudi inotherm vrata boljsa. Moja so stara sjoraj 15 let ce se ne motim",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "Kratek vmesni zaključek.\nKlasična garažna vrata v mojem primeru odpadejo, ker bo enostavno preveč razlike, tako da sem se odločil za klasična vhodna vrata z izoliranim okvirjem. Sedaj zbiram ponudbe za te. Večinoma se da ''nategnit'' eno krilo do cca. 130-140cm, tako da bo za silo šlo čez. Aktivno krilo bo pač širine 100cm, namesto trenutne širine.\nTrenutno gledam sistem Heroal 72 BFD in je kar nekaj ponudnikov. Morda kakšen predlog še za kakšen drugi sistem?\n\nŠe kratek komentar prav za garažna vrata, če bo komu pomagalo: MKL Systems ima izdelavo res kvalitetno, uporablja pa isti sistem/profile kot večina ostalih, vendar po kvaliteti sestave je konkretno boljši, malo dražji, ampak če bi mi taka vrata ustreza, bi z veseljem doplačal to razliko.\nPri nekaterih je bila pa izdelava že vzorčnih vrat v salonu na takem nivoju, da jih sam skoraj niti za lopo ne bi uporabil.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "To  o MKL mislis tista \"klasicna\" dvizna \"panelna\" vrata?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Trodelna garažna vrata",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Hanzi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTo  o MKL mislis tista \"klasicna\" dvizna \"panelna\" vrata?\n\t\t\n\t\tKlikni za razširitev\n\t\nGlede toplotne razlike ali kvalitete? Ja, za panelna vrata. Pri panelnih dvižnih vratih kolikor sem razumel, ni toliko toplotnega mostu, ker se pač paneli naslonijo na gumo in tam nekaj zmanjša. V primeru, da bi vzel panelna vrata, ki se odpirajo na dve krili, je pa okvir mrzel. Pa tudi sama izolacija kot taka je absolutno preslaba za namen, ki ga imam v tem prostoru.\nSe pa moram tukaj dopolnit, ker nisem bil čisto jasen:\nKlasična PANELNA garažna vrata v mojem primeru odpadejo, ker bo enostavno preveč toplotne razlike, tako da sem se odločil za klasična vhodna vrata z izoliranim okvirjem.",
    "author": "mtl",
    "author_level": "Majstr"
  }
]