[
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Preko emaila smo se dogovorili s hotelom za rezervacijo sobe, avansa niso zahtevali, samo podatke.\n\nNa žalost zadnji dan zbolim, takoj javim v hotel da nas ne bo, hotel odgovori, da smo jim dolžni poravnati celotno rezervacijo, zraven dobimo še pogoje odpovedi (prej jih niso nikoli poslali), zahtevajo plačilo v roku 7 dni, sedaj so še dali nekemu odvetniku, da pošlje email.\n\nTorej, kaj svetujete?\nKaj lahko naredijo?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Splošne pogoje so poslali po mailu?",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "pogoje so napisali v mailu, po tem ko smo javili da nas ne bo",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Moje mnenje, zahvalite se za sodelovanje in to je to. Če vas niso ob rezervaciji obvestili kakšnmi so pogoji in kaj plačate v primeru odpovedi, ni na vas da pokrivate stroške\nBo pa kolikor berem tukaj pravi Zwergschnauzer",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Moram sploh še odgovarjat na njihovo pošto ter pošto njihovega odvetnika?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Lahko jim odgovoriš nekaj v smislu tegale:\n\nThe email account that you tried to reach does not exist. Please try double-checking the recipient's email address for typos or unnecessary spaces. Learn more at https://support.google.com/mail/?p=NoSuchUser c5si195243pfj.115 - gsmtp",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Sulc:   \n\nDrugi mail njihovega odvetnika:\n\nGood morning,\n\n\n\nSadly, I cannot accept your excuses, due to the fact that the cancellation-terms could have been known by XXX using a normal amount of diligence (e.g. visiting the homepage indicated in every e-mail received by the Hotel).\n\nAs you know or might know, the contract has been concluded right at the moment the reservation-request was accepted by the Hotel (coincidence of offer and acceptance).\n\nIn base of the concluded contract the Hotel became obligated to keep free the apartment and, in return, the guest became obligated to pay the fee. It’s irrelevant if the guest actually made use of the kept free apartment, because the accommodation-contract only obligates the Hotel to keep it free. No obligation for the guest to make use of the apartment is comprehended.\n\nBy the way: the cancellation-terms are no essential part of the contract, so that the accommodation-contract still remains upright. Especially if the cancellation is expressed only the day of the supposed arrival.\n\n\n\nThe guest could have been “freed” from their obligation to pay the fee if they would have found someone to substitute them and/or the Hotel would have been able to allocate the apartment to anyone else in the reserved period. Both options were not fulfilled, therefore the guest remains liable for paying the whole price agreed on.\n\n\n\nNevertheless, and for the sole purpose to settle this difference in a peaceful and extrajudicial way, while even considering the illness of one person (to this day not even proved and/or sustained with any sort of evidence) I can submit the following offer:\n\nThe Hotel YYY accepts the closure of this cause with the payment of a total of Euro 700,00.\n\nBy doing so they grant you a discount of nearly 40% on the total sum owed and indicated in my last letter. This offer remains upright until March 15th .\n\n\n\nI hope this offer can and will be accepted within the term conceded.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Da, odstopil si od pogodbe in v tem primeru je treba povrniti škodo. Škodo so ocenili na 700 eur, kot izpad dohodka.\n\nČe pa te bodo preganjali v slo, je pa drugo vprašanje.",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Če je dal podatke o kreditni kartici (ki jih vzamejo ravno za take primere), mu jo bodo bremenili in nima kaj...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Jabe je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe je dal podatke o kreditni kartici (ki jih vzamejo ravno za take primere), mu jo bodo bremenili in nima kaj...\n\t\t\n\t\tKlikni za razširitev\n\t\nPreko maila najbrž ni dal...",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "ALTER (vsi!)\nVaše izkušnje pri katerekoli odpovedi tik pred zdajci?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Če se sam dogovarjaš preko maila se smatra, da si si pogledal njihovo ponudbo in Splošne pogoje.\n\nDrugače bi bilo, če bi jim prvi mail napisal: od prijatelja sem izvedel za vaš hotel in me zanimajo pogoji najema sobe v terminu xxx za yy dni in zz oseb. Prosim za vašo ponudbo.\nPa še tukaj bi bilo dovolj, da bi na dnu maila nekje napisali, da si za podrobne pogoje poglej www.yyyyyyy.it",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Ne gre tolko za splošne pogoje, ampak za neizpolnitev , odstop od pogodbe. Pogodba je bila sklenjena.\n\nSplošni pogoji bi za ta primer določili kolko novca bo treba skašljat, sicer je treba škodo drugače izkazat.\n\nCena sobe, ker bilo prazno... ni težko\n\nPo moje ga za 700 eur ne bodo v slo lovili\n\nJe pa jasno, da je nekdo ravnal nepošteno... slovenac",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Ja se strinjam, ampak do sklenitve pogodbe mogoče ne bi prišlo, če bi prej prebral \"drobni tisk\".\n\nNa OT je dokazovanje, da ni prejel/prebral AGB.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Samo Izoliranc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tJa se strinjam, ampak do sklenitve pogodbe mogoče ne bi prišlo, če bi prej prebral \"drobni tisk\".\n\nNa OT je dokazovanje, da ni prejel/prebral AGB.\n\t\t\n\t\tKlikni za razširitev\n\t\nsaj ne bo sklicevanja na splosne pogoje... ni potrebe\n\nškodo je simpl dokazat=poln hotel takrat+cena sobe...",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Ne razumeš OT bi se lahko skliceval, da jih ni prejel. Hotel je itak že \"zmagal\" in po moje bo odvetnik terjal tudi v SLO. \nZakaj pa ne? 700€ + vsi dodatni stroški, bo kmali 2 - 3 jurje.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Za moje pojme ti ne morejo nič, če nimajo tvoje št. kreditne kartice. Nisem še slišal, da bi nek hotel šel pravno nad človeka v drugi državi za povrnitev stroškov odpovedi. Kar še ne pomeni, da imaš prav. Po drugi strani pa sem tudi zelo zelo redko videl opcijo rezervacije brez, da daš št. kartice ali nekaj plačaš vnaprej ravno zaradi takih primerov. Vedno se tudi vnaprej pozanimam za stroške odpovedi, če jih nikjer ne najdem napisane, da vem pri čem sem.\n\nImel sem odpoved nedolgo nazaj, sklenjeno zavarovanje odpovedi, pa sem kljub temu moral še dokazovat razlog (kar sicer ni problem, ker je bil razlog huda poškodba, problem je nastal z našimi zdravniki in njihovo hitrostjo izpolnjevanja \"opravičila\"). Ko so ga dobili v roke, je bilo vse ok.",
    "author": "Janez40",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Se pravi, če pošljem na mail svoje podatke sem sklenil z njimi pogodbo?\n\nNa njihovi strani splošnih pogojev ni, mogoče v nadaljevanju online rezervacije, preko katere pa jaz nisem bukiral.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Narodnjak je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSe pravi, če pošljem na mail svoje podatke sem sklenil z njimi pogodbo?\n\nNa njihovi strani splošnih pogojev ni, mogoče v nadaljevanju online rezervacije, preko katere pa jaz nisem bukiral.\n\t\t\n\t\tKlikni za razširitev\n\t\nče pošlješ mail, da rezerviraš sobo, si sklenil pogodbo, da...\n\noziroma ko ti odgovorijo z da...\n\nkaj misliš?",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "sklenil z njimi pogodbo, ampak bi jih moral prej izrecno vprašat glede pogojev?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Ne more biti en mail dovolj za pogodbo. Potem jaz lahko podatke od Jožeta pošljem in bodo njega terjali. Pošljem seveda iz njegovega novega maila.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik delavec44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe more biti en mail dovolj za pogodbo. Potem jaz lahko podatke od Jožeta pošljem in bodo njega terjali. Pošljem seveda iz njegovega novega maila.\n\t\t\n\t\tKlikni za razširitev\n\t\nPotem ti prideš do Hotela in rečejo, da je eden ponudil več in nimajo frej sobe. Seveda je mail dovolj za potrditev za obe strani. Saj isti hotel je imel tudi sigurno opcijo bookinga. Zakaj ni preko bookinga vzel?",
    "author": "ksi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Dajmo malo razjasnit.\n\nČe je iz mailov mogoče razbrati predmet pogodbe, ceno, stranke, pogodbeno voljo-soglasje, so bistvene sestavine dogovorjene in je zadeva veljavna.\n\nČe ti po mailu pošlješ povpraševanje hotelu za sobo za določen datum in ti odgovorijo, da je fraj ter sporočijo ceno, nakar \"rezerviraš\", menda ni dileme, da bo sledila neka \"kazen\", če se ne boš pojavil dogovorjenega dne v hotelu.\n\nČe pa kakšni detalji niso dogovorjeni (splošni pogoji, kadilci, živali, posebej o odstopu itd.) pa to ne vpliva oziroma so neupoštevni.\n\nZakaj ni preko bookinga? \n\nZato ker alter šola uči, da je preko maila-direktno, brez provizije bookingu, ceneje ... in ker lahko po balkansko se ne pojaviš in ti nič ne morejo ",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik delavec44 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tNe more biti en mail dovolj za pogodbo. Potem jaz lahko podatke od Jožeta pošljem in bodo njega terjali. Pošljem seveda iz njegovega novega maila.\n\t\t\n\t\tKlikni za razširitev\n\t\nsame lumparije ti gredo po glavi... a tak za foro bi maile hotelom pošiljal in rezerviral? \n\nja pač so na drugi strani normalni in niso zahtevali zavarovanj (kartice) itd.\n\nnek normalen poslovni odnos, ki pa bo za balkan očitno po novem zaostren  (110% avanas + 100% varščina za škodo)",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Imam napravljenih nekaj rezervacij preko Bookinga v Koreji in povsod je plačilo na licu mesta s kartico ali kešem - KRW. Ima pa Booking mojo kartico in lepo piše, da ob odpovedi (po tistem datumu ko je še zastonj) plačam najmanj eno nočitev, ponekod tudi več.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "če prav razumem, na drugem primeru.... prodajam avto, nekdo mi po mailu začne pošiljat vprašanja, se dogovoriva za ceno (recimo da mu predračuna ne sestavim), napiše v mailu da ga bo vzel in nakazal denar, jz kao umaknem oglas oz. ostalim kupcem rečem da je avto rezerviran, on ne pride po avto niti ne nakaže denarja, potem ga lahko terjam za škodo, izpad dohodka ipd. ?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Ja.\nVendar boš kot dober podjetnik situacijo na Balkanu predvidel in boš umik oglasa in rezervacijo pogojil z aro.",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Sam si kriv, če ne zahtevaš are.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Narodnjak je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tče prav razumem, na drugem primeru.... prodajam avto, nekdo mi po mailu začne pošiljat vprašanja, se dogovoriva za ceno (recimo da mu predračuna ne sestavim), napiše v mailu da ga bo vzel in nakazal denar, jz kao umaknem oglas oz. ostalim kupcem rečem da je avto rezerviran, on ne pride po avto niti ne nakaže denarja, potem ga lahko terjam za škodo, izpad dohodka ipd. ?\n\t\t\n\t\tKlikni za razširitev\n\t\nTako je, lahko ga terjaš na izpolnitev pogodbe, torej da plača kupnino in prevzame avto itd.\n\nKer posebna oblika za sklenitev pogodbe ni predpisana, velja tudi dogovor po mailu itd.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tPravica ene stranke, če druga stranka ne izpolni svoje obveznosti\n\n103. člen\n\nČe pri dvostranskih pogodbah ena stranka ne izpolni svoje obveznosti in ni določeno kaj drugega, lahko druga stranka zahteva izpolnitev obveznosti ali pa pod pogoji iz naslednjih členov odstopi od pogodbe z navadno izjavo, če pogodba ni razvezana že po samem zakonu, v vsakem primeru pa ima pravico do odškodnine.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Zwergschnauzer je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsame lumparije ti gredo po glavi... a tak za foro bi maile hotelom pošiljal in rezerviral? \n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, kakor imam srečo, bom jaz Jože v tej zgodbi.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik ksi je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotem ti prideš do Hotela in rečejo, da je eden ponudil več in nimajo frej sobe.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe bi bilo prvič. Ne vem kako potem od njih iztirjaš ustrezno odškodnino.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Ja, balkansko obnašanje ",
    "author": "Zwergschnauzer",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Prebukiranje je tako folklora, ne samo na Balkanu.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Ma brezveze komplicirat, kako pa te bodo identificirali na podlagi mejla. Sami naj prevzamejo riziko svojega poslovnega modela da prej ne rezervirajo sredstev.\n\nPlus kako pa bodo dokazali da ni bilo dogovorjeno da lahko brezplacno odpoveš rezervacijo do npr. ene ure pred prihodom. Splošni pogoji če niso bili jasno skomunicirani poslani ne veljajo, tisti obljavljeni na spletni strani ali pa na oglasni deski v hotelski loži\n\nPlus eno iskreno opravičilo in to je to.",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Še vedno se lahko znajdejo in dajo v izvržbo v Sloveniji, skupaj z dodatnimi stroški.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Rezultat bo enak, kot hrvaški parking!  ",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik LarryClay je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tŠe vedno se lahko znajdejo in dajo v izvržbo v Sloveniji, skupaj z dodatnimi stroški.\n\t\t\n\t\tKlikni za razširitev\n\t\nIzvršilni naslov?",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Vprašanje kaj vse je človek dal od osebnih podatkov. \n\nČe je dal samo neki brezvezni email v stilu hrtkjeo@yahoo.com potem ja, lahko efektivno hvata krivine.",
    "author": "LarryClay",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Tudi če je dal podatke npr.\n\nEl Narodnjak\nCesta XIX. divizije 12\n8214 Banovci\nEmšo, davčno razen da se ugotovi da ta oseba obstaja / ne obstaja v slo je bolj ali manj to to.",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Iz vsega je razvidno, da je dal veliko pravih podatkov! (odpoved 1 dan pred prihodom!)\nKako gre pa za tožbo iz tujine, bo pa ALTER praksa-izkušnje povedal!",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Jaz sem imel lani podoben primer, prav tako z hotelom iz Italije.\n\nZaradi bolezni v družini sem moral odpovedati potovanje dan pred prihodom. Sem poklical direktno v hotel in povedal situacijo. Receptorka mi je povedala, da po pogojih odpovedi ipd. ipd. ipd. moram plačati 100% znesek potovanja. Sam sem se s tem strinjal, JBG, pogoji so mi bili jasni pred rezervacijo. Sem jim rekel, naj mi bremenijo kartico s katero sem naredil rezervacijo oz naj mi pošljejo račun na mail.\n\nV roku kake urice me pokliče receptorka nazaj in mi pove, da so mi skenslali rezervacijo brez stroškov in bilokakšnega plačila. V roku par minut dobim še mail z njihove strani o brezplačni odpovedi. Uglavnem pozitivno presenečen.\n\nAja, bil je hotel Rex v Livornu, rezerviran za 5 noči direktno preko njihove spletne strani z zajtrkom nekje konec novembra lansko leto.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Lepa beseda, lepo mesto najde!",
    "author": "Samo Izoliranc",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "Jaz imam tudi samo pozitivne izkušnje, ne glede na to ali sem odpovedal zaradi bolezni/poškodbe ali ker zaradi vremena nisem uspel pravočasno prit do hotela. Poslal mail, whatsup, poklical, yes mister, no problem.",
    "author": "jello",
    "author_level": "Guru"
  },
  {
    "ctx": "Vprašanje glede odpovedi hotela v Italiji...",
    "content": "te rezervacije so osnovni pogoji, da pogledaš kako je z odpovedmi, plačili in podobno, da veš pri čem si, če se slučajno kaj zalomi, preden kaj potrdiš. Nekako je fer tudi do tistega, ki oddaja sobo.",
    "author": "sajkek",
    "author_level": "Guru"
  }
]