[
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Po kakšnem letu uporabe se mi je pojavil problem dvojnega klika na levi tipki. Pritisnem enkrat, od časa do časa pa se sproži dvojni klik - torej kot da bi pritisnil dvakrat. \nVerjetno se je pod tipko nabrala kakšna svinjarija. Če ne drugega, bo miš treba razdret, kar pa je pri tem modelu kar zapleten postopek. Ima kdo še kakšno drugo idejo za rešitev tega problema?",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Probaj spihat....\n\nNaslednji korak je pa tole potem \n\t\n\t\t\n\t\n\nNaredi si uslugo ter požri izgubo in naslednjič kupi drugo znamko. Logitech je k.... zadnjih 5 let.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Tule imaš temo https://www.alter.si/tema/katero-brezzicno-misko.2675540/page-3",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jtfc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tProbaj spihat....\n\nNaslednji korak je pa tole potem \n\t\n\t\t\n\t\n\nNaredi si uslugo ter požri izgubo in naslednjič kupi drugo znamko. Logitech je k.... zadnjih 5 let.\n\t\t\n\t\tKlikni za razširitev\n\t\nZdaj sem jo spihal, pa bom videl... katere druge firme pa so kaj dobre?",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Hyperx Pulsefire (50€)  mi je 7 let zdržala, zadnji 2 leti sem jo imel na šihtu. Sedaj mi je pa šef enako naročil(40€)  sodelavca sta dobila ene posebne CAD za 150€.  Da bi lahko karkoli naročil...\n\n\nPrivat imam pa razer basilisk wireless za 50€. Samo je komaj 2 leti stara, ne morem dati še dobrega reviewa ",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Imel sem podobni model od Logitecha. Gamin miš, ni da ni.\nTudi težava dvojnega klika. Razdrl,  v stikalo kapnil malo redkega olja , da omili vibriranje kontaktne vzmeti pri kliku.\nDelovalo je kratek čas, pa sem znova razdrl in odprl stikalo. Na stikalu piše \"Omron, made in China\". Torej niso original Japonska. Pod močnim povečevalom sem pogledal sedeže vzmetnega pera in kontakte. To je tako nenatančno in grobo  izdelano, da je čudež, kako sploh dela.\nLogi je v začetku serije vgrajeval Japonska stikale, pozneje pa Kitajska , ki so zanič.\nDvojni klik je bil zelo moteč. Ko sem kliknil križec za zaprtje nadrejenega okna, mi je dvojni klik še zaprl okno, ki je bilo točno pod njim, in me vrglo komplet ven iz programa.\nMiško sem vrgel stran , in si zabičal, da me upokojenca, ne bodo hebali z nekvalitetnimi stikali v miškah. Razumel bi, da sem gamer, ki naklika ogromno.\nKupil sem Asus ROG Gladius III. Ima izmenljiva stikala. Brez spajkanja. Rezervna so priložena. Pa še pinceta za puljenje iz miške, je zraven.\nRešitev zate je, kupiti nova stikala in jih prespajkati, če želiš obdržati to miško. Drugače miško v reciklažo in se držati bolj daleč od Logitecha.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Dvojni klik je rak rana vseh sodobnih logitechovih mišev ne glede na ceno... cenena omron stikala se pač zamenja z drugimi cenenimi iz aliexpressa in je spet kako leto mir. Potem pa počasi že plastika razpade in segnije pa je miš itak za v smeti. Zniževanje stroškov pa te fore zato se je od logitecha pametno držat stran.\n\nPodobna zgodba je tudi z njihovimi mehanskimi tipkovnicami. Obstaja prav izraz \"logitech cancer\", ker tipkovnice dvojno tipkajo.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "vidim, da ste specialisti za miši tukaj, ve kdo za kakšno kvalitetno alternativo ergonomskim Logitech miškam?",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Po spihanju s kompresorjem zaenkrat spet deluje OK.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPotem pa počasi že plastika razpade in segnije pa je miš itak za v smeti. \n\nPodobna zgodba je tudi z njihovimi mehanskimi tipkovnicami. Obstaja prav izraz \"logitech cancer\", ker tipkovnice dvojno tipkajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nPlastika ne segnije in razpade niti v času 3 tvojih življenj.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "MX master 3 sem že 2x razdiral do temelja, da sem dobil ven kolešček in počistil umazanijo pod njim, da se zopet vrti. Je skorajda nemogoče priti zraven s čimerkoli tankim, niti ni možno spihati. Stikala zaenkrat še držijo, jih pa imam nekaj na zalogi še od takrat, ko sem jih zaradi dvoklika menjal v M705 varianti. Tista miška je razen dvoklika sicer kar nekaj zdržala, dobesedno ima luknjo ob strani, od drgnjenja s palcem.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik scorpion je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPlastika ne segnije in razpade niti v času 3 tvojih življenj.\n\t\t\n\t\tKlikni za razširitev\n\t\nImaš pa veliko srečo, da še nisi videl plastike, ki s časom postane lepljiva in drobljiva. Boljše besede kot da zgnije ne najdem.\n\nV logitechovem primeru gre sicer za nekakšno gumasto prevleko, ki se znuca, postane mehurjasta in na koncu do kraja razpade.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tImaš pa veliko srečo, da še nisi videl plastike, ki s časom postane lepljiva in drobljiva. Boljše besede kot da zgnije ne najdem.\n\nV logitechovem primeru gre sicer za nekakšno gumasto prevleko, ki se znuca, postane mehurjasta in na koncu do kraja razpade.\n\t\t\n\t\tKlikni za razširitev\n\t\nVeč kot 30 let se že ukvarjam s plastiko, pa še nisem videl, da bi postala lepljiva ali drobljiva. Potem gre verjetno za kakšen drug material, ki je videti kot plastika ali pa vanj dodajajo različne primesi. Teh granulatov je danes kolikor hočeš. \n\nGumasta prevleka na miški je pa nekaj drugega. Imel sem eno tako miško... predvsem na levi in desni strani je ta prevleka - je tudi meni razpadla....",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Torej....nevem kaj je, če je plastika. Pa ne mi sedaj komplicirati, da to je pa v bistvu guma in ne plastika.\n\nSamo na starih fiatih  tole postane čisto lepljivo. Ima fotar enega takega.... \n\nFolk prekuhava tole lol\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Meni se je enkrat električna vtičnica zdrobila v rokah (notranja zmontirana zunaj na soncu). Do sedaj sem mislil, da je ta hudič iz plastike.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Kot že rečeno, plastika je različna, odvisno od sestavin, dodatkov in proizvodnega procesa - tako dobimo različno trdoto, elastičnost, lomljivost, termično in kemično obstojnost. Tipov plastike je veliko, večina pa se pridobiva s predelavo surove nafte. Ne da se mi to na dolgo in široko razlagati. \nKakšni materiali točno so kje uporabljeni, pa ne vem. Če postane lepljiva, material sigurno ni najboljši... plastika se je z leti zaradi dodatkov zelo razvila, vprašanje pa je, kaj uporabljajo posamezni izdelovalci materialov - poceni stare materiale ali novejše bolj napredne in z boljšimi lastnostmi. \nTudi vtičnica za notranjo uporabo ni namenjena za zunanje vremenske vplive - zato je namensko narejena iz materialov za notranjo uporabo. Zunaj p anormalno pač razpade.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Saj … ko se nekdo odliči katero “plastiko” (polimerno maso) bo uporabil, zelo pogosto ne more vse pogoje uporabe predvideti, predvsem pa ne more časovne degradacije predvideti, ozr. cenovno (predvsem časovno - 10 let čakati pač traja in stane)  ugodno stestirati - kar se pač žal pokaže kot “lepljiva in razpadajoča” plastika.\n\nMimogrede - Speedo kopalne hlače ne podnesejo najboljše potovanje z letalom - če odaš “kufer” in ta potuje v delu kjer ni zagotovljen “normalni” pritisk, ampak samo zunanji, končaš z črnimi prsti in ritjo, ko jih na destinaciji navlečeš na rit. Uporabljena plastika se pač “raztopi” na znižanem zračnem pritisku - verjetno še temperatura odigra svojo vlogo. In proizvajalec pač tega scenarija ni predvidel, stestiral …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSaj … ko se nekdo odliči katero “plastiko” (polimerno maso) bo uporabil, zelo pogosto ne more vse pogoje uporabe predvideti, predvsem pa ne more časovne degradacije predvideti, ozr. cenovno (predvsem časovno - 10 let čakati pač traja in stane)  ugodno stestirati - kar se pač žal pokaže kot “lepljiva in razpadajoča” plastika.\n\nMimogrede - Speedo kopalne hlače ne podnesejo najboljše potovanje z letalom - če odaš “kufer” in ta potuje v delu kjer ni zagotovljen “normalni” pritisk, ampak samo zunanji, končaš z črnimi prsti in ritjo, ko jih na destinaciji navlečeš na rit. Uporabljena plastika se pač “raztopi” na znižanem zračnem pritisku - verjetno še temperatura odigra svojo vlogo. In proizvajalec pač tega scenarija ni predvidel, stestiral …\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj veš, plastika ne razpade kar tako... ali pa razpade v mikroplastiko. Kopalne hlače ravno ne verjamem, da so extra iz plastike - dodani so tudi drugi materiali. Pri nas npr. rola iz leta 2018 ima danes še iste lastnosti. Nekatere, izdelane v tujini pa se samo trgajo. Pa niso izpostavljene vremenskim vplivom. Samo narejene so iz drugih materialov. Bio material pa recimo ima rok trajanja cca. eno leto, ob stiku z vlago pa se proces razpadanja začne takoj.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "??? Kaj ni jasno? Jaz se nad “razpadajočo” plastiko ne čudim,  niti ne trdim, da je plastika “slaba”. A je tudi ne hvalim, kot super-duper material, ker se zavedam, da ima vsak material svoje lastnosti in je obnašanje le-tega odvisno od okoljskih pogojev  - lesen štedilnik se ne obnese, gusnat vroč, ko po njem poliješ 50 l vode tudi ne - in ravno tako polimeri, ki so bili razviti za uporabo v določenih pogojih, ko ti pogoji ne ustrezajo, pač tudi ne.\nIn ja - sem videl precej “tekoče in lepljive” plastike - tudi pri renomiranih proizvajalcih …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik gr69 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t??? Kaj ni jasno? Jaz se nad “razpadajočo” plastiko ne čudim,  niti ne trdim, da je plastika “slaba”. A je tudi ne hvalim, kot super-duper material, ker se zavedam, da ima vsak material svoje lastnosti in je obnašanje le-tega odvisno od okoljskih pogojev  - lesen štedilnik se ne obnese, gusnat vroč, ko po njem poliješ 50 l vode tudi ne - in ravno tako polimeri, ki so bili razviti za uporabo v določenih pogojih, ko ti pogoji ne ustrezajo, pač tudi ne.\nIn ja - sem videl precej “tekoče in lepljive” plastike - tudi pri renomiranih proizvajalcih …\n\t\t\n\t\tKlikni za razširitev\n\t\n Kaj mi ni jasno? Več kot 30 let izdelovanja \"plastike\", izvažamo po celem svetu... Ne bom jaz valda tebe učil. Ne da se mi komunicirati z \"poznavalci\".",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik scorpion je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\t Kaj mi ni jasno? Več kot 30 let izdelovanja \"plastike\", izvažamo po celem svetu... Ne bom jaz valda tebe učil. Ne da se mi komunicirati z \"poznavalci\".\n\t\t\n\t\tKlikni za razširitev\n\t\nTi izvažaj kamor češ....\n\nSlike sem nalimal, da če uporabljaš poceni materiale da postanejo sluzasti oz. zgnijejo etc.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "In kljub vsemu trdiš, da še nisi videl, citiram: “da bi postala lepljiva ali drobljiva” …",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik jtfc je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej....nevem kaj je, če je plastika. Pa ne mi sedaj komplicirati, da to je pa v bistvu guma in ne plastika.\n\nSamo na starih fiatih  tole postane čisto lepljivo. Ima fotar enega takega....\n\nFolk prekuhava tole lol\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPoglej priponko 85291\n\t\t\n\t\tKlikni za razširitev\n\t\nTo pa ni plastika ampak soft touch. To je pa itak katastrofa povsod po 20 letih. Malo si poglej stare laptope in to, ko so včasih bli iz tega. Se vse prilepi gor. Ampak ja ko zadevo spraviš dol je spodaj trda zdrava plastika.\nImam še vedno mx laser logitech. Spucal to sranje dol in je spodaj gladka trda plastika, ki po 25 letih ni nič lepljiva.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tPodobna zgodba je tudi z njihovimi mehanskimi tipkovnicami. Obstaja prav izraz \"logitech cancer\", ker tipkovnice dvojno tipkajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nv službi imam to tipkovnico, pa ima hudič res \"raka\". Pa je zelo malo v uporabi, ker sem večinoma zunaj. In za ta denar, bi človek pričakoval, da dela...\nOd začetka je bila ok. Potem sem mislil, da so baterije... Samo očitno je res nekaj drugega,\nSamo ali so problem stikala ali SW? \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLogitech G613 mehanska brezžična gaming tipkovnica (920-008393) | mimovrste=)\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tGaming tipkovnica G613 je opremljena z mehanskimi stikali, ki omogočajo izjemno odzivnost in življenjsko dobo do 70 milijonov klikov.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.mimovrste.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Logi sedaj uvaja optična stikala pri miškah, vendar nisem prepričan v dolgo življensko dobo, ker še vedni ima vzmetno pero, ki je pri moji bila težavna. \n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tLIGHTFORCE: Hybrid Optical-Mechanical Mouse Switches | Logitech G\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tExplore LIGHTFORCE Gaming Technology. The first fully hybrid gaming mouse switches to combine the speed of optical and the feel of mechanical.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.logitechg.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik smrkec je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSamo ali so problem stikala ali SW?\n\t\t\n\t\tKlikni za razširitev\n\t\nkakšen sw pa naj bi bil kriv pri tipkovnici? \n\nkriva so rommer g stikala... par sekund googlanja ti vse pove",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik hermann je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tkakšen sw pa naj bi bil kriv pri tipkovnici? \n\nkriva so rommer g stikala... par sekund googlanja ti vse pove\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem siguren, če sem namestil kako logitech navlako od sw, ali pa driverji... Ok, očitno je mehanska težava",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Jaz imam podoben problem z tipkovnico Logitech G910 Orion Spectrum, kupil rabljeno pod garancijo, ker je imela \"double click\" problem ali pa sploh ni prijela določena tipka, večinoma črke, ki jih pogosto uporabljam. Po \"menjavi\" tipkovnice z drugo rabljeno je bila težava čez nekaj mesecev ista. Tipkovnica drugače kot nova in top, ampak vsake toliko časa se pojavi double click tipk. Nisem še ugotovil ali je programska oprema ali dejansko stikala zabavajo...\n\nRešitve ni. Ogromno ljudi ima podobne probleme s to tipkovnico in tudi drugimi modeli, Logitech se je precej poslabšal v kvaliteti proti tisti starim G15 tipkovnicam ipd. Je imel kdo podoben problem, kako ga bi rešil?\n\nPrimer: \n\n\n\n\n\t\n\t\thttps://www.reddit.com/r/LogitechG/comments/b8pqj9\n\nProbal sem že spihat, vzeti tipke dol in očistit, drug USB vhod, do zdaj še ni rešitve. Sumim, da je lahko povezano tudi s programsko opremo! GHub! Rešitev različnih je kar nekaj, ampak nobena ne reši težave za vedno, ker je drugače res dobra tipkovnica, redna cena ob izidu pa je bila 250€ +  Trenutno mam eno cenejšo HyperX Redragon K350 BT mini za 30€ in dela top. Iščem pa novo, če ima kdo kak predlog, vsaj 75%. Yunzii so baje dobre.",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Morda:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tEpomaker TH80 Pro\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\t75% 80 Keys Mechanical Gaming Keyboard With built-in modularity for everything from connectivity to switches, the TH80 from EPOMAKER is a keyboard for those who like to change things up. The 75% layout provides both typing comfort and space consciousness, as well as the programmable metal rotary...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tepomaker.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Keychron.de ima iso tipkovnice vseh velikosti in oblik. Jaz bom mogoče tam vzel zamenjavo za gnilega logitecha. Recimo https://keychron.de/products/keychr...-iso-layout-collection?variant=42031943975049\n\nPri praktično vseh približno normalnih tipkovnicah pa se je žal treba odpovedat slovenskim znakom. Obstaja edino ničvredni logitech, nekaj lowcost rebrandanih kitajcev in pa recimo cherry kc 200 mx. Slednji ima problem predvsem zato, ker je predrag za čisto basic tipkovnico.",
    "author": "hermann",
    "author_level": "Guru"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Katera stikala pa so najboljša? Da je dober občutek tipkanja. Blue omron stikala na G910 so bila dobra. Tudi rjave so ok na Redragon, čeprav malo glasnejša.",
    "author": "Mirc4u2c",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Miška Logitech G604 - dvojni klik",
    "content": "Jaz imam modra na redragonu. Super zadovoljen. \n\n\nPotem sem pa še eno fortnite verzijo kupil z rjavimi, mi pa ne potegne.",
    "author": "jtfc",
    "author_level": "Guru"
  }
]