[
  {
    "ctx": "Spletna trgovina mobilnica.si ?",
    "content": "Hej vsem..\n\nSlučajno sem naletel na spletno trgovino https://mobilnica.si/, ki prodajajo telefone po (sumljivo) ZELO nizkih cenah.. Imajo tudi telefonsko in email, pa tudi gostujejo na SLO serverjih. In tudi na bolhi imajo oglase.. Scamadviser ne poroča o ničemer slabem o tej strani. Ne najdem pa nobenih drugih kontaktnih podatkov na strani..\n\nVendar so mi cene precej sumljive.. Pozna kdo? Je že kdo kupil kaj tam?\n\nKupujem namreš Xiaomi14 in ga imajo po precej nižji ceni kot vse ostale trgovine (tudi precej nižje kot v tujini)..\n\nSem jim tudi poslal mail in da vidim, če bo kaki odziv..",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletna trgovina mobilnica.si ?",
    "content": "Slabo si gledal! Vse je tam!\nMobilnica – Mobilnica.si\n\nSpletna prodaja in oglaševanje, Rok Vidic s.p.\nBelovo 25\n3270 Laško\nDavčna številka: 86422499",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Spletna trgovina mobilnica.si ?",
    "content": "Pa res.. Se posipam s pepelom.. Samo je hecno, da je kontakt na strani: \"Splošni pogoji\", ne pa na strani: \"O nas\".. ",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletna trgovina mobilnica.si ?",
    "content": "če je res tako ugodno, se vsedeš v avto in potrkaš na vrata  slo ni tako velika. imaš verjetno manj kot 1h vožnje v eno stran.",
    "author": "smrkec",
    "author_level": "Majstr"
  },
  {
    "ctx": "Spletna trgovina mobilnica.si ?",
    "content": "Hja, ima takšne cene, ampak prodaja brez prikazanega ddv.. Torej za fizične osebe ni problema, za podjetja pa, ker si ne morejo odbit ddv... Si pa ga lahko dajo v stroške.. (tako mi je obrazložil)..\n\nImamo pa na firmi neke bonuse in si lahko vzamemo nekaj do 820 eur z ddv..\n\nIn kupujem xiaomi 14 ali samsung s24 in na tisti strani prodaja oba po daleč najboljši ceni, ampak brez ddv...  ",
    "author": "raners",
    "author_level": "Majstr"
  }
]