[
  {
    "ctx": "New York",
    "content": "Torej, poleti je plan par dni New Yorka. V USA sem bil že večkrat, tako da zadeve z ESTA so mi znane, bolj pa me zanima specifika za NY. Kje se splača vzeti prenočišče, da ni potrebno plačati s suhim zlatom, lokacija pa vseeno omogoča dobre povezave. Domnevam, da se tam najbolj splača premikati z undergroundom? Kakšne must see zadeve? Vzel bom še ne tako mlad podmladek, tako da obisk letalonosilke gotovo pade, morda še kaj drugega, kar ni ravno v vseh tour guideih?",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "New York",
    "content": "Bi ti rekel, da izberi Brooklyn. Lahko ima kdo drug še kakšen bolj pameten predlog. Poišči hotel blizu M linije podzemne, ker te pelje kar velik del potem tudi po Mannhatnu. Sicer pa tko s par prestopi prideš kamorkoli zelo hitro. En ali dva dneva še hop on-off bus, da se malo odpočiješ od podzemne gužve.",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "New York",
    "content": "Mi smo tudi spali v Brooklynu cca. 300 metrov od podzemne. \nLahko malo poguglaš za New York Pass. Odvisno kaj si nameravate pogledati.",
    "author": "frog55",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "New York",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik frog55 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMi smo tudi spali v Brooklynu cca. 300 metrov od podzemne.\nLahko malo poguglaš za New York Pass. Odvisno kaj si nameravate pogledati.\n\t\t\n\t\tKlikni za razširitev\n\t\nZbiram predloge, letalonosilka je must (sem bil v san diegu 2x in mi je bilo top). potem pac ocitne glavne atrakcije, ce ma pa kdo kaj vec predlogov pa na dan z njimi",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "New York",
    "content": "Verjetno nima smisla pisat tiste stvari na Mannhatnu, tako da od teh ostalih pojdi pogledat Yankee stadion, Coney Island, Bronx ",
    "author": "damirj",
    "author_level": "Guru"
  },
  {
    "ctx": "New York",
    "content": "central park, molo pošetatš, vidiš Ny vibe. \ntrump tower na sladoled, kao\npotem v kakšne irish bare, tam se kr zalomi lahko\n\"dvojčki\" ground zero, wall street,",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "New York",
    "content": "Little island (še posebej, ko je kakšna predstava), sprehod po \"the high line\", Intrepid, 24/7 promenada uličnih zombijev na opijatih (niso nadležni ali vsiljivi), freak show na Times square, polet s helikopterjem (magari 12-minuten, je vredno), Spyscape, Kung Fu kitchen, 9/11 memorial (zunaj in spodaj)..",
    "author": "VanZ",
    "author_level": "Guru"
  },
  {
    "ctx": "New York",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik VanZ je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tLittle island (še posebej, ko je kakšna predstava), sprehod po \"the high line\", Intrepid, 24/7 promenada uličnih zombijev na opijatih (niso nadležni ali vsiljivi), freak show na Times square, polet s helikopterjem (magari 12-minuten, je vredno), Spyscape, Kung Fu kitchen, 9/11 memorial (zunaj in spodaj)..\n\t\t\n\t\tKlikni za razširitev\n\t\nVan, mojster, lahko kar odpres svojo rubriko krajev kaj za videt. Verjamem da si v svoji karieri pilota vseeno imel lufta videt in podozivet zanimivosti iz razlicnih kontinentov.",
    "author": "irwin",
    "author_level": "Majstr"
  }
]