[
  {
    "ctx": "Family link na Iphone",
    "content": "Zdravo vsem,\n\n14 letni hči je dobila Iphona  in zdaj ne morem/ne znam aktivirati Family link, saj brez omejitev pač ne gre. Ko so z ženo delale nek ID, so vpisale letnico rojstva 2004, da je šlo skoz. Family link ne dela in razmišljam, da morda zato, ker je \"prestara\". Poskušal sem zamenjat letnico rojstva na 2010 in japka mi pravi, da ker je stara manj kot 15 let, mora biti član družine in naj se kao nek odrasel vpiše. Midva z ženo nimama apple ID, ker imama Android telefone. Kako lahko zrihtamo, da tamali mal omejimo telefon, ker je sicer non stop gor. Family link je ok, ampak tule mi mal zmanjka znanja, kako ga aktivirat.\nDrugo vprašanje - ali se da na iphonu nastavit google račun, da se pol avtomatsko telefon (številke, slike itd.) backupira na google drive in v primeru izgube/okvare/tatvine ne izgubiš podatkov?\nHvala za pomoč!",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Family link na Iphone",
    "content": "Pa si v svojem accountu (verjetno bi jo vezal na svoj apple account) jo dodal?\n\nKar si tiče Googla: za slike brez težav, naložiš Google Photos in vklopiš shranjevanje v oblak. Za kontakte pa še nisem zgruntal, kako uredit, da ko kreiraš nov kontakt na iphonu, da se shrani le v Google Contacts. Obratno ni problema, če imaš vse kontakte v GC, samo dodaš ta account za kontakte in vklopiš sinhronizacijo. Pa še, da ti kaše le te kontakte.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Family link na Iphone",
    "content": "Seveda se da da kontakte dodajaš samo v google in ne drugam. Greš na Settings/contacts/accounts. Tam vidiš vse svoje račune. V google računu pustiš vklopleno sinhronizacijo kontaktov, na drugih računih pa to izklopiš. Novi kontakt se bo shranil samo v google in je normalno viden v G contacts.",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Family link na Iphone",
    "content": "Apple ima svoj sistem za nadzor mladičev. Reče se mu screen time.",
    "author": "crnobog",
    "author_level": "Guru"
  },
  {
    "ctx": "Family link na Iphone",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik map je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSeveda se da da kontakte dodajaš samo v google in ne drugam. Greš na Settings/contacts/accounts. Tam vidiš vse svoje račune. V google računu pustiš vklopleno sinhronizacijo kontaktov, na drugih računih pa to izklopiš. Novi kontakt se bo shranil samo v google in je normalno viden v G contacts.\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, če imaš samo v gcontactsih kontakte. Če imaš še v iCloudu (+ kak MS account), pa ne najdem, kako telefon prisilit, da shrani v gcontacts ... No ja, nazadnje sem se s tem ukvarjal kako leto nazaj. Morda zdaj dela ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Family link na Iphone",
    "content": "Tak ko sm zgoraj napisal, vklopiš na vseh računih. In ti nov kontakt doda v vse račune, pri katerih imaš vklopljeno sinhronizacijo kontaktov, tako recimo v MS, Icloud in gcontact. To kar ti hočeš ima apple že od pamtiveka. Sam imam 3 račune (icloud, ms in gmail). Po zgornjem postopku imam vklopljeno samo sync kontaktov v gmail oz. contacts. Ko vnesem novo številko preko telefona v imenik se synca samo z gmail in nikamor drugam. In ta kontak imaš potem samo na telefon in g contacts in nikjer drugje, če imaš pa na več računih to vklopljeno se pa sxnca v več oblakov .",
    "author": "map",
    "author_level": "Guru"
  },
  {
    "ctx": "Family link na Iphone",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik crnobog je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tApple ima svoj sistem za nadzor mladičev. Reče se mu screen time.\n\t\t\n\t\tKlikni za razširitev\n\t\nKi ne dela v redu. Kljub temu, da je označeno, da naj dela na vse naprave, jih ne upošteva pravilno. Poleg tega nekatere igrice izvzame iz screen time-a. In ne, niso dodane kot izjeme .",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Family link na Iphone",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik damo je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tMidva z ženo nimama apple ID, ker imama Android telefone.\n\t\t\n\t\tKlikni za razširitev\n\t\nkaj pa če si ga probaš ustvarit? https://support.apple.com/en-us/108647",
    "author": "smrkec",
    "author_level": "Majstr"
  }
]