[
  {
    "ctx": "Upravljanje premoženja",
    "content": "Tema v sosednjem forumu je malo zašla ( koliko-denarja-nameniti-za-nakup-avta ), ampak je pa zanimivo razmišljati v okviru celovitega upravljanja svojega premoženja.\n\nMalo iztočnic:\n\nKolikšen del celotnega (družinskega) premoženja vam predstavljajo avti (oziroma nepremičnine)?\nKolikšno je vaše razmerje med aktivo in pasivo? Npr med krediti in naložbami?\nKolikšen del premoženja imate v stanovanju/hiši/... premičninah (avti, jahte), delnicah, kripto, denarju?  \nV sosednji temi mi je bilo zanimiva ideja vzeti leasing in bombončke in ga potem odplačati, sem pa se zavedel, da sem v isti situaciji. Imam kredit izpred inflacijskih časov z fiksno obrestno mero, ki je nižja od trenutnih donosov na denar, ki ga imam.\n\nPri hiši smo včasih imeli 2 avta in kar precej km naredili, sedaj pa cca 15,000 na leto z enim, ki je star več kot 10 let, tako da delež avta proti npr stanovanju zanemarljiv. Največ premoženja je nepremičninskega. Pasiva pa precej izravna z aktivo.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Upravljanje premoženja",
    "content": "Avto vedno na leasing. Kroženje denarja je bolj pomembno kot šparanje za avto.\nOkoli 80% premoženja je v nepremičninah, delnicah in kriptu.",
    "author": "hdx",
    "author_level": "Guru"
  },
  {
    "ctx": "Upravljanje premoženja",
    "content": "Dobra vprašanja, Slovenci se več pogovarjajo od premoženja in od plač, kot v tujini. \nJe bil avto včasih veliko več vreden v primerjavi s  hišo. Hiša je bila pri vrednost za 8 novih avtov, sedaj je pa hiša pol miljona, en Volkswagen pa med 30 in 40 tisočev. Pri nas kar precej zaslužimo in damo na stran, ampak potem tud porabimo. Dopust poleti  kar stane 8.000 za družino.  \nImava hišo in kupili smo garsonjero ko se je začela inflacija in vzeli kredit. Vseh kreditov imamo za 150.000.",
    "author": "Foreigner",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Upravljanje premoženja",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik Foreigner je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tSlovenci se več pogovarjajo od premoženja in od plač, kot v tujini.\n\t\t\n\t\tKlikni za razširitev\n\t\nNo, že tale tema postavi tole na laž-odziv je tako velik, da komaj sledim vsem postom \n\nSlovenci se o tem ne pogovarjajo. Razen v primeru, če se je potrebno pred kom považiti.",
    "author": "jest5",
    "author_level": "Guru"
  }
]