[
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "vem da je butasto vprasanje, pa vseeno ...\n\ntorej, IBC cisterno je treba prepeljati od domzal do ljubljane. cisterna je s paleto, v kletki. \nkoliko predpisov krsim ce jaz to privezem na stresni prtljaznik in peljem po regionalni cesti?\nnikjer nenajdem podatka o max visini tovora, ki ga lahko peljem na strehi ...\n\nsprasujem za prjatla ...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "No comment.\n\nDarwin awards kandidat",
    "author": "dejan_",
    "author_level": "Guru"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "Največja dovoljena višina vozila je 4m. Glede na to da bi peljal IBC, ki ima prazen cca 50kg ne vidim problema če je tovor pritrjen kot je treba.\nVir",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "Kaj se tiče tovora kot takega ni nobenega problema na strehi. Ni zadeva pretežka. Definitivno pa pazi na bočni veter in ne prehitro v ovinke, ker se bo poznalo.\nPa ne je vezat z gumicami na hakl. ampak uporabi vredu gurtne.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "Pa sprijazni se da bos na FB",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "Pa ne podirat hitrostnih rekordov proti Tomacevem.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "Jaz sem IBC-jev kar nekaj prepeljal na strehi, občasno tudi po dve naenkrat. Sicer imam malo večji avto in malo bolj konkreten prtljažnik, ampak to ne igra neke vloge, ker je vse na kar moraš paziti, da ne presežeš največje dovoljene višine in da je tovor primerno pritrjen.",
    "author": "landcruiser",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "Pa počasi v rondojih.",
    "author": "delavec44",
    "author_level": "Guru"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "Ko sem še delal v bivši mi firmi, sem skoraj dnevno imel posla s tem. Vozili so jih domov, ni da ni, s čim... Ja, tudi na strešnem prtljažniku. Ampak, to so bile relacije par kilometrov po stranskih cestah... policija nikogar ni ustavila (ker jih ni bilo). Lepo pogurtnano, -ni se premaknilo niti za milimeter, težišča tudi ni kaj prida spreminjalo, ker je bila prazna... je pa bil zračni upor, to pa logično. Po moje niti ni v nasprotju s predpisi, če je tovor primerno pritrjen in ni izven gabaritov.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "V predpisih je omejena samo dolžina, ne pa tudi višina tovora (je pa ta recimo v kakšnih tunelih ali podhodih). Edino gurtne morajo imeti certifikat s kar precej podatki, drugače se šteje, kot da tovor ni privezan. No to seveda, če ravno naletiš na kakšnega taplavega.",
    "author": "scorpion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "Če bo vozil devetdeset na uro, bo pritisk  vetra na cisterno okrog sedemdeset kil.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "prevoz IBC cisterne na strehi osebnega vozila",
    "content": "Jaz sem 20 let nazaj na Fabiji karavan s štajerske na gorenjsko pripeljal omaro malo večje dimenzije, kot je IBC  kot Čeh, še policaj se je norca delal z mene. So me ustavili pred Kamnikom in preverili gurtne in alkohol, pa mal na račun gorenjcev se norca delal, ampak je šlo potem naprej brez kakšne kazni.",
    "author": "dask",
    "author_level": "Fizikalc"
  }
]