[
  {
    "ctx": "Brezžični drugi monitor",
    "content": "V sluzbi bi rada imela 2 monitorja. S tem da je drugi kar nekaj oddaljen od kište in ne bi po dveh stenah kablov vlekla. Ta drugi bi moral predvajati videe v realnem casu, ki bi jih zajemala kamera. Na prvem bi lahko nekdo drug kaj drugega delal. Kot obicajno pri 2 monitorjih pac lahko laufata 2 aplikaciji, vsaka na svojem...\n\nAli lahko to rešim z Rokujem ali Chromecastom? Zelela bi tudi, da ni laga.\n\nCe ta resitev ni najboljša, katera je. Torej video na drugem monitorju, brez laga, brezžično...",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Microsoft wireless display adapter Dela v nulo.\nLaga je tolko, da ce predvajaš film se glih malo opazi zamika glede na zvok. Pač davek brezžicnosti.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Tole?:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tHardware warranty, services, and repair\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tReview the warranty terms, check your warranty status, and learn about the protection plans for your Microsoft device or accessory.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.microsoft.com\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nCe prav razumem, zadeva deluje na podoben princip, kot sem si zamislila sama, samo da si predlagal drugo napravico. In z njo imas dobre izkušnje - najbolj me skrbi lag pri videu. Je in ce je o kakem lagu govorimo? S tem da zvok me ne moti, ker ga ni, bolj zajem slike. Da res na monitorju gledam, kar trenutno snemam.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Kot sem napisal glih tolko, da ga opaziš, če se zvok predvaja na zvočnikih na računalniku. Ampak to tak pač je. Nimaš brezžične naprave, ki bi bila brez laga v primerjavi z žico. Če ni zvoka v igri ga ne opaziš.\n\nDrgač pa ja to je to. Imaš tudi verzijo, ki ni 4k. Dela v nulo. Imam 21 komadov prikloplenih na projektorje v šoli. Vsi zadovoljni, brez pripomb. Edino wifi kartici je treba v nastavitvah izklopit powersave. Drugače prekinja povezavo.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Ful ti hvala!",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Microsoft je nehal proizvajat tole... kaj je najboljša alternativa?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Iz prve roke nimam kaj rečt, mi je blo v štartu to svetovano in drugega nisem testiral.\n\nIšči miracast adapter ali miracast dongle in najde te zadeve.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Lahko pa probaš namesto monitorja tv, ki podpira miracast/screencast",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "če gre zgolj za video, ki ga zajema kamera, brez kake posebne dodatne obdelave, potem bi mogoče uporabila kako web kamero. če bo žična, bo verjetno še najmanj laga",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Evo mene nazaj. Kupila sem:\n\n\n\t\n\t\t\n\t\t\thttps://www.amazon.de/Miracast-Wireless-Streaming-Projector-Supports-600-Mbps-5-GHz/dp/B08RDNL8SK/ref=mp_s_a_1_1_sspa?crid=3J0ERWM334A5T&dib=eyJ2IjoiMSJ9.MiIdf21hTI078AEh6qxoxlNa-m52dFpmyhdz2z0LhoDZ3JwFRWEZx6j9a6a-OUJvsQ6r2SNFlMqupqvZKW8jpXq7fyz-Eq-c6NYKkDVBfGJNM-88hdRG2RaREPFkYrc1FCqRRK4Mm2zGiM3Ylx-LM1r1VbIHpmR7ThmDa7pGiLmwRK5xLRn1d8mtftd3h7t8dvmykZ5jg4MVSztZHkxK_A.tLK-FAEZCZ9K65_YSdRT9vMFrQh6lXE4WKXFU0SgwQo&dib_tag=se&keywords=fiyapoo&qid=1715349646&sprefix=fiyapoo%2Caps%2C134&sr=8-1-spons&sp_csd=d2lkZ2V0TmFtZT1zcF9waG9uZV9zZWFyY2hfYXRm&psc=1\n\t\t\n\t\n\nVse ok, samo da ne streama v 4k samo Full HD. Moj monitor je 4K, ampak ce izberem to resolucijo dobim crn ekran. Moram imeti izbran Full HD, da dela. Moram kje kaj nastaviti, spremeniti, ker res bi rada 4K.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Updejtaj drajverje in fw če je na voljo. \nJe pa tudi opcija, da je računalnik prestar in ne podpira 4k miracasta",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Brezžični drugi monitor",
    "content": "Racunalnik je nov in precej zmogljiv. Tudi monitor zmore, ker primarni na kablu lepo dela. Sta dva enaka monitorja. Ce ze, je na temu donglu tezava. \n\nSem google obrnila in ponekod in pise, da podpira 4k, ampak da nekateri samo pri 30 hercih... Na to nisem bila pozorna, bom še to probala ob priliki. \n\nDruga stvar je HDMI kabel. Je bil eden prilozen in nisem preverjala, kaki je... Bom se to. Rabim 2.1, ce prav razumem...",
    "author": "Jabe",
    "author_level": "Guru"
  }
]