[
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "V zadnjem obdobju sem dobil tri klice iz različnih številk da vračajo klic, ker sem jih klical. Ko pogledam zgodovino teh telefonskih številk ni drugega dogotka razen ta dohodni klic. Še najbolj verjetna razlaga mi je da mi je nekdo \"ugrabil\" caller id preko ene od aplikacij za klice, ali se motim? Lahko sploh kaj naredim proti temu?",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "Ti klici se dogajajo, ponujajo razne investicije (ljudje prej dvignejo, če je naša številka). Lahko obvestiš svojega operaterja, vendar nima kaj narediti.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKlici z lažnih telefonskih številk | Monitor\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tČedalje pogostejša prevara so klici s ponarejenih telefonskih številk. Čeprav se izpiše slovenska telefonska številka, je klicatelj nekje v tujini, pravi lastnik številke pa sploh ne ve, da jo uporablja še kdo drug. Prevare ne moremo preprečiti, lahko pa se obvarujemo pred škodo, ki bi lahko...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.monitor.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nPred ponarejanjem svoje klicne identifikacije se ne moremo zaščititi, ker naša mobilna identiteta ali naš telefon v celotnem postopku sploh ne sodelujeta. Strašen problem to ni, ker bodo povratni klici na sporočila na to številko dostavljeni pravemu lastniku. Gre namreč za zlorabe klicne identifikacije in ne za zlorabe naročniške identitete. Zagotovo pa lahko zlorabe povzročijo nevšečnosti, če bi nekdo v našem imenu pošiljal neprimerna sporočila. S klici je nekoliko težje, a moderna tehnologija omogoča tudi zvočne manipulacije, čeprav to sega res že v kategorijo malo verjetnih potegavščin ali napadov.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "Hm., nadležno.",
    "author": "BojanP",
    "author_level": "200. registrirani uporabnik"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "Obstaja aplikacija za te fore. Lahko da se te je kdo privoščil.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "Mene so prejšnji teden ti izrodki klicali iz 070 836 636, 051 770 128, 251 228 270 in prejšnji teden iz +43 664 9737145, +43 650 5235433 in 031 773 464. Očitno varnostna luknja, ki je operaterji telekomunikacij nikoli niso predvideli. Predvidevam, da so popolnoma vse številke fejkane oziroma od normalnih uporabnikov omrežja, na katere se ta golazen, nesposobna poštenega življenja šlepa. Starši morajo biti zelo ponosni, da so vzgojili navadne lopove.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "AKOS omogoča oddajo prijave kršitve:\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\teUprava - Prijava kršitev Agenciji za komunikacijska omrežja in storitve RS\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tAgencija za komunikacijska omrežja in storitve RS ureja in nadzira trg elektronskih komunikacij, trg poštnih storitev in storitev železniškega prometa, upravlja in nadzira radiofrekvenčni spekter v Sloveniji ter opravlja naloge na področju radijskih in televizijskih dejavnosti v Sloveniji.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\te-uprava.gov.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nJaz bi uporabil izraz \"vdor v mednarodni telekomunikacijski sistem\", da morda bolj resno vzamejo stvar.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "Težava je, da je ta \"menarodni\" sistem zasnovan tako, da ima luknje. In neka agencija v neki državi je proti temu povsem nemočna. Treba bo spremeniti temelje, drugače se bojo ti lopovi samo množili.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "Torej, če na policijo dam lažno prijavo, se lahko izgovarjam, da je eden ponaredil mojo tel. številko?",
    "author": "brane_new",
    "author_level": "Guru"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik brane_new je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tTorej, če na policijo dam lažno prijavo, se lahko izgovarjam, da je eden ponaredil mojo tel. številko?\n\t\t\n\t\tKlikni za razširitev\n\t\nOperater naj bi imel zabeleženo, od kje je prišel klic. Verjetno se na tvojem računu tudi ne vidi opravljen klic.\n\nPred časom so pri NSi prejeli SMS-e s svojih številk in takrat je Telekom našel, od kje so bili dejansko poslani. Telekom naj bi imel sicer neko zaščito pred tem.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tKdo jim želi, da se cvrejo v peklu? V NSi so se soočili s primerom spreminjanja klicne identifikacije\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tTiskovni predstavnik NSi Jernej Vrtovec, tajnik stranke Andrej Cimperšek in državni sekretar Matjaž Longar so v nedeljo zvečer prejeli grozilna sms sporočila, je potrdil Vrtovec. Pojasnil je, da je sporočilo prejel s svoje telefonske številke, Cimperšek z Longarjeve, Longar pa s Cimperškove...\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.dnevnik.si\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nTiskovni predstavnik NSi Jernej Vrtovec, tajnik stranke Andrej Cimperšek in državni sekretar Matjaž Longar so v nedeljo zvečer prejeli grozilna sms sporočila, je potrdil Vrtovec. Pojasnil je, da je sporočilo prejel s svoje telefonske številke, Cimperšek z Longarjeve, Longar pa s Cimperškove. Danes je Cimperšek s svoje številke prejel še en sms.\n\nDejal je še, da grožnje sicer prejemajo skoraj vsak dan, a je bilo tokrat prvič preko sms sporočila. Po njegovem mnenju je bil eden od razlogov za to tudi preimenovanje vojašnic.\n\nVrtovec je poslal tudi dopis Telekoma Slovenije, v katerem so mu potrdili, da grozilno sporočilo Cimperšku definitivno ni bilo poslano z Longarjeve številke. Potrdili so tudi, da Vrtovec sporočila sam sebi ni poslal. Kot so zapisali, je prvi sms v omrežje prišel iz Hongkonga, drugi pa iz Guadalupe. Pojasnili so, da je lahko prišel iz katere izmed spletnih aplikacij, več kot to pa niso mogli ugotoviti.\n\nV Telekomu Slovenije so sicer pojasnili, da v omrežju Mobitel preprečujejo vdor v sistem telekomunikacijskih povezav, na osnovi katerega bi prišlo do zlorabe prikaza pošiljateljeve številke. \"Vendar so varnostna politika in tehnična implementacija varnostnih sistemov na ravni omrežja odvisni od posameznega operaterja, tako da na svetovni ravni ni enotne rešitve,\" so zapisali.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV zadnjem obdobju sem dobil tri klice iz različnih številk da vračajo klic, ker sem jih klical. Ko pogledam zgodovino teh telefonskih številk ni drugega dogotka razen ta dohodni klic. Še najbolj verjetna razlaga mi je da mi je nekdo \"ugrabil\" caller id preko ene od aplikacij za klice, ali se motim? Lahko sploh kaj naredim proti temu?\n\t\t\n\t\tKlikni za razširitev\n\t\nSam sem to doživel ko sem v naročnino dodal SIM2 (z novo številko, ki je prej nisem imel), ker je imela ta po defaultu narejeno preusmeritev, če je bil telefon s SIM2 ugasnjen.\n\nNato sem videl nekaj klicev ljudi, ki so klicali nekoga, ki je prej imel številko na SIM2, če sem jih vprašal, če so klicali številko na SIM1, so bili pa popolnoma izgubljeni - saj so klicali cifro na SIM2.\n\nNato sem preusmeritev izklopil.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik BojanP je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tV zadnjem obdobju sem dobil tri klice iz različnih številk da vračajo klic, ker sem jih klical. Ko pogledam zgodovino teh telefonskih številk ni drugega dogotka razen ta dohodni klic. Še najbolj verjetna razlaga mi je da mi je nekdo \"ugrabil\" caller id preko ene od aplikacij za klice, ali se motim? Lahko sploh kaj naredim proti temu?\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi meni se je to zgodilo. Klicatelj je bil slovenski, nic ni prodajal - eden me je celo en cas “prepriceval”, da sem ga res klical (pa mi je telefon pocival celo dopoldne na mizi).\nZaenkrat pustim tko kot je - zna bit pa nadlezno",
    "author": "ncnifrej",
    "author_level": "Guru"
  },
  {
    "ctx": "Dobivam klice da sem jih klical",
    "content": "Direktor A1 Dejan Turk je v pogovoru povedal, da ga je pred časom klical glavni finančnik iz Avstrije. Dejansko pa so ponaredili njegov glas. Sedaj pa to kombiniraj še s pravo številko. Na 42:02:\n\n\n\t\n\t\t\n\t\n",
    "author": "erikson",
    "author_level": "Guru"
  }
]