[
  {
    "ctx": "TV ne procesira več signala",
    "content": "Kot računalniški monitor sem uporabljal Philips 43PUS6503. Ker mi je usoda očitno namenila, da bo leto 2024 boljše kot letos, si skuša olajšati zadevo in do zadnjega stisniti v to leto, kar si slabega uspe zamisliti. Tako se je včeraj za kratek čas zaznal vonj po smodenju in sedaj TV ne kaže več signala. Prižge se (zaslon postane svetlejši), ampak nti signala iz vhoda HDMI, ne notranjih izbir in aplikacij in kaj vse še ima ne kaže.\n\nJe kaj upanja v trditvi, da je šla ena od matičnih plošč, da moram odpreti TV in pogledati, katera je očitno zanič in če jo najdem, poiščem na ebay rezervni del in jo zamenjam, ali je najbolje peljati škatlo na odpad? (Sem v Švici, mojster za delo takoj računa več, kot je vreden nov ustrezni TV - ker za monitor ne potrebujem aplikacij in Google TV in nič.). (Nov je 230+ CHF)",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "TV ne procesira več signala",
    "content": "si si odgovoril. \nsicer tv namest monitorja mora biti kar muka ali?",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "TV ne procesira več signala",
    "content": "Ne vem, zakaj. Ne igram iger, zato me celo 30 hz na linux prenosniku ne gane. Vse ostalo je imho enako, kot na monitorju. Zame na pol slepega so velike črke odrešitev.",
    "author": "jekleni",
    "author_level": "Guru"
  },
  {
    "ctx": "TV ne procesira več signala",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik sajkek je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tsi si odgovoril.\nsicer tv namest monitorja mora biti kar muka ali?\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj bi bila muka? Paneli v TV-jih so v povprečju boljši od tistih v monitorjih (razen, če daš za monitor toliko kot za dober TV). Preko HDMI 2.0 dobiš tudi 4K 120Hz. Vse ostalo je pa razmerje velikosti TV-ja in razdalje na kateri sediš. Jaz že več kot 10 let uporabljam TV-je namesto monitorja doma.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "TV ne procesira več signala",
    "content": "@ jekleni\n\nV primeru, da problematične plošče ne najdeš \"na uč\", raje vse skupaj flikni v smeti.\nZa dotični model se mi ne da googlat sheme, najbolj verjetno pa je, da ti je crknil T-con ali kak kondenzator na samem panelu,\nni pa nujno.\nGlede na to, da se TV prižge je napajalnik verjetno OK. Potapkaj po zaslonu, če se pod prstom pobliska osvetlitev dela.\nČe deluje tudi daljinec (on/off) je verjetno tudi main board ok. Torej ostane zgoraj napisano.\nAMPAK (!) ne vzemi to za zagotovo, je bolj ugibanje v smislu vedeževalca Blaža.\nKer praviš, da se je zadeva nekaj časa smodila mogoče najdeš posmojen element. Stavim na kak kondenzator.\nPreglej tudi vse mini mini SMD elemente, tudi ti radi crkavajo...\n\nSrečno!",
    "author": "roscha",
    "author_level": "Fizikalc"
  }
]