[
  {
    "ctx": "Cena arhitekture",
    "content": "Pozdravljeni,\nZ punco izbirava arhitekta - biro za gradnjo hiše, in sva dobila že 2 ponudbi. Zanima me vaš pogled na poslani ponudbi ali pa mogoče vaše izkušnje, ker je iz raznih forumov težko razbrati kakšna cena je tista optimalna, torej da ni najdražji ali najcenejši biro, torej neko povprečje. Ravno tako spodaj pošiljam kakšna je bila izkušnja kolega, ki je tik pred vselitvijo.\nNa forumih se pojavljajo razne cene, od objav v letih 2008 do 2012 in 2020. Zavedava se, da so tukaj pomembne reference, pa vendar je odklon velik.\n\nTorej lokacija gorenjska, obstoječa hiša zgrajena do strehe, z hišno številko, vendar nedokončana. Ideja je, da bi to hišo delno rekonstruirala, saj je razporeditev katastrofalna, ravno tako izvedba ni bila najboljša - ta se je ustavila nekje po 2005. Hiša je dimenzij 10 x 7m plus garaža cca. 4 x 6m, pritličje, nadstropje in podstrešje oz. mansarda. Skupno cca. 210m2 plus 24m2. \n\nŽelje, ki sva jih podala projektantu so bile, da bi bila hiša v enem delu lesena, delno zidana, nekako v gorenjskem stilu z dvokapno streho in frčadami. V pritličju dnevna soba, kuhinja, veža, wc, zgoraj 3 spalnice plus kopalnica, v mansardi spalnica s kopalnico, mogoče bo to enkrat stanovanje za katerega izmed otrok.\n\nPrimerjava ponudb:\n\nProjektant 1:\n1. Obstoječe stanje: 600€\n2. Idejna zasnova, DPP: 2.300€\n3. DGD: 3.460€\n4. PIZ: 10.350€\nskupaj: 16.710€\nZačetek: 1 mesec\n\nProjektant 2:\n1. Obstoječe stanje: 1.210€\n2. DPP: 3.100€\n3. DGD: 6.300€\nskupaj: 10.610€ \nBrez PIZ: pripravijo kasneje, ker se lahko spremeni do gradbenega dovoljenja - ocenjujejo, da bo priblizno se enkrat toliko\nZačetek: takoj\n\nKolega, 10x7,5m - 150m2, pritličje in mansarda, nov objekt, dovoljenje pridobljeno 2021, začeli 2020. Od arhitekta dobil vse načrte plus “rendere” kjer se je točno videlo kako bo objekt izgledal in je tudi danes skoraj tak, z istim lesom in fasado\n1. IZP - ne vem a je to isto kot DPP ali IDZ: 750€\n2. DGD: 2.650€\n3. PIZ: 6.900€\n4. Skupaj: 10.300€\nIma pa projektant čakalno dobo 5 mesecev??\n\n\nVse cene so brez DDV. \n\nKakšne ponudbe ste vi kaj prejemali. Prejete niso ravno take kot na Mojmojster kalkulatorju. Ravno tako je nekje predplačilo, nekje 100% plačilo po opravljeni storitvi.\n\nHvala in lp",
    "author": "Rok77",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Cena arhitekture",
    "content": "IZP je idejna zasnova in nekje ustreza DPP\n\nnaceloma ti rabis pri hiši dva človeka: projektanta-gradbenika-arhitekta IN nadzornika. Zelo nezdravo je imeti proketiranje in nadzor v eni osebi. Dobri projektanti so razprodani.\n\nDokumentacija za “dokoncanje” stare hiše zna biti precej dražja kot dokumentacija za novogradnjo.",
    "author": "Primzi",
    "author_level": "Fizikalc"
  }
]