[
  {
    "ctx": "Samsung galaxy book 3 prenosnik",
    "content": "Zdravo!\n\nSem pred nakupom novega laptopa, saj stari macbook air early 2015 že zelo počasi deluje.\n\nNačeloma bi kupil tudi sedaj macbooka, budget sicer do max 1800€.\n\nSedaj pa me zanima, če si mogoče lasti prenosnika samsung book 3 in če imate kakšne izkušnje z njim?\n\nVšeč mi je, ker ima AMOLED zaslon s 120hz osveževanjem in touch screen, pa še solidna cena je sedaj  zanj v Italiji.\n\n\n\t\n\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tSamsung Galaxy Book3 360 (13.3”, i5, 16GB, Intel Iris Xe) | 2 in 1 - Convertibili in offerta su Unieuro\n\t\t\t\t\t\n\t\t\t\t\n\n\t\t\t\tScopri e acquista 2 in 1 - Convertibili Samsung Galaxy Book3 360 (13.3”, i5, 16GB, Intel Iris Xe) in offerta sullo store online di Unieuro.\n\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twww.unieuro.it\n\t\t\t\t\n\t\t\t\n\t\t\n\t\n\nRabim za kakšno \"lažjo\" video montažo in osnovno uporabo, za resno delo imam hp workstation.\n\nKaj mislite, je za vzeti ali raje macbooka air s podobno konfiguracijo za 1800€?",
    "author": "urby20",
    "author_level": "Majstr"
  },
  {
    "ctx": "Samsung galaxy book 3 prenosnik",
    "content": "Moje skromno mnenje.  \nČe si navajen Mackbooka, boš težko s čem drugim zadovoljen. Vsaj pri meni je tako. Tudi i5 procesor je slabši kot M2 od jabolke. Če pa misliš, da je zaslon amoled boljši... ja, samo kako resolucijo ima? Macbook Air 13 ima 2560 x 1664 proti Samsungovi 1920 x 1080. Zraven tega, pričakuj burnine če imaš veliko prižgan ekran.\nJe pa cena seveda skoraj dvakratna... Moje mnenje, če si lahko privoščiš ostani na Applu.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung galaxy book 3 prenosnik",
    "content": "Če pa ti je pisalo in zaslon obrnjen kot za tablico dealbraker pa seveda Samsung. Impak kupljen v ITA neboš imel šumnikov na tipkovnici.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Samsung galaxy book 3 prenosnik",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik MrDaco je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tČe pa ti je pisalo in zaslon obrnjen kot za tablico dealbraker pa seveda Samsung. Impak kupljen v ITA neboš imel šumnikov na tipkovnici.\n\t\t\n\t\tKlikni za razširitev\n\t\nTipkovnica sicer ni problem, si dam nalepko čez in je, če je potreba ni pa nujno...\n\nNajbolj me seveda mika cena pri temu samsungu, glede na to kaj ponuja, čeprav dvomim, da bom touch screen kdajkoli sploh potreboval..\n\nBo treba kar malo premisliti ja, resolucija je res precej boljša na mac-u in sem ga tudi že v živo sprobal in če ne bi tega samsunga videl bi ga tudi že vzel sigurno.",
    "author": "urby20",
    "author_level": "Majstr"
  }
]