[
  {
    "ctx": "Kupil bom laptop, povezava na dveh koncih",
    "content": "Torej, kako se z  HP Compaq 6710s povezat na internet na dveh lokacijah na dva različa ponudnika. Na lokaciji ena bo router in bo (zaenkrat) namenjen samo temu laptopu, linija je ADSL od Tuš Telekom. Na drugi lokaciji je trenutno kabelski internet od telemacha, navaden modem vtaknjen v navaden PC. Ali je varijanta da imam tudi na tej lokaciji brezžično povezavo s telemachom na istem laptopu? Moram kupiti router in povezat nanj PC s kablom in potem laptop laufa brezžično okrog bajte? \nTorej nekako takole: Sem na prvi lokaciji povezan prek routerja na tušev adsl. Potem preden grem, linijo prekinem in odnesem laptop na drugo lokacijo kjer bo telemachov kabel in pravtako router. Kako se to preklopi vseskupaj? Ker ADSL ima dialup ne? Torej se na prvi lokaciji povežem preko okenčka connect, kako pa se povežem na drugi lokaciji kjer je kabel?\nA so vsi routerji isti oz. kakega moram kupiti za telemach kabelski net? A potem samo zdajšnji kabel staknem ven iz modema in ga vtaknem v router in nato modem priklopim na router? Torej sedaj je tako: kabel-modem-PC, po novem bo kabel-router-modem-pc? Router pa itak oddaja signal za laptop....?\nPa še to: kako naj si zavarujem linijo da mi ne bo kak sosed kradel linijo ker so PC freaks  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala vsem.",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kupil bom laptop, povezava na dveh koncih",
    "content": "ja kupiš čist navaden ruter (ali kaj boljšega odvisno od potrebe) in potem povežeš na eni lokaciji  vpišeš gesla in nastaviš avtomatsko povezavo da ko je ap dosegljiv da se laptop avtomatsko poveže in tudi na drugi lokaciji enako.\nin tako se bo računalnik samodejno povezal na dostopno točko kjerkoli že boš brez da kaj ročno nastavljaš\n\nglede ruterja pa malo prebereš navodila in nastaviš uporabniško ime in gesto za internet potem pa še po želji zakodiraš\n\nlp",
    "author": "maggio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kupil bom laptop, povezava na dveh koncih",
    "content": "Router priključiš (pri kabelskem internetu) za modem. Torej...  kabel-&gt;modem-&gt;router-&gt;drugi računalniki. Ostalo ti je pa maggio napisal.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kupil bom laptop, povezava na dveh koncih",
    "content": "Pri Telemachu moraš biti pozoren na to, da boš kloniral MAC številko obstoječega računalnika na router. Lahko pa tudi po priklopu pokličeš na 080 22-88 in ti bodo spremenili MAC na tistega, ki ga bo imel router.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Kupil bom laptop, povezava na dveh koncih",
    "content": "Kaj pa je to MAC številka? Glede ruterjev in tega sem čisti začetnik. Torej tam kjer je tuš telekomov adsl itak pride samo router, ker je kao kombinacija routerja in modema. Na drugi lokaciji kjer je pa telemah, pa je prvo modem in potem router. Kako pa naj naredim da bo laptop sploh našel ta telemahov ruter in se sam priklopil na njega? Control panel? Pa kako se zakodira da mi sosedi ne kradejo linije? A je to težko vse nastavit?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sepravi bom na laptopu dejansko imel dva računa ane? In potem se bo priklapljal na tistega ki bo dosegljiv?\n\nPa še to: a je kaka varijanta da se z laptopom povežeš na internet kjerkoli? Recimo na faxu? Zdej imajo kao ta brezžični internet, a to je treba it v referat da mi dajo kako geslo al kej takega? Kaj pa recimo kje zunaj, v mestu, v avtu, pač na neki x lokaciji...a obstajajo kake nezakodirane linije? Recimo da grem h kolegu v blok kjer on nima interneta pa bi se hotel priklopit, obstaja kaka varijanta? Ali sem omejen na tisti dve lokaciji?\n\nHvala za razsvetlitev.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kupil bom laptop, povezava na dveh koncih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SpidiGonzalez pravi:\n\n\nPa še to: a je kaka varijanta da se z laptopom povežeš na internet kjerkoli? Recimo na faxu? Zdej imajo kao ta brezžični internet, a to je treba it v referat da mi dajo kako geslo al kej takega? Kaj pa recimo kje zunaj, v mestu, v avtu, pač na neki x lokaciji...a obstajajo kake nezakodirane linije? Recimo da grem h kolegu v blok kjer on nima interneta pa bi se hotel priklopit, obstaja kaka varijanta? Ali sem omejen na tisti dve lokaciji?\n\nHvala za razsvetlitev.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n-povprašaj pri ponudniku za modem ki podpira brezžično povezavo.\n\n\nče ti na faxu dajo geslo se priklopiš.\nimaš pa \"hvalabogu\" še kar nekaj odprtih omrežij od firm, lokalov  ali posameznikov in se povežeš na njih -in samo uporabljaš izključno za internet in ne zlorabljaš povezave v kake druge namene\n\nlp",
    "author": "maggio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kupil bom laptop, povezava na dveh koncih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SpidiGonzalez pravi:\n Kaj pa je to MAC številka? Glede ruterjev in tega sem čisti začetnik. Torej tam kjer je tuš telekomov adsl itak pride samo router, ker je kao kombinacija routerja in modema. Na drugi lokaciji kjer je pa telemah, pa je prvo modem in potem router. Kako pa naj naredim da bo laptop sploh našel ta telemahov ruter in se sam priklopil na njega? Control panel? Pa kako se zakodira da mi sosedi ne kradejo linije? A je to težko vse nastavit?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sepravi bom na laptopu dejansko imel dva računa ane? In potem se bo priklapljal na tistega ki bo dosegljiv?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n MAC je naslov strojne opreme (mrežna kartica, router...) v omrežju. Za bolj natančno obrazložitev si preberi na wikipediji. Vsak router ima možnost, da kloniraš MAC številko svoje mrežne kartice, da si zunanje ormežje prepozna router kot tvojo mrežno kartico (posplošeno).\n\nTelemachov router mislim da nima brezžične povezave, zato ga moraš povezat na router. V routerju potem nastaviš oziroma aktiviraš brezžično povezavo, katero ti zazna prenosnik oziroma katerikoli drug računalnik z vgrajeno brezžično mrežno kartico. Med nastavitvami imaš več različnih standardov oziroma kodiranj brezžičnega omrežja. Zbereš si enega, mu določiš geslo in vsak, ki se bo hotel povezat na tvoje omrežje, bo moral vpisat geslo. Za varnost se ni treba sekirat, ker so te zaščite kar konkretno narejene.\n \nV bistvu se boš z laptopom povezoval na željeno brezžično omrežje. V control panel pogledaš katera omrežja so na voljo, vpišeš geslo (če so zaščitena), se povežeš in že lahko surfaš po netu.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kupil bom laptop, povezava na dveh koncih",
    "content": "Kateri standard pa se največ uporablja? Katerega priporočate?",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kupil bom laptop, povezava na dveh koncih",
    "content": "Kaj točno misliš pod \"standard\"?\nDandanašnji standard za \"hitrost\" prenosa je 802.11g, ki dopušča do 54Mbit. Glej pa tudi, da bo imel wireless router, ki ga boš kupoval tudi možnost wpa zaščite, ki je edina \"dobra\" - če imaš recimo \"samo\" wep, ti lahk sosed razbije, prav tako je skoraj brezvezno mac zaklepanje, skrivanje ssid... \n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]