[
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Imam nokio 5500 sport. Po navodilih sem instaliral Garmina XT, vse mape (Adria route, mape europe, SCG, Madžarska, pozicije radarjev POI...). Vse deluje kot more le problem imam z glasovnim vodenjem. V mapo Garmin sem prekopiral mapo voice, na telefonu sem nastavil jezik Slovenščina, glasovno vodenje-omogočeno,...skratka vse kot kaže v navodilih. Ko začnem z navigacijo mi na začetku pove prvi ukaz npr. čez xxx.metrov zavij levo ali desno in od tistega trenutka glasu ne slišim več.\nGlasovno vodenje traja kako minuto in potem utihne (izgine). Samo sliko vidim, po kateri se orientiram. Vse ostalo deluje v redu. Kako vam deluje glasovno vodenje? Prekinja še komu?\nIma kdo kakšno rešitev za omenjen problem?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Špekuliram: vključen tihi profil na telefonu? Izključena opozorila v profilu?",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Zelo bi rad, da bi bilo le to narobe. Žal me nazačetku glasovno vodi brez problema. Tudi tam, kjer so lahko radarji me s piski zvokovno opozarja. Vse to kako minuto in nato vse utihne. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Pol pa vse dol, pa še enkrat gor, ni druge če mene prašaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Poizkusil sem z deaktivacijo in odstranitvijo programa za samozaklepanje tipkovnice, za katerega sem upal, da je krivec za prekinitev glasovnega vodenja v XT-ju. Na začetku je dobro obetalo, vendar po cca. 2 minutah je glas spet utihnil.\nIma še kdo kakšno drugo idejo pred ponovno reinstalacijo programa in formatiranjem?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Poizkusil sem res vse, kar je možnega po vseh možnih navodilih iz raznih forumov, nasvetov, navodil,... Poikusil sem s formatiranjem telefona, kartice, naložitvijo novega softwerja, instalacijo preko PC-ja, Instalacijo s telefona, instalacijo s kartice v telefonu, v čitalcu kartic,....Poizkusil sem z vsemi verzijami programa 20, 40 in 60 vendar rezultat se ni nič spremenil. Čisto sem že obupan. Nekje so mi rekli, da je mogoče stvar internega spomina Nokie 5500, katerega ga je baje premalo (8mb)?\nV soboto sem šel zadevo testirati v Dolomite. Za gor mi pač zadeva ni delovala. Ko pa sem se vračal proti domu me je ženski glas vodil dobre pol ure po lokalni cesti in en del po avtocesti. Ko pa sem zapustil avtocesto pa je vse spet utihnilo...že sem upal da se je zadeva udelala vendar\nKaj mislite je še kaj upanja, da zadevo rešim ali bom moral uporabljati XT-ja brez glasovnega vodenja. Zanimivo, da vse ostalo deluje brezhibno dokaj točno in sem zelo zadovoljen s tem kar nudi.",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Morda je problem v premalo RAM-a. Poskusi telefon izklopiti in nato ponovno vklopiti. Po vklopu ne delaj na telefonu nič razen zaženi garmina in povej če nato vodi bolje. Če ne pomaga, poskusi še angleški voice. Koliko pa sploh ima tvoj telefon rama?",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "8mb  se mi zdi res malo, mogoče predlog da poglej kateri voice fajl je najmanjši, pa poskusi tistega klopit, res da ne boš razumel kaj govori ampak če bo kaj govoril potem vsaj veš da je dejansko nekaj narobe z premalo spomina ali kaj takega.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Žal sem poizkusil tudi to možnost ampak spet je vse isto. Pa tudi po takojšnjem zagonu telefona sem takoj zagnal garmina in spet isto. Poizkusil sem tudi vse voice odstraniti razen slo odstraniti help in ni pomagalo. Pa tudi ANG. voice pa spet nič. Med navigacijo sem ugotovil, da ko me kdo kliče, se zvočna melodija klica odvija presneto počasneje kot pa bi se sicer brez navigacije v ozadju. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAli lagko na to vpliva preveč naloženih kart (EN9, ADR, SCG, MADŽARSKA). Vse skupaj mi zavzamejo 1 GB prostora na 2GB kartici?\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nKateri dlančnik si moram kupiti, da bo podpiral kar največ navigacijskih programov (Garmin, I-go, tom-tom, Navigon,....)? Cenovni razred 200-300€. Kupiti z internim vgrajenim GPS sprejemnikom ali boljše imeti zunanjega?",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Na istoimenski telefon sem probal namestiti še TOMTOM 6 z mapami Vzhodna evropa in Italije in v tem primeru mi glasovno vodenje (v slovenščini) deluje brez težav. In moram priznati, da omenjen program niti ni tako slab. Edino ne vem koliko je pokrita celotna slovenija. Obala je dokaj dobro. Za moje potrebe dovolj.\nInstaliral pa sem tako, da sem najprej datoteko prenesel na kartico preko čitalca kartic. Nato vstavil kartico v telefon in instalacija se je zagnala samodejno. Vse ostalo po navodilih. In zadeva deluje.\nRad bi si vštimal tudi Garmina vendar ne vem zakaj glasovno vodenje ne dela. Ali je spomin telefona (8 MB) premajhen za omenjen program? Nima nobeden Nokie 5500 sport ali podobnega GSM-ja in gor omenjenega Garmina XT?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Glasovno vodenje v Garmin XT",
    "content": "Tomtom je veliko manj požrešen program kot garmin in zato mu ostane dovolj spomina, da lahko še spušča zvoke za glasovno vodenje. Slovenija je pokrita slabše kot v AR, vendar bo verjetno zadostovala!",
    "author": "matejdro",
    "author_level": "HACKER 08"
  }
]