[
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Hi\n\nDoma študiramo, da bi kupili novi mali avto, ki bi ga imeli v 90% za vožnjo v službo, kar znaša vsak dan cca 100km. Letno tako naredimo med 30.000 in 40.000 kilometri. Ko smo dali vse karte na mizo sem prišel do spoznanja, da se mi nikakor ne splača kupiti recimo avta srednjega razreda (Laguna, Mondeo, C5 ...), ker ga je za službo preprosto škoda, pa tudi velika cena odtehta svoje, po drugi strani pa je recimo 5 let starega zelo težko prodati, izguba pa je ogromna. Dejansko pa že imamo avto srednjega razreda, ampak ima že sedaj 200.000, samo stran ga nebi rad dal, ker mi vseeno še dobro služi, vendar pa bo imel v 2 letih cca 300.000 km.\n\nNekako sem začel študirati o Cliu 3 generacija motor 1.5 dci 85km. Poraba ni ne vem kako velika, majhna registracija, notri je v paketu Exception zelo dober in tudi po recimo 4 letih lepo drži ceno (manj zgubi kot velik avto). \nCena Clio III v opremi Exception bi me prišla 13.900€. Konkurenca je še tudi C3, gledam pa tudi KIA Ceed (veliko mi pomeni 5 let garancije). Škoda Octavia je že 18.000 €, kar mi je pa že preveč.\n\n\nZanimajo me vaše lastne izkušnje, slabosti, mnenja. Vem, da je tukaj kar nekaj anti Renultašev, pa vseeno.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "V tem rangu denarja potem raje kupi megana, malo večji avto in če narediš toliko km letno ti tudi varnost nekaj pomeni.\n\nGlede garancije, se pa res splača prej podrobno pogledati kaj je vključeno v to splošno garancijo!",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Pa zakaj ravno najbolj problematičen motor na trgu?\n\nVerjetno zaradi popusta, druge pametne ne najdem.\nClio III bo v kratkem dobil facelift.Tako da imaš takoj imaš star model s problematičnim motorjem.\n\nKia ceed je veeeeeeeeliko boljša izbira. \n\nPa zdi se mi da nimaš ravno razčiščenih pojmov kako velik avto želiš.\nC3 je že zastarel, poglej recimo še P-207 ki ni prav nič napačen je celo bolj všečen kot clio III.\n\nSpoštujem tvojo odločitev za francoski avto.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Če boš že Clia kupoval obvezno vzemi preko zaposlenega v Revozu. Ti to da kar lep popust, sicer ne vem kako je Cliom III, ampak vseeno se bo poznalo.\nSicer pa za ceno 14k EUR dobiš Megana Break 1.5 dCi seveda z uporabo tega ''Revozovega'' popusta. Oz. za 14,5k EUR pride že Senik z 1.5dCi motorjem.\n\nTorej, če že Renaulta obvezno preko zaposlenega v Revozu. Cena za to storitev je pa nekje okrog 200 EUR \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Hvala MTL, ker si me spomnil na to, kar sem pozabil napisati. Namreč kako naj pridem v stik z zaposlenim iz Renaulta za ta popust?\n\nA 85km so kritični motorji? No tega res nisem vedel. Ena možnost je potem 70KM (ta se mi zdi prešvoh), pa 105, Kaj ta dva motorja sta OK?\n\nPeugeot mi ne leži najbolj, verjetno čisto neuporavičeno.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\nTorej, če že Renaulta obvezno preko zaposlenega v Revozu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nImaš prav. Popusti so včasih tudi do 20% na nov avto, odvisno od modela.. ni čudno, da v Novem mestu skoraj ne vidiš kaj drugega kot Renault.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik koliko pravi:\n Pa zakaj ravno najbolj problematičen motor na trgu?\n\nVerjetno zaradi popusta, druge pametne ne najdem.\nClio III bo v kratkem dobil facelift.Tako da imaš takoj imaš star model s problematičnim motorjem.\n\nKia ceed je veeeeeeeeliko boljša izbira. \n\nPa zdi se mi da nimaš ravno razčiščenih pojmov kako velik avto želiš.\nC3 je že zastarel, poglej recimo še P-207 ki ni prav nič napačen je celo bolj všečen kot clio III.\n\nSpoštujem tvojo odločitev za francoski avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz se tudi nagibam bolj k Ceedu, ampak moja boljša polovica viha nos, ampak to bomo že uredili. Malo me skrbi to, da noben od KIE noče direktno povedat kaj vključuje njihova garancija. Danes sem celo slišal (prej bi rekel da laž), da je garancija na menjalnik in motor v drobnem tisku definirano kot zunnaji del menjalnika (ohišje) in ne zobniki, vilice itd.\n\nPa noben dejansko pri KII noče direktno povedati,kaj zajemalo redni servisi. Ker recimo lahko se zgodi to, da ti oni rečejo, da je treba na 60.000 kilometrov, menjati ne vem recimo vse silen bloke, nosilce motorja itd.\n\nSkratka, stvari niso čisto jasne pri KIIji. Bom pa vseeno šel še enkrat pogledat KIO in se pomenit.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Maš kak link, da so dci motorji problematični? Zaradi njihove \"tehnološke dovršenosti\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne moreš tankati vsak drek, tako da se izogibaj Petrolu, pa ti bo dci prav lepo delal.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Kot jaz vem so imeli pri renoju probleme samo z 1.9 dCi motorji in ne 1.5 dCi motorji. Vsaj tako mi je rekel brat, ki je delal na renojevem servisu.",
    "author": "Keki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Slabo je delal.\nPo medijih so vlačili pred dnevi 2.2 dci (tednik) za 3.0 dci je itak znano da je šrot (isuzu?) tko da 1.5 je lahko biser samo pri porabi.Glede težav pa \"ne vem\".Lahko pa se pozanimava.( na netu zagotovo kaj piše o tem)\n\nEnostavno imam občutek, da ni veliko sodobnih dizlov, ki bi delali kaj bolj zanesljivo kot stare zastave. razlika je ta da je zastavo znal vsakmulo šravfat, ko ti gre pa pri teh dizlih enastvar, pa te košta da glava boli. (začne te že boleti preden napako najdejo, ko ti povejo ceno ti jo raznese)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Vidim, da imaš veliko izkušen z dizli, zato ne bom več pameten.",
    "author": "Keki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Mislim, da so ti 1.5 dci motorji še najmanj problematični od vseh renojevih dizlov. Jaz že par let vozim tak motor s 100KM, pa gre zaenkrat še vse po planu. TRKAM \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik geronimo pravi:\n Maš kak link, da so dci motorji problematični? Zaradi njihove \"tehnološke dovršenosti\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne moreš tankati vsak drek, tako da se izogibaj Petrolu, pa ti bo dci prav lepo delal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZadevo mislim, da poznam kar v redu. Linka sicer nimam, bom pa naštel nekaj dejstev:\n- V Murski Soboti danes nima nobena avtošola Renaultovega DCI čeprav so bili Renaulti z DCI pred dvemi tremi leti nekaj povsem vsakdanjega pri avtošolah.\n- Ljudje, ki jim je Renault kruh vejo svetovati, da če Renault-a OBVEZNO bencinskega.\n- Videl sem 1.5 DCI (47 KW) z 60000 km ki je imel zanič vse 4 šobe (lastnik je vedno natakal gorivo pri tekmecu Petrola) \n- slišal nekaj lastnikov o težavah s šobami in popravilu le teh (prihranek pri nafti gre v trenutku v tri krasne)\n\nMogoče bi bilo dobro prebrati kak Renault forum.\n\nIn ja  pri Kii naj bi bila 5 letna garancija samo za negibljive dele motorja in menjalnika (vse ostalo je potrošni material). Pa ja ne mislite da bo ena \"majhna\" tovarna krila vse napake ki se pojavljajo pri uporabi vozila v času 5 let. Seveda je to dobra reklama pa še na servisu pet let puščaš svoj denar (ob ne servisiranju vozila po njihovih pogojih odpade vsaka možnost uveljavljanja garancije).\n\nJTD prav lepo dela tudi na \"drek\" natankan pri P..... .",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Na reno forumu je najvčkrat debata glede 19. 120km motorja l.2001/2002, na teh letnikih so bile slabe turbine in pa intercoolerji, 2003 letniki niso problematični in vteh primerih iščejo turbine ki se jih pa da že kar dosti ugodno dobiti.\n\nGlede cee-d garancije, sej ma reno tud 12 let garancije, sicer na prerjavenje ampak...\nTista 7 letna garancija naj bi bila za blok motorja in menjalnika, tko da je to malo za lase privlečno, ali pač?",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "No OK ste me prepričali. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Nakup Renaulta ni nikoli odličen nakup. Pojdi po Kio, dokler je še čas.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "limetka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Pa vseeno zanimivo, kolko uporabnikov na alterju vozi renaulte in koliko je povpraševanja po njih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Veliiko!!",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\nJaz vozim službenega kangooja z tem motorjem. Avto po dveh letih in neprestanem tankanju na Petrolu (službena magna) še vedno dela brez problema, pa moram rečt da se ga ne špara. \n\nKako bo čez par let ko bo imel 100kkm prevožnih pa še žal ne morem povedat.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "1.5 dCi 105 je na voljo samo v Clio grandtour, kratki Clio ima samo 70/85 1.5 dCi, v opremi Exception pa mislim da samo 85...\n@all: zakaj naj bi bili kritični motorji? Ker je folk cviček tankal in se je motor uprl?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "KSZ\n\nA mi lahko kdo sporoči kontakt od kakšne osebe, ki dela v Revozu in bi lahko pri njemu kupil avto s popustom?\n\nGledat sem šel KIO in zatrjujejo, da je garancije 5 in 7 let prava. Velja za vse gibljive in negibljive dele. Dal sem tipičen primer, da mi pri 6 letih crknejo vilice menjalnika ali pa recimo ležaj. Pravijo,da je to vse pokrito. Ampak po drugi strani pa ti lahko rečejo, da si ti krvi, da je crknil želaj recimo.\n\nNe vem zakaj sem kljub vsem skeptičen do njihove garancije.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Pri Hyundaiu sem imel četro leto garancijo na motor, menjalnik in motorno elektroniko. V četrtem letu je računalnik javil težavo na enemu kablu za svečke in oni so lepo zamenjali vse štiri kable, ker garancija to pokriva.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "@ garancija: natančno bi si prebral garancijske pogoje... vsekakor prodajalec ne ve vsega, pa tudi če ve mu je glavni interes avto prodati...\n@zaposlen v Revozu: po podatkih ki jih imam se jemlje provizija do 5% vrednosti nakupa. popusti pa so do 30% (glede na vozilo). Najmanj je popusta na Storio in Twingo, sledi Clio... največ ga je na Espace, Laguna in VelSatis...\nSam sem plačal 417 EUR \"nagrade\" pri svojem, kar  je zneslo 1,7% (cca) vrednosti nakupa. Še  zmeraj sem imel 5000 EUR popusta...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "hmm tudi mene bi zanimalo kako priti v stik s kom, da bi lahko dobil kak popust?!\n\nDrugače pa nam clio že deseto leto dobro služi, ima pa 150.000 km.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n @ garancija: natančno bi si prebral garancijske pogoje... vsekakor prodajalec ne ve vsega, pa tudi če ve mu je glavni interes avto prodati...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV avtomobilski branži, predvsem če gledaš KIO in tistih 5 modelov avtomobilov, bi moral prodajalec znati na pamet vse garancijske pogoje, cene rednih servisov in še marsikaj...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Garfildd pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n @ garancija: natančno bi si prebral garancijske pogoje... vsekakor prodajalec ne ve vsega, pa tudi če ve mu je glavni interes avto prodati...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV avtomobilski branži, predvsem če gledaš KIO in tistih 5 modelov avtomobilov, bi moral prodajalec znati na pamet vse garancijske pogoje, cene rednih servisov in še marsikaj...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe strinjam, ker drugih argumentov za kupca tako nima.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "@Roberto:\n\nBi lahko mogoče ti povprašal svojega kolega ali bi še lahko zrihtal kakšen avto, seveda za plačilo. Odločil bi se med Clio in Megane GrandTour. Meni se zdi, da je zelo majhna razlika recimo med Cliom dci in Meganom GrandTour dci z isto opremo glede na to, da gre za razred višji razred.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Sam sem ravno kupil Megane grandtour s popustom na zaposlene, pa ti rečem, da ni neke blazne razlike v ceni. Vsi govorijo o strašnih popustih, pozabijo pa povedat da so to popusti na cene iz cenika, ki jih seveda noben ne plača. Tudi navadni smrtniki dobijo orenk popuste, potem pa še delear mal svojo provizijo zniža, pa si skoraj na isti ceni, seveda pri avtih do Megana, višji razred se razlike že pozna.\n\nSam bom dal 16k€ za 1.5cdi 106km dynamique+, dodatno samo ESP in kovinska barva.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Ja JTD motor je poglavje zase kot tudi TDI!\nSamo 1.3 multijati pa naj nebi bili niti pol tako kvalitetni motorji kot JTDji\nVsaka znamka ima ene motorje boljše kot druge!",
    "author": "torcida_st",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Če še nimaš Revozovca lahko jutri povprašam sodelavca...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "No v žlahti se še vedno vozi Clio 1,5dci 80 km, ki je bil moj do sedaj je na motoru spustil dušo edino alternator, pa včasih ima prebliske in nena lepo steče (gledali na testerjih in nič odkrili) res se pa to zgodi morda enkrat na 2 meseca, pač ponovno zaženeš pa je . Aja avto je letnik 2003 prevoženih pa 130 000 km",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Če je možnost bi te prosil ... hvala",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Kot veste sem gledal Clia in Megana GrandTour, potem pa vidim, da lahko v rangu do 16.000€ dobim še Škodo Octavio:\n\nNovi avto (stari model):  LINK \nNovi avto (novi moel):   LINK \n\nKaj pravite, je to boljša izbira kot recimo Megane? Malo bi me predvidevam motilo to, da je Škoda bolj nemško trda, Megane pa verjetno mehki? \n\nKakšne so pa kaj cene servisov za Škode? Za Renault sem videl, da so kar precej zasoljene.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\t\n\t",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Hmm,kolega dela na Renojevem servisu,pa je reku da so ravno tile 1.5 (80KM) motorji eni izmed boljsih in manj problematicnih??",
    "author": "Freak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Hehe, primerjaš novo Octavio in Megan-a? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS: Ni primerjave, Megane povsod gladko puši, edino kar je prednost, da ni dizel tako traktorski. To je pa vse. Na vsem ostalem ga Octavia gladko pusti daaaaaleeeč zadaj. Pa če govorimo tukaj o kvaliteti izdelave, materialih, prostornosti, itd. In da ne govorimo o držanju cene pri rabljenem avtu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Če bi jaz izbiral med tema dvema, potem bi bila zame izbira že na daleč jasna.\nČe pa primerjamo novo Octavio z Octavio I, pa se občutno pozna ena generacija novejši avto. In če je le možno se stegni do nove. Ne bo ti žal. No, lahko pa primerjaš Octavio I z Megan-om. Tukaj je potem odločitev nekoliko težja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "@MTL\n\nPrimerjam jih več ali manj cenovno, čeprav je Octavia z isto opremo dražja kot Megane. Jaz sem pač navajen na mehke avte (hidravlika - to ostaja primarno avto na dolge vožnje, Octavia bi bila za službo) in Megane mi je bil nekako najbolj blizu mehkobe. Vem, da udobje, ki mi ga nudi hidravlika ne morem dobiti nikjer razen pri C5, ampak 24.000€ mi je za proračun preveč, čeprav je za ta denar fenomenalen avto.\n\nMi lahko malo poveš kakšne so cene servisov in kdaj se delajo veliki servisi? Je veliki servis na 160.000 km ali prej? To mislim menjavo šponarjev, jermenov itd. Pa cena recimo za tak servis, da lahko primerjam z trenutnim servisom. Pa kdaj so klasični servisi 20.000 ali 30.000 kilometrov?\n\nLahko tudi preko ZS.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\nMi lahko malo poveš kakšne so cene servisov in kdaj se delajo veliki servisi? Je veliki servis na 160.000 km ali prej? To mislim menjavo šponarjev, jermenov itd. Pa cena recimo za tak servis, da lahko primerjam z trenutnim servisom. Pa kdaj so klasični servisi 20.000 ali 30.000 kilometrov?\n\nLahko tudi preko ZS.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri škodi so servisi na 15k, če se zmeniš za long life pa na 30k. Pri meganu je servis v vseh primerih na 30k, ampak te pride menjava olja malo ceneje kot 2x navadna ali 1x long life pri octaviji. Velik servis je (nisem 100%) pri obeh na 120k.\n\nAja še tole. Nove octavie še nisem vozil, je pa nova fabia neverjetno mehka glede na moje nekdanje izkušnje z bratranci iz koncerna. Občutek je skoraj kot bi vozil cliota, edino glasna je pa precej bolj...",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Hvala za odgovor. Aha, se pravi je nekako primerljivo vse skupaj.\n\nZdajle sem gledal, da je cca 15.500€ tudi Xsara Picasso 90 konjska dizel z vso opremo. Se mi zdi tudi ogodna varianta. Se ji leta precej poznajo recimo v primerjavi z Meganom, Scenicom, Ocatavia je zagotovo boljša to vem.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Žal ne vem točnih cen servisov, so pa nekje med 130 in 200 EUR, kot je že nekdo napisal je servis na 15k km. Obstaja še variabilni, katerega pa žal naši servisi nočejo vključit, ker bi potem očitno prišlo do izpada dohodka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. V Nemčiji sicer laufa BP to. Velik servis je na 120k km, cena okrog med 500 in 550 EUR na pooblaščencu. Aja, pa na 15k km se menja olje in filter, na 30k km je pa potem še ostalo, kakšni zračni filter, filter klime, itd.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Picasso je boljša odločitev kot Megane. Od vseh naštetih pa najraje Škodo Octavio II.",
    "author": "koliko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik koliko pravi:\n Picasso je boljša odločitev kot Megane. Od vseh naštetih pa najraje Škodo Octavio II.\n\t\t\n\t\tKlikni za razširitev\n\t\nZgolj opomba: če bo cena primerljiva bosta imela Megane in Picasso bistveno več opreme. Če pa nabutaš isto opremo noter, bo pa Octavia II kar precej dražja. Tile Čehički niso več tako poceni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik koliko pravi:\n Picasso je boljša odločitev kot Megane. Od vseh naštetih pa najraje Škodo Octavio II.\n\t\t\n\t\tKlikni za razširitev\n\t\nZgolj opomba: če bo cena primerljiva bosta imela Megane in Picasso bistveno več opreme. Če pa nabutaš isto opremo noter, bo pa Octavia II kar precej dražja. Tile Čehički niso več tako poceni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo imaš čisto prav. Je pa tudi res, da bosta tako Xsara kot Megane, zelo izgubila ceno v primerjavi z Škodilakom.\nSaj sam ne vem več kaj bi, čisto sem že zmešan  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Hehe, peljat pojdi vse tri, pa ti bo potem morda jasno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Glede izgube vrednosti imaš pa tudi prav ja. Čeprav ne vem, če Picasso ravno hudo izgublja.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\n Hi\n\nDoma študiramo, da bi kupili novi mali avto, ki bi ga imeli v 90% za vožnjo v službo, kar znaša vsak dan cca 100km. Letno tako naredimo med 30.000 in 40.000 kilometri. Ko smo dali vse karte na mizo sem prišel do spoznanja, da se mi nikakor ne splača kupiti recimo avta srednjega razreda (Laguna, Mondeo, C5 ...), ker ga je za službo preprosto škoda, pa tudi velika cena odtehta svoje, po drugi strani pa je recimo 5 let starega zelo težko prodati, izguba pa je ogromna. Dejansko pa že imamo avto srednjega razreda, ampak ima že sedaj 200.000, samo stran ga nebi rad dal, ker mi vseeno še dobro služi, vendar pa bo imel v 2 letih cca 300.000 km.\n\nNekako sem začel študirati o Cliu 3 generacija motor 1.5 dci 85km. Poraba ni ne vem kako velika, majhna registracija, notri je v paketu Exception zelo dober in tudi po recimo 4 letih lepo drži ceno (manj zgubi kot velik avto). \nCena Clio III v opremi Exception bi me prišla 13.900€. Konkurenca je še tudi C3, gledam pa tudi KIA Ceed (veliko mi pomeni 5 let garancije). Škoda Octavia je že 18.000 €, kar mi je pa že preveč.\n\n\nZanimajo me vaše lastne izkušnje, slabosti, mnenja. Vem, da je tukaj kar nekaj anti Renultašev, pa vseeno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nMa kupi Yaris v akciji R'n'B ... pa boš imel vsaj avto, ne pa Reno ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kostevc",
    "author_level": "muhar"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Picasso je konstrukcijsko že kar v letih v primerjavi z meganom in octavio. Ko je model enkrat zastarel zna tudi ceno hitreje izgubljat...",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Ker opažam, da mnogi primerjajo Octavio s Passatom je treba pogledati konju v zobe. Octavia je narejena na enaki platformi kot Golf 5. V bistvu je še najbolj primerljiva z aktualno Jetto, ki je tudi narejena na enaki platformi, po velikosti pa je Jetta skoraj enaka Octavii. Je pa dražja. Tudi jaz sem bil v dilemi in sem se na koncu odločil za dve leti staro Jetto z malce več kot 20.000 km in vso opremo. Za zdaj sem perfektno zadovoljen, naredil sem z njo že cca 40.000 km. \nVelja razmisliti. Ceno drži tako Octavia kot Jetta.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik coolpower pravi:\n Ker opažam, da mnogi primerjajo Octavio s Passatom je treba pogledati konju v zobe.\n\t\t\n\t\tKlikni za razširitev\n\t\nPoznam tudi jaz par takih pacientov ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "Oktavijani se še raje kot s passati primerjajo z audiji in sploh z njihovimi neumnimi lastniki, ki so zapravili toliko več denarja za enak avto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup Clio III - dci 85km?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n Oktavijani se še raje kot s passati primerjajo z audiji in sploh z njihovimi neumnimi lastniki, ki so zapravili toliko več denarja za enak avto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nHehe, točno, na tele sem pa sploh pozabil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  }
]