[
  {
    "ctx": "Vzajemna Tujina",
    "content": "\n VzajemnaTujina\n \nSodobni ljudje veliko potujemo, saj nas delo in zabava vodita v bližnje in daljne kraje. Da bodo potovanja brezskrbna, vam svetujemo, da se pred odhodom v tujino zavarujete, saj so stroški zdravstvenih storitev v tujini lahko zelo visoki. \n \nSklenite zavarovanje z medicinsko asistenco v tujini VzajemnaTujina ter brezskrbno uživajte na počitnicah. \n \n \nSKLENITE ZAVAROVANJE\n \nVse, ki imate sklenjeno dopolnilno zdravstveno zavarovanje VzajemnaZdravje, v letu 2008 nagrajujemo s 5-odstotnim popustom na premijo pri \nsezonskem in letnem zavarovanju (multitrip program), \ntop zavarovanju ter \nvseh zdravstvenih zavarovanjih z medicinsko asistenco v tujini nad 30 dni.\n\nOpis zavarovanja\n\nVzajemna v sodelovanju s pogodbenim partnerjem Mondial Assistance oziroma Elvia zavarovancem zagotavlja popolno zdravstveno zavarovanje z medicinsko asistenco na potovanjih v tujini (VzajemnaTujina). \n \nMondial Assistance oziroma  Elvia je ena izmed največjih asistenčnih mrež na svetu, sodelujejo že s približno 400.000 izvajalci zdravstvenih storitev in poslujejo po celem svetu. Tudi na Hrvaškem aktivno povečujejo svojo prisotnost, med drugim tudi preko Zagrebačke banke. \n \nInformacije o Mondialu Assistance dostopne na njihovih spletnih straneh (http://www.mondial-assistance.com).\n \nPripravili smo vrsto različnih programov, prilagojenih za vse potrebe z ugodnimi premijami.\n\nObdobje trajanja zavarovanja se razteza od enega (1) dneva do 365 dni. Vzajemna ponuja zavarovanje ločeno glede na področje; Evropa ali svet. Od izbranega področja in od višine zavarovalnega kritja na osebo je odvisna tudi višina premije.\n\n\nZ razvejano mrežo izvajalcev po vsem svetu in dežurnim centrom Mondial Assistance oz. Elvia  vam nudimo 24-urno asistenco na poti. \n\nKatere stroške krije zavarovanje? \n \nStoritve nujne medicinske pomoči, \nnujne zdravstvene prevoze do bolnišnice ali klinike, \nnujno zdravljenje v bolnišnici ali kliniki, \nnujne zobozdravstvene storitve, \niskanje in reševanje zavarovanca, \nodvetniške storitve, \nprevoze obolelega, poškodovanega ali umrlega zavarovanca v domovino, \npomoč svojcem obolelega, poškodovanega ali umrlega zavarovanca, \nštevilne druge oblike pomoči. \nPomembno!\n\nOb nezgodi ali bolezni v tujini takoj pokličite 24-urno dežurno telefonsko številko Elvie (možen je klic na naše stroške):\n+43 1 525 03 65 15\n\nali dežurni center Vzajemne zdravstvene zavarovalnice v Ljubljani na številko:\n+386 (0)1 471 87 42.\n\nDežurnemu operaterju navedite naslednje podatke:\n\nime in priimek, \nštevilko police, \nštevilko telefona, kjer ste trenutno dosegljivi, \nkakšno pomoč potrebujete.",
    "author": "lucky",
    "author_level": "Zelenc'"
  }
]