[
  {
    "ctx": "Debilizem",
    "content": "takšnole zadevščino se je kolegica šla prejšnji teden. zdaj ne vem, sem pristranski, ker gre za zelo dobro prijateljico, ali je tisti, ki rabi strokovno pomoč težak na drugi strani optičnega kabla? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \n\nPozdravljeni!\n\nZastopamo spansko podjetje EVOLUTION MARKET GROUP s sedezem v SVICI (Ženeva), ki predstavlja program  FINANZAS FOREX (FFX).\n\nPodjetje zelo uspesno trguje na valutnem trgu (FOREX MARKET). Omenjeno podjetje deluje pod okriljem ene najvecjih brokerskih his DUKASCOPY BROKER HOUSE  in dosega nadpovprecne donose na tem trgu.\n\nZa investicije nad 50.000,00 EUR vam lahko ponudimo tudi BANCNO GARANCIJO!\n\nZa 10 %  donose in vec na mesec, si oglejte predstavljene programe, ki vam jih posiljamo v priponki!\n\nZe na investiranih 1000 EUR je mesecni donos najmanj 100 EUR,  pri vecjih investicijah je vrednost donosa visja.\n\nČe vas zanimajo 10 % donosi in ve&#232; na mesecnem nivoju, nam pišite na:\n\nTeam EXTRA DONOS  \n\nKontakt:\npripisana telefonska številka...\nextra.donos@yahoo.com\n\nLahko se dogovorimo tudi za termin za bolj obsirno obrazlozitev!\n \n\n\n\n\n\n\n\n\nKolegica to Extra\n\nshow details Mar 25 (2 days ago) Reply\n\nKako se pa odjavim z vase mailing liste? Glede na to, da vam svojega maila nisem zaupala?\n\n \n\n\n\n\n\n\n\n\n\nExtra Donos to me\n\nshow details Mar 25 (2 days ago) Reply\n\nSaj vam ga ni treba zaupat.V arhivu jih imamo čez 50 tisoč in jih pošiljamo vsevprek,tako\n\nče ga dobite ponovno,ga pač zbrišite,drugo vam ne preostane. Mislil sem da vas zanima ponudba,ki je res dobra.\n\n \n\nLep pozdrav in hvala za prijaznost\n\nteam EXTRA DONOS\n\n \n\n \n\n\n\n\n\n\n\nKolegica to Extra\n\nshow details 6:59 AM (8 hours ago) Reply\n\nZgolj v vednost:\n\nDopolnjen Zakon o varstvu potrošnikov (ZVPot-A), ki je stopil v veljavo januarja letos, obravnava med drugim tudi pošiljanje nezaželene elektronske pošte. Navedeno problematiko ureja omenjeni zakon v 45. a členu, ki določa, da lahko podjetje uporablja elektronsko pošto samo z vnaprejšnjim soglasjem posameznega potrošnika, ki mu je sporočilo namenjeno. Pri tem gre za t.i. opt-in načelo, ki je izjema od splošnega opt-out načela, ki določa, da je uporaba individualnih komunikacijskih sredstev (torej tudi elektronske pošte) dovoljena, če potrošnik temu ne nasprotuje. Če potrošnik izjavi, da ne želi več prejemati sporočil, mu podjetje ne sme več pošiljati nobenih sporočil, ki so namenjena sklenitvi pogodbe za dobavo kateregakoli blaga ali katerekoli storitve. Prejemnik sporočil mora imeti nadzor nad dialogom, s tem pa tudi možnost, da se vsak trenutek lahko odnaroči od prejemanja sporočil. V kolikor podjetje uporablja elektronski naslov brez potrošnikovega predhodnega soglasja je zaradi storjenega prekrška kaznovano s strani pristojnega nadzornega organa. Sankcije za nespoštovanje zakona so precej rigorozne, saj se lahko posameznik kaznuje z denarno kaznijo najmanj 1.000.000 tolarjev, pravna oseba pa z najmanj 3.000.000 tolarjev. Za nadziranje uresničevanja zakona skrbi Tržni inšpektorat RS, ki deluje v sklopu Ministrstva za gospodarstvo, medtem ko urad RS za varstvo potrošnikov le-te poučuje o njihovih pravicah ter jim jih pomaga uveljavljati. \n\nČe je podjetje obtoženo pošiljanja nezaželnih elektronskih sporočil, mora dokazati, da je pred pošiljanjem sporočil pridobilo soglasje potrošnika. Urška Zupan iz Urada za varstvo potrošnikov, nam je povedala, da zakon pri tem ne predpisuje oblike omenjenega soglasja, temveč to prepušča podjetjem, ki nosijo dokazno breme, kar pomeni, da morajo v primeru nadzora s strani pristojnega organa dokazati, da so pridobili potrošnikov predhodno soglasje. V izogib morebitnim nevšečnostim se podjetjem priporoča, da skrbno dokumentirajo vsako pridobitev soglasja s strani potrošnikov.\n\nČe vas nekdo vztrajno nadleguje s sporočili, ki jih ne želite prejemati, ga lahko prijavite na Tržni inšpektorat RS ali pa internetnemu ponudniku, preko katerega je pošta prišla. Če ste denimo prejeli nezaželeno pošto od uporabnika ARNES omrežja, lahko pošljete pritožbo na naslov www.spamcop.net).\n\n \n\n\n\n\n\n\nExtra Donos to me\n\nshow details 12:59 PM (2 hours ago) Reply\n\nŠe enkrat hvala za informacijo.Verjetno ste ena od tistih ljudi ki mrzijo ves svet,verjetno ste\ntudi precej zakompleksana..Ne mislim koga žalit,ampak izgledi so že takšni.\nDrugič ponudbo enostavno zbrišete in konec,ker se nimam časa ukvarjati  s takimi\nljudmi.Ponudba je bila mišljena kot dobra, ker je zelo donosna in nič drugega.\n\nV glavnem,ukvarjajte se še naprej s svojimi problemi in verjetno kompleksi.\n\nNi pa treba iz muhe narediti slona.\n\nGospa Kolegica .Hvala  za prijaznost in pa lep dan želim naprej!\n\nExtra Donos\n\n \n\n\n\n\n\n\n\n\nKolegica to Extra\n\nshow details 1:13 PM (2 hours ago) Reply\n\nOd tega trenutka bo vaš mail pri meni blokiran. Z Vami pa se bodo ukvarjali drugi, manj zakomplekasni ljudje, ki po uradni dolžnosti skrbijo za našo zasebnost.\n\nlep dan,\n\nKolegica\n \n\n\n\n\n\n\n\n\n\n\nExtra Donos to me\n\nshow details 1:56 PM (1 hour ago) Reply\n\nŽenska,ti si res bolna.Rabiš psihiatra.\n\nDobila si pač en mail,ki se ti ni usedel.And so what ?\n\nNe piši mi več,brisana si iz mailing liste zakompleksanih,OKAJ.\n\nAdijo,pa nauči se komunicirati z ljudmi.\n\nExtra Donos\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nokej, kdo se mora zdaj naučiti odnosa z ljudmi!? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Debilizem",
    "content": "\n\t\t\n\t\n\n\n\n\nOčitno nekaj \"uživajo\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "leprotto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "al jim manjka dela, pa potem takele neumnosti kvasijo al pa... mater...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Debilizem",
    "content": "Pa dejansko obstaja možnost, da tega \"veseljaka\" najdejo?",
    "author": "leprotto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "sam tem se pa vidi da so še zeleni. \noni bi investicije preko yahoo maila delali ",
    "author": "medak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Debilizem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik leprotto pravi:\n Pa dejansko obstaja možnost, da tega \"veseljaka\" najdejo?\n\t\t\n\t\tKlikni za razširitev\n\t\nVsekakor.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "Kakšna pa je možnost, da ga ustrezno obravnavajo?",
    "author": "leprotto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "\nNajprej pogledaš  WHOIS . Pretresljivo, takoj dobiš ime, priimek, naslov, telefonsko številko.\nPotem pogledaš   Google. Stranska dejavnost je očitno tudi prodaja smrekovih desk.\nMalo iščeš po naslovu elektronske pošte  na Googlu.\nNekaj prispevkov v nezgrešljivo podobnem slogu  na Financah.\n",
    "author": "Toro",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Debilizem",
    "content": "tole bom pa gospodični prijateljici forvardiral, naj se ga loti... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nker je mene pogrelo, ko sem tole bral, kaj šele njo...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Debilizem",
    "content": "Verjetno mu nobena kazen ne bo težak zalogaj, saj vendar služi 10% na mesec!",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "Sam žalostno je, da je velik ljudi, ki naseda takšim nategatorjem.",
    "author": "kavboj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "sarkazem detector on. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsarkazem detector off: bullshit, po moje še plačuje, da lahko dela... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Debilizem",
    "content": "Vsa čast tej tvoji kolegici, da ga ni kam poslala.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV glavnem, ko sem tole bral sem pomislil na reakcijo v stilu tega vica:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n\nSerem vam se u provajdera, majke vam ga nesposobne, lopovske!!! Zar \nbre ne mozete da lepo odrzavate server ili da sklopite ugovor sa \nnekim nad-operaterom koji radi malo bolje, nego se tu stekate i \nkradete pare ljudima, bre... Narod uplati kod vas a ne moze nista da \nradi. Zasto? Zato sto bukvalno nema pristup internetu, jedino sto \nmoze da radi je da surfuje po vasem dosadnom i primitivno uradjenom \nsajtu... Pa jebem mu mater jel' to internet?... To mozemo i kuci da \nuradimo, napravimo neku stranicu i u offline rezimu surfujemo po \nnjoj... Ajde bre, malo se probudite, kako vas nije sramota, kako vas \nne grize savest... Picka li vam materina, vi ste mi neki \nprovajder...nja nja nja... Niste, bre, ni za Albaniju a kamoli za kod \nnas, a o nekoj Evropi da i ne govorimo... U XIX vek se vratite pa \ntako jedite govna, mame li vam ga nabijem pokvarene, pederske, \nlopovske nesposobne!!! \n\nPicka vam materina svima, vas \nNEZADOVOLJNI KORISNIK \n\n P.S. Izvinite za sve vulgarne izraze, ali pisao sam onako kako bih   vam rekao u lice u zaru besa... I aj' pa gledajte preduzmite nesto....\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo kar je pod PS je pa sploh  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Chief_Wiggum",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "Obvesti nas o nadaljnih korakih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa vidimo kakšen bo njegov naslednji donos.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Debilizem",
    "content": "glede na to, da je v zadnjem mailu uporabljena beseda USEDEL sem se spomnila na malkoma ki uporablja izraz VLOZEN... okej sej vem bedno ampak vseen ... funny....\n\nsam dizzy vseen no, halo a se je mogla tok razkurt...a ze dolg ni dobila da se tok spravla na en spam mail? ...",
    "author": "Tjasa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "Ne gre za spam, gre za odnos. Pošlje spam, pol je pa še tak. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa nej pošlje email na yahoo in pove, da pošilja spam. Kako veseli bodo, ko mu bodo zablokiral email.",
    "author": "ChickenBoy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "ja sej si bo pa drugega naredil, big deal? ...",
    "author": "Tjasa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Debilizem",
    "content": "Tole je pa res šolski primer kršitve ZVPot, ZEKom in ZVOP, pa še Tržni inšpektorat ima pri tem pristojnosti.\nNe resno mislim, na seminarju so nam točno tak primer pokazali. Ko naslovnik napiše \"Odjavite me z liste\", pošiljatelj pa odgovori v smislu \"Dej ne seri, skuliraj mal, kva te briga\".\nJaz bi takega modela prijavu na tržno inšpekcijo in APEK, pa naj se oni z njim ubadajo. Folk na internetu res misli, da jim nihče nič ne more. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DrM007",
    "author_level": "700. registrirani uporabnik"
  },
  {
    "ctx": "Debilizem",
    "content": "Kmetavzi navadni, jao  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tinekr",
    "author_level": "hot mamica"
  },
  {
    "ctx": "Debilizem",
    "content": "citat: \"Ne piši mi več,brisana si iz mailing liste zakompleksanih,OKAJ.\"\n\nglede na prebrano torej pošiljajo samo zakompleksanim?\n\nje res OKAJ da se je dala izbrisati!\n\nsicer pa res, preveč gobic zgleda.\n\nmora pa res biti firma s pedigrejem, pa mail na yahoo-ju... rotfl",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Debilizem",
    "content": "zato...?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Tole je pa res šolski primer kršitve ZVPot, ZEKom in ZVOP, pa še Tržni inšpektorat ima pri tem pristojnosti.\nNe resno mislim, na seminarju so nam točno tak primer pokazali. Ko naslovnik napiše \"Odjavite me z liste\", pošiljatelj pa odgovori v smislu \"Dej ne seri, skuliraj mal, kva te briga\".\nJaz bi takega modela prijavu na tržno inšpekcijo in APEK, pa naj se oni z njim ubadajo. Folk na internetu res misli, da jim nihče nič ne more\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Debilizem",
    "content": "Jaz bom tudi jutri, če zopet dobim mail, prijavil\n\nFrom: Gostinstvo pod lipo &lt;gostinstvo.pod.lipo@amis.net&gt; \n\nker nam na firmo pošiljajo svoje dnevne ponudbe, brez našega soglasja. Smo že klicali in prosili da nas skenslajo z liste, jaz sem jim pisal že Nx pa nič.\n\nPreklete pizde spamerske",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Debilizem",
    "content": "edino prav, pa sporoči, kaj in kako si uspel doseči! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Debilizem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik The_Red_Devil pravi:\n Jaz bom tudi jutri, če zopet dobim mail, prijavil\n\nFrom: Gostinstvo pod lipo &lt;gostinstvo.pod.lipo@amis.net&gt; \n\nker nam na firmo pošiljajo svoje dnevne ponudbe, brez našega soglasja. Smo že klicali in prosili da nas skenslajo z liste, jaz sem jim pisal že Nx pa nič.\n\nPreklete pizde spamerske\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzakon ščiti posameznika pred spamom, ne pa tudi pravnih oseb!!! pravna oseba lahko pravni osebi pošilja elektronsko ali drugo pošto, tudi, če nim soglasje. in tega ne moreš niti preprečiti, niti prepovedati. podjetja niso posamezniki. podjetja delajo na trgu in jih nihče nikjer ne varuje pred drugimi subjekti s trga. nekaj čisto drugega so posamezniki/fizične osebe in njihove pravice.",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Debilizem",
    "content": "Nek ščit mora biti, ker drugače se enostavno ne da odjavit z mail liste?\n\nPotem bo dejsnako crknila e-mail komunikacija, ker tega šrota je vedno več.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Debilizem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik xaxid pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik The_Red_Devil pravi:\n Jaz bom tudi jutri, če zopet dobim mail, prijavil\n\nFrom: Gostinstvo pod lipo &lt;gostinstvo.pod.lipo@amis.net&gt; \n\nker nam na firmo pošiljajo svoje dnevne ponudbe, brez našega soglasja. Smo že klicali in prosili da nas skenslajo z liste, jaz sem jim pisal že Nx pa nič.\n\nPreklete pizde spamerske\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzakon ščiti posameznika pred spamom, ne pa tudi pravnih oseb!!! pravna oseba lahko pravni osebi pošilja elektronsko ali drugo pošto, tudi, če nim soglasje. in tega ne moreš niti preprečiti, niti prepovedati. podjetja niso posamezniki. podjetja delajo na trgu in jih nihče nikjer ne varuje pred drugimi subjekti s trga. nekaj čisto drugega so posamezniki/fizične osebe in njihove pravice.\n\t\t\n\t\tKlikni za razširitev\n\t\nTorej lahko nekdo pošilja na splošni mail podjetja, ne pa tudi na mailboxe posameznih uporabnikov (ker je to potem že naslovljeno na fizično osebo, iki ima pač mail na naslovu podjetja). xxx@siol.net je namreč naslov fizične osebe, ne pa pravne osebe SIOLa (za primer) ...",
    "author": "SJTV1",
    "author_level": "eV12"
  }
]