[
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Kupil sem licenčna programa AR in City Navigator  v verziji mobile XT. Imam Nokio 6630, ki podpira Symbian in ima spominsko kartico MMC 1GB. Ker sem licenčna programa dobil na kartici micro SD sem AR skopiral na kartico MMC. Ko poskušam zagnati program AR iz kartice MMC mi program zmeraj javlja Datoteka poškodovana. Glede na to, da sem precej nov na tem področju me zanima kako odpraviti problem. Prebral sem že nekaj tem na ta problem (Datoteka poškodovana) vendar mi problema ni uspelo rešiti. Prosim za pomoč.",
    "author": "lagunec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Nabavi adapter MMC na microSD. Sicer ne vem, če obstaja, vendar predvidevam, da ga je možno dobit. Če ne, pa k uvozniku (trgovcu), pa naj ti instalirajo. Priporočam, da uporabiš vsaj 2gB kartico.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Mislim, da zadeva ne bo šla, ker ni prava verzija Symbiana ... \n\nTudi jaz sem probal inštalirati Garmin XT na 6630 in dobil isto napako ...",
    "author": "Lorus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Pa tud če bo sam program delu, namreč lahko ga snemš na njihovi strani, bo problem, ker je karta odklenjena na serisko SD kartice in če boš le skoperu use skp na drugo kartico ne bo delal.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Program na 6630 nebo delo nikoli say je pisan za V9 oz S3 in ne  za starejše piše lepo na škatli če maš original dela tudi na  SYMBIANU od SE in na druga instalacija za WINMOBILE.",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Vsi se motite!\nGarmin XT dela na Nokii 6630, sam sem uspel namestiti ga na dva, poleg tega pa tudi na 6680 in N70. Ti telefoni so serija 2 symbiana in se na njih ne zažene sis datoteke - ker javi datoteka poškodovana, ker pa imajo slab notranji spomin, je treba iz programa za serijo 3 symbiana ven dati vse kar se ne potrebuje. Iz helpa in iz voice se pobere vse razen slovenskih datotek, z imei converterjem se pridobi garmin id, in se potem nič ne namešča sis datoteke, temveč se telefon samo reštarta in ti pokaže ikono garmina v mojih aplikacijah. Kljub temu da boš naredil datoteke za odklep gps sprejemnika in odklep kart te bo prvič opozoril da ne more odkleniti, vendar potem kljub temu dela - res pa je da dela bolj počasi v primerjavi s telefoni iz serije 3 symbiana.\nMoraš pa pred tem, ker si se že igral na novo naložiti softwer telefona in formatirati kartico. Lahko se ti pripeti, da ti prvič ne bo uspelo in boš moral tole nekajkrat ponoviti.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Evo pa še povezava do najnovejše verzije 80 Garmin Mobile XT for Symbian S60 Ver. 4.10.80 as of Mar 12, 2008 Download (ČISTO SVEŽE - ŠE TOPLO), ki sem ga preizkusil na Nokii 6680 in dela brez problema. Namestite še support files, da pridobite help in voice datoteko. Če pa še malo pobrskajte najdite še mapo vehicle, da boste lahko spreminjali znak navigacije.\nVerzija 80 ne dela na notranje gps, dela pa na zunanje brez problema.\n\nhttps://buy.garmin.com/shop/store/downloadsUpdates.jsp?product=010-00580-00&cID=138&pID=421",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "kdo pa je rekel da ne dela na notranji GPS??? Prav lepo dela!\nSem ravno dva dni nazaj naložil kolegu na N95 tole verzijo .80 in je vse lepo delalo.\n\nP.S. A ti mesec stari posodobitvi rečeš, \"še toplo\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Ah, sorry sem vmes videl, da so jo tudi že ostali dali gor. A praviš, da je šla na N95, pol pa ne vem, kaj gori reklamirajo, da ne gre na notranji GPS. Pa dela tudi slovenščina, ker na 6680 ne dela, kljub temu,da sem support files čes pognal. Dela glas ne pa jezik.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Hmmm ja slovenski tekst je delal,je pa res da nisem probal slovenskega vodenja, k se mu je full mudil, pa nisem imel časa da bi se kaj dost igral.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Ja, jest mislim, da dela, ker sem ga zdejle dal na mojega N73 in je OK, sicer bistvene razlike z verzijo 60 pa ne vidim - si ti kaj opazil, hitrost ali kaj takega...? \nZanimivo pa je da na telefonih kot so 6680, N70 pa ne dela slovenski jezik, glas pa.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Saj pravim nisem imel časa za igranje, ampak kolikor sem videl deluje, lepo tekoče. Ne vem kako deluje sicer ker sem to prvič dajal na N95",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ssavski pravi:\n Vsi se motite!\nGarmin XT dela na Nokii 6630, sam sem uspel namestiti ga na dva, poleg tega pa tudi na 6680 in N70. Ti telefoni so serija 2 symbiana in se na njih ne zažene sis datoteke - ker javi datoteka poškodovana, ker pa imajo slab notranji spomin, je treba iz programa za serijo 3 symbiana ven dati vse kar se ne potrebuje. Iz helpa in iz voice se pobere vse razen slovenskih datotek, z imei converterjem se pridobi garmin id, in se potem nič ne namešča sis datoteke, temveč se telefon samo reštarta in ti pokaže ikono garmina v mojih aplikacijah. Kljub temu da boš naredil datoteke za odklep gps sprejemnika in odklep kart te bo prvič opozoril da ne more odkleniti, vendar potem kljub temu dela - res pa je da dela bolj počasi v primerjavi s telefoni iz serije 3 symbiana.\nMoraš pa pred tem, ker si se že igral na novo naložiti softwer telefona in formatirati kartico. Lahko se ti pripeti, da ti prvič ne bo uspelo in boš moral tole nekajkrat ponoviti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHeey! \n\nKo sem videl tale tvoj post, da Garmin XT dela na Nokiji 6680 sem se prav razveselil! Imam pa manjši problem.....nekak mi je uspelo zadevo razpakirati na MMC card, ko pa zaženem Garmin-a, mi napiše da program rabi vsaj 8 MB spomina.....\nKot si že sam povedal, je potrebno pri teh Symbian v2 telefonih odstraniti iz programa vse kar je nepotrebnega....\n\nProsil bi te, če bi lahko malo počekiral in tukaj napisal kaj točno oz. katere datoteke iz katerih folderjev je potrebno odstranit, da mi bo Garmin zalaufal? Sam sem že nekaj poskušal iz voice in help mape, pa tudi iz nekaterih drugih, vendar mi programa ne uspe zagnati!\n\nZelo bi ti bil hvaležen, če bi mi nekako pomagal pri tem, da usposobim omenjen proggy!\n\nHvala in LP!\n\np.s. Če pa se ti da, pa lahko tudi opišeš celotni postopek namestitve Garmina XT na Nokio 6680. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Soother",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Za namestitev samo zaženeš exe datoteko in vse namestiš na pred tem formatirano spominsko kartico, dodaš se support files in potem iz mape help in voice daš ven vse razen slovenščino in angleščino, oz kakšen jezik, ki ga razumeš. Slovensko vodenje dela ne dela pa slovenski jezik - vsaj meni ga ni uspelo nastavit,  je pa nekaterim pa nimam pojma kako.\nPotem reštartaš telefon in se ti bo prikazala ikonca garmina - zaženeš in nastaviš jezik in glas, metrično in brez povezave na garmin. Vsa opozorila ignoriraš, pri opozorilu, da je samo 8 mb spomina je ponavadi tako, da ti v ozadju laufa kakšen program, ali pa imaš na telefonu prveč kakšnih programčkov. Ponovno namesti softwer telefona tako da vse spucaš dol.\nZaženeš garmina, prekličeš povezavo z gps in ignoriraš vsa opozorila, da ni so odklenjene karte in da dela samo na garmin gps. Greš v settigns/nastavitve v vizitko oz about in prepišeš card id - oz v tem primeru imei številko. Z imei converterjem iz imei številke generiraš garmin id kodo, katero vneseš v keygen 1.3, generiraš kodo za SW.UNL kodo za odklep da dela na druge GPS sprejemnike in kodo za gmapsupp.unl kodo za odklep karte, in vse skupaj kopiraš na spominsko kartico v mapo garmin. Namesti še basemapo, ki jo tudi dobiš na garminovi strani na gornji povezavi.\nKo boš zagnal garmin, ingnoriraj vsa opozorila. S kurzorjem greš zgoraj levo, kjer je bluetooth znak in upariš z novim gps (prej upari gps tudi v bluetooth povezavah na telefonu). Pojdi ven in čakaj da ti dobi povezave in ti bo delalo.\n\nV helpu (zgoraj desno) preberi navodila za uporabo",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "@ssavski tastar!!! zadeva dela!!!! malo sem imel problemov s spominom, ampak zdej je kul, vsaj vem da dela....nameščen imam basemap in adria route 2.0. Če se ne motim, je z adria route slovenija maximalno pokrita, ali obstaja še kakšna druga bolj podrobna mapa?\n\nŠe enkrat hvala!! \n\nlp",
    "author": "Soother",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Zaenkrat je tale najbolj podrobna.",
    "author": "ssavski",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Samo za informacijo, če bo koga zanimalo.....\n\nGmobile XT sem instaliral na Nokio 6680 in dela odlično!! je pa res, da moram pred vsakim zagonom Garmina, telefon restartat, zaradi spomina.\n\nHotel sem pa povedat, da pri generiranju kode za SW.UNL nisem uporabil najprej imei converterja za generiranje garmin id code, ampak sem imei številko, ki mi jo je ponudilo pri card id, direktno vpisal v garmin keygen in nato dobljeno device unlock code uporabil v SW.UNL datoteki in zadeva dela!!!",
    "author": "Soother",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Pa še nekaj! Ker smo že pri Nokiah za Symbian s60 v2 in nikjer drugje na forumu nisem našel podobnega vprašanja.\n\nAli je komu uspelo instalirat Navigon MN6 tako, da mu deluje??\n\nNašel sem vse kar je potrebno za instalacijo, vendar je problem v tem, da *.sis datoteka od BINPDA-ja ne deluje,ko se hočeš povezat na bluetooth GPS, saj prikaže neke error-e, za druge original *.sis datoteke pa se zadeva lepo instalira, vendar pa za uporabo potrebuješ delujoč serial.\n\nČe je kdo to uredil in mu Navigon dela, bi ga prosil za \"navodila\"!\n\nLP!",
    "author": "Soother",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Emm ssavski, kaj bi lahko še meni pomagal prosim? Sem installu vse deluje program se požene karte dal gor vse, tudi zgeneriral sem une 2 kodi ampak, preprosto mi napiše da ne nejde nobenega GPS-a. Kaj bi lahko blo narobe? Namreč jaz mam tudi 6630 z zunanjim WayFinder gpsom in zdaj nevem kaj ej Garminu namreč na TomTomu deluje vse normalno. Sem morda narobe zgeneriral une 2 kodi?\n\nProsim za pomoč!",
    "author": "shorto",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Soother; jaz sem navigan normalno usposobu samo, problem je da potem v programu ko ga hoče uporabit se poveže lepo z GPS napravo čez 1sekundo mi pa napiše telefon preprosto Napaka:   ! in Navigon s5 začne iskat gps in ga seveda očitno zaradi tiste napake ne najde. Če rabiš .sis povej mogoče mam samo jaz nek zafuran GPs, ker mi niti garmin ne dela...",
    "author": "shorto",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "shorto@ \n\nja sej, tudi jaz sem na raznih forumih prebral to, da ti zadeva deluje, vendar pa se pokažejo problemi kasneje pri povezovanju z GPS-om...naj bi se dogajalo točno to kar se dogaja tebi.....razni error-i, itd...\n\na to maš *.sis od BINPDA?\n\nbi te pa prosil, da mi pošlješ tvoj *.sis......mogoče pa bi mi s tvojim delovalo!?! (soother@gmail.com)\n\nmeni drugače na 6680 lepo dela tomtom5, ki je hiter in ne trokira, le pokritosti s hišnimi številkami nima; \ngarmin je malo počasnejši, verjetno zaradi spomina, ker ga potrebuje več, pokritost s hišnimi številkami je dobra;\nnavigona bi pa rad še stestiral.....uporabljam pa zunanji Asus-ov GPS BT100, malo starejši model s Sirf II čipom.",
    "author": "Soother",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Maš na mailu .sis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "shorto",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "@shorto....THNX, ampak je tale sis tak kt moj......pri povezavi na GPS zadeva odpove, tko da ni uporaben tale Navigon za Symbian s60 v2! Bo treba zamenjat telefon!",
    "author": "Soother",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "Tudi  sam imam nokio 6630. Instaliral sem si garmin mobile, vendar mi ne uspe nastavit slovenščine. A lahko kdo pove kako je vam to uspelo.\nA je možno dobiti kake linke za mape za garmina. Rad bi sprobal še TOM TOM, Navigon.... na istem telefonu. Ima kdo linke za omejene programe in mape?",
    "author": "rimci",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "NOKIA 6630 in instalacija programa AR ter City Nav",
    "content": "KSZ\nDa malo obudim to temo. Na N70 in 6680 bi rad spravil Garmina (kolikor sem gledal sta oba telefona S60 v2, tako da bi morala biti za oba GSM-ja ista verzija programa), pa me zanima, če je že kakšna novejša verzija Garmina za ta dva GSM-ja ali uporabim kar verzijo 4.10, katera je navedena zgoraj v tej temi?",
    "author": "sad",
    "author_level": "Guru"
  }
]