[
  {
    "ctx": "P: Samsung SGH-E590",
    "content": "Splošni opis:\n\nGSM telefon Samsung SGH-E590 se ponaša s privlačno in elegantno preklopno obliko. Ima veliko uporabnih funkcij, kot npr.: SOS sporočilo, Auto Time Setting, My Menu, Mobile Tracker.\n\nV telefonski imenik lahko shranimo do 1000 vnosov. Za zabavo poskrbijo Java igre.\n\nVgrajeno ima digitalno kamero s 3 milijoni točk, samoostrenjem in 4x digitalno povečavo. Ponaša se s fotoefekti, video streamingom, video sporočanjem in snemanjem. Podpira formate jpg in H.263. Omogoča panoramske posnetke.\n\nGlasbeni predvajalnik podpira naslednje formate: MP3, AAC, AAC+, e-AAC+, WMA. Vgrajen ima Stereo FM radio.\n\nBrskanje omogočajo XHTML brskalnik, WAP 2.0 ter Java MIDP 2.0. Povezljivost je mogoča z brezžično tehnologijo Bluetooth 2.0 in USB 2.0. Prenos podatkov omogočata GPRS razred 10 in EDGE.\n\nOmogočeno ima pošiljanje in sprejemanje besedilnih sporočil, EMS sporočil, večpredstavnostnih MMS sporočil, zvočnih sporočil ter e-pošte.\n\nNa zvonjenje opozarja z vibriranjem. Podpira 64-tonsko polifonično zvonjenje ter MP3 zvonjenje. GSM telefon ima na voljo 90 MB deljenega spomina. Podpira razširitev z microSD spominskimi karticami.\n\nZa osebno upravljanje skrbijo koledar, ura, datum, opomnik, budilka, kalkulator, pretvornik valut. Ima tudi pregledovalnik dokumentov. Omogočeno ima prostoročno telefoniranje in Bluetooth tiskanje.\n\nProsta prodaja, brez obveznosti do operaterjev.\n\n\nTehnične podrobnosti:\n\n- Vezava operaterja: brez obveznosti do operaterja\n- Glavne funkcije: koledar, opomnik, budilka, kalkulator, pretvornik valut, pregledovalnik dokumentov, stereo FM radio, Auto Time Setting, Mobile Tracker, zvočnik za prostoročno uporabo\n- Zaslon: 262144 barvni TFT zaslon (220 x 220 točk, 1.79\")\n- Fotoaparat: vgrajen 3,15 mio digitalni fotoaparat\n- Spominske reže: možnost razširitve z microSD pomnilniško kartico\n- Bluetooth: da\n- Omrežja: 900/1800/1900 MHz\n- Čas govora: do 4 ur (GSM)\n- Čas pripravljenosti: do 300 ur (GSM)\n- Dimenzije: 94 x 42 x 13,5 mm\n- Masa: 93 g\n- Priloženo: baterija Li-Ion, polnilec 220 V, žične slušalke, USB kabel\n\nVeč informacij:\n Mimovrste \n\nCena: 80€\n\nTelefon je skorajda nov, garancia velja 24 mesecev, zraven je priloženo vse, se pravi polnilec, žične slušalke za prostoročno telefoniranje, USB kabel, škatla, navodila in račun ter garancija.\n\nE-Mail: dsedlar@siol.net\nGSM: 051/331393 (Ljubljana)\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "LeQuack",
    "author_level": "Guru"
  }
]