[
  {
    "ctx": "Izolacija pod ploščo",
    "content": "V hiši je 5cm starega estriha, brez izolacije. V hišo bi rad dal talno ogrevanje, toda nimam prostora, da bi lahko naredil izolacijo + mrežo + estrih = 13cm. Kvečemu kakšen cm ali dva še lahko dodam. Je smiselno da naredim izolacijo na stropu neogrevane kleti? Meni se zdi izolacija pod ploščo (akumulacija toplote) tudi drugače najprimernejša rešitev, samo ni mi jasno zakaj tega nihče ne prakticira  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "estrih ven, sistemske plošče za adaptacijo in to je to. če lajko kaj dodaš, potem dodaj. mogoče spraviš notri celo navadne sistemske plošče. izolacija spodaj pa tudi ni slaba rešitev.\nakumulacija v beton pa ni poanta talnega, zato se to ne prakticira. ampak za preprečevanje dodatnih izgub, je pa to povsem ok rešitev. sam imam strop neogrevane garaže izoliran s stiroporjem, čeprav je bivalni prostor nad garažo izoliran povsem enako kot vse ostalo. je pa res, da je pod ostalim delom etaže še eno stanovanje, ki s o greva. s tem sem si zagotovil še malo manj vpliva, kot bi ga sicer imel neogrevan prostor pod bivalnim.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "Kako misliš sistemske plošče za izolacijo? A obstaja kakšna varjanta, da lahko dobim kolikor toliko normalno talno ogrevanje na višini (s talno oblogo vred! ) pod 9 cm?\n\nSem se namreč spomnil da tudi ideja z izolacijo pod ploščo ni najbolj posrečena ideja, saj polovica hiše ni podkletena \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "Seveda lahko daš izolacijo pod ploščo!\n\nMalo je sicer problem kako izolacijo fiksirat (pa pset ne tolikšen) drugače pa ni ovire !\n\nSamo še se že spraviš delat, potem razmisli o vsaj 10 cm izolacije.\n\nNe vem pa..ali ti bo zneslo narediti talno kjub temu dane boš dajal izolacije...se boš moral pa zavedat da bo trajalo precej dlej da boš segrel tako maso betona (seveda bo tudi dlje ta beton oddajal to toploto)...pa vseeno...zamiki bodo kar precejšnji (torej je dobro imeti v teh primerih tudi dobro izolirano hišo).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "Spoznal sem, da sem se malo prehitro ogrel za izolacijo pod ploščo - polovica hiše namreč sploh ni podkletena.\n\nV stanovanju so stropi različno visoki. V dnevni sobi (med najnižjimi) je višina samo 236cm. Če dvignem več kot 2 cm, bom moral menjat tudi vseh 11 skoraj novih notranjih podbojev ali pa si skrajšat noge. \n\nSedaj me pa resnično zanima koliko je minimalna potrebna višina za talno ogrevanje. Menda obstajajo različne varjante, tako da gre tudi precej pod 12cm..\n\nKer bom delal komplet centralno \"iz nič\" bi rad imel samo nizkotemperaturni način in zaradi tega povsod samo talno ogrevanje, brez radiatorjev. Za špice in prehodno obdobje pa kamin. Okna bodo nova, izolacije tudi pride (še letos) 15cm, strop je lesen in med tramovi ter navzgor je prostora za izolacijo dovolj... velik problem so samo tla...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "Ce se lotis zadeve je najbolje da se celotna zadeva prvo premeri. Se odredi neka visina in se je drzi. Se pravi uzames neko srednjo visino sob, in ce npr hoces obrzati podboje bos pac nekje vzel kak centimeter nekje pa dodal.\nStari estrih ven, novega notri. Izolacijo lahko uporabis stiropor, kameno volno ali nadomestek stiroporja(vedno pozabim naziv(crna rola stiroporju podobna, le da je iz pvc-ja, katere 1cm enaci 3cm stiroporja)). Talno gretje lahko izvedes z aluplast cevmi, lahko je tudi elektro sistem, pac po zelji. Sam sem doma naredil talno gretje tako da sem povratne vode z radiatorjev speljal neizolirane nekako v sinusnem vzorcu in nato cevi prekril z betonom. Zadeva se dokaj dobro obnese, nekje se dobro(mogoce se prevec cuti) nekje glih prav, nekje pa skoraj nic. Odisno od rasterja med cevmi.",
    "author": "PiLLLe",
    "author_level": "stranger"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "Pa saj tla so po celi hiši v isti ravnini. Fora je samo v tem, da če želim vgradit talno ogrevanje, jih moram po celi hiši dvignit. Zdaj mene zanima najmanj za koliko, da bo zadeva še ok. Po pravem naj bi bilo 5cm stiroporja, potem mreža s talnim in vsaj 5cm estriha gor. Torej sem takoj na 12 cm.\n\nČe res obstaja kakšen material kot folija, ki jo omenjaš (btw, misliš Termosilent?), da bi z max 2cm folije dobil izolacijo primerljivo z 5cm stiroporja, potem še estrih znižam na 4cm in so problemi rešeni. Samo o tem še nisem nič slišal...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "Tam kjer je podkleteno lahko daš izolacijo od spodaj - in je problem na tem delu rešen.\n\nDrugje pa...poglej za proizvode firme Actis (zastopa CMC Ekocon iz IOC Logatec..poglej www) - npr. za izolacijo ostrešij imajo Tri iso super 9 (2 cm izolacije = 20 cm steklene volne)...pa mislim da imajo tudi nekaj za pod tlake...je pa to cenovno kar dober zalogaj, tako da kot rečeno...kjer je treba daš noter eksotiko, drugje pa izolacijo pod plato (vsaj 10 cm).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "acgtisa sem nabavil in ga v tla ne bi dal. na podstrehi pa s eobnese. recimo\n\nimaš sistemske plošče za adaptacijo. te so slim.\nimaš navadne. tudi te bi spravil notri.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "jaz imam tudi problem s prehajanjem mraza iz neogrevanje garaže v zgoornje stanovanje. zanima me predvsem ali bi fiksiranje z lepilom za fasado bilo dovolj močno, da se stiroporne plošče nebi sčasoma odlepile in začele padati dol \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkaj predlagate? vrtanje v plato odpade, saj je že tako švoh (8cm) pa se bojim, da se ne bo kaj zrušlo. strop je velikosti 10 x 5 m.\n\nLP",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "limanje, s tem da ne samo točkovno. potem čez mrežica pa lim. drži.\n\nbausranje lepilo je tudi ok, sma vseeno kak jubizol, če nimaš izkušenj. se lepše zmeša.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "odvisno kak je zdaj strop...če si že kaj belil, dajal gor izravnalno maso...bo rahlo kriza samo z lepilom\n\nv kolikr je zgolj beton ni panike...narediš kot je že pred mano napisano.\n\nJe pa fino če je garaža take sorte da bi strop najprej opral s štajfiksom - torej da bi takrat 'vsebino' garaže znosil ven.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "zakaj pa je potrebno oprati s štajfiksom &gt; kaj je sploh to? strop je čist navaden še od narejene plošče nespremenjen.\n\nzunaj smo fasado limali tako, da smo ploščo stiroporja po vseh stranicah namazali z lepilom, pa še na sredino smo malo vrgli in prilimali. enako bi delal tudi na stropu. \n\nsicer pa meni ni pomembno, da bi lepo izgledalo. na stiropor plošče ne mislim nekaj lima gor dajat ali kaj podobnega. lahko je tudi stiropor viden, samo  da  ga bo gor držalo.\n\nLP",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "ok..spet je šel živec.\n\nko se sprašuje kako se nekaj anredi, potem se posluša in potem se druge mori. da se preveri ali se je poslušalo bedarije, ali ne. če ne zaupaš, potem ne sprašuj.sam ne amram razlagat na dolgo in široko. lahko pa ti dam mojstra, ki ti naredi. na jetra mi gre folk, k sprašuje, sprašuje, pol pa naredi po svoje.\n\npa nazaj an temo\nče je beljeno, če je izravnalna masa gor, potem je večja verjetnost, da zadeva odstopi. ker jupol ni lim, jubolin recimo tudi ne. če je surovo je super. ampak je zadeva prašna. prah ne nosi nič. zato lahko z vodo pod pritiskom (štrjafiks) opereš, ali pa če fino fajn pometeš. vsekakor premaži z emulzijo. pusti dan da se posuši potem limaj. lim daš na tisto stran, ki jo limaš na strop, ne na stike z drugimi ploščami.(če ste tako delal fasado, potem ni OK). čez daš mrežico in roko, dve lepila ne zaradi izgleda, pač pa zaradi držanja. ker tako povežeš plošče med sabo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n\nimaš sistemske plošče za adaptacijo. te so slim.\nimaš navadne. tudi te bi spravil notri.\n\t\t\n\t\tKlikni za razširitev\n\t\nA lahko malo več poveš o tem?\nNavadne sistemske plošče + izolacija + estrih po moje ne more prit na 7cm  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKakšne so pa te za adaptacijo? Kako je potem z izolativnostjo?",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "če imaš cilj 9 z oblogo, potem je 8,5 OK.\n\nsistemske so 3 cm izolacije, potem so pa gor še čepki, tako da je skupaj 5 cm. cev gre v cepke. čez 4-5 estriha in to je to.\n\nadapt so praktično samo čepki, spodaj daš pa sam izolacijo.\n\npreveri še izolirkino stran, ali pa tim laško. predes se odločiš ali navadno ali adapt preveri vse višine.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "mogoče sem se malo narobe izrazil. fasado nisem limal po stranskih robovih, ampak lepila nisem razporedil točkasto, ampak v obliki kvadrata vzporedno z robovi stiropor plošče. takole: http://shrani.si/f/11/5Z/3GvFCCCJ/stiropor.png\n\nhvala za nasvete",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n če imaš cilj 9 z oblogo, potem je 8,5 OK.\n\nsistemske so 3 cm izolacije, potem so pa gor še čepki, tako da je skupaj 5 cm. cev gre v cepke. čez 4-5 estriha in to je to.\n\nadapt so praktično samo čepki, spodaj daš pa sam izolacijo.\n\npreveri še izolirkino stran, ali pa tim laško. predes se odločiš ali navadno ali adapt preveri vse višine.\n\t\t\n\t\tKlikni za razširitev\n\t\nŠe vedno mi ni čisto jasno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNamesto adapt plošč se lahko uporabi tudi mreža, na katero se z vezicami pritrdijo cevi. To mi je še nekako jasno. Toda stvar je v tem, da je treba tudi pod to zadevo dat izolacijo. Je 3 cm dovolj? In potem 5cm estriha (v teh 5 cm pa je vključeno tudi kolikor so cevi ali mora biti 5cm NAD cevmi?\n\nbtw, po podatkih proizvajalcev stiroporja je fasadni stiropor potrebno lepit s horizontalnimi pasovi (črte).",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "ne razumeme vprašanja.\n\nvem pa da za strop polimat ne rabiš fasadnega. in da za fasado rabiš in delaš pasovno, ne točkovno.\n\nda bi pod cev dal 3 cm izolacije, pa cez estrih, potem je bolje vzet plosco. ker je drazje od mreze pa vezanja, sam je lažje, hitreje, boljše.\nčez cev je 4 do 5 cm dovolj.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "4 cm NAD cevjo sli 4cm vključno z estrihom, ki pride ob cev (če imaš ploščo je veliko stiroporja, medtem ko pri mreži pride že tu precej materiala (estriha).\n\nTorej je 3+4cm dovolj??\n\nLp, Andrej",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Izolacija pod ploščo",
    "content": "4 na čepe bo šlo za silo. 5 je ok. poglej debelino do čepa. mrežo bi pozabil na tvojem mestu.",
    "author": "softi",
    "author_level": "asfalter"
  }
]