[
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "Pozdravljeni, \n\niščem rešitev za ogrevanje sanitarne vode, ker več glav več ve, se obračam na vas. Na ELKO s kotlom Thermital ogrevam celotno stanovanjsko hišo (2 gospodinjstvi). Kotel ima tudi vgrajen bojler za sanitarno vodo, tako da se sanitarna voda za eno gospodinjstvo ogreva celo leto izključno na ELKO. Voda ima 40-45 stopinj. V tem gospodinjstvu sta 2 člana, v bližnji prihodnosti bosta še 2. \n\nZaradi vedno višje cene ELKO razmišljam o možnostih prihranka, seveda ne s pregrešno dragimi investicijami. Ogrevanje v prehodnih mesecih in milih zimah bomo rešili z inverter  klima napravo z ugodnim COP, potrebujem še rešitev za ogrevanje sanitarne vode. Zgolj v mesecih izven kurilne sezone porabimo za ogrevanje sanitarne vode cca 300-400 ELKO. Groza me je, če to preračunam na celo leto&#8230;\n\nZa ogrevanje sanitarne vode imam na voljo dve rešitvi:\nElektrični bojler, recimo Gorenje OGB EL 80, ki ima zgolj 0.86 kWh/24h toplotnih izgub ali pa Kombiniran bojler GBK 80 ali 100 l, s katerim bi s toplo vodo iz ogrevalnega kroga (d)ogrevali sanitarno vodo, izven sezone pa bi to delo opravljala elektrika. Kombiniran bojler ima višje izgube 1.39 ali 1.58, imam pa tudi pomislek, ali je kombiniran bojler še vedno ekonomična rešitev, glede na to, da je (bilo) ogrevanje sanitarne vode v kotlu centralne preveč potratno? Kotel centralne  je dovolj zmogljiv, da bi prenesel, če nanj obesimo še en radiator v obliki kombiniranega bojlerja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProsim vas za mnenja in svetovanje. Ker iščem prihranek, ki v štartu ne potrebuje visoke investicije, vas prosim, da mi ne svetujete kolektorjev, TČ ipd&#8230;  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa brez zamere,\nLp Joan",
    "author": "Joan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "dolgoročno bo najcenejše ogrevanje sanitarne vode s toplotno črpalko..investicija tudi ni tako pregrešno draga da je ne bi zmogel, mislim pa, da tudi nudijo opcijo el. grelca v primerih ko ne uporabljaš črpalke...torej bo taka rešitev pribl. 3 x cenejša od bojlerja, seveda pa je investicija višja. Samo da kalkuliraš da grejo nergenti smao še gor, poraba vode tudi (več članov) bo ta investicija v parih letih povrnjena.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "toplotna črpalka, če je le prostor.\nimaš ogrevanje s črpalko, ogrevanje z zunanjo pečjo in opgrevanje z elektriko. meni dela non stop, tudi čez zimo in nisem opazil nekih hudih stroškov z elektriko.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Joan pravi:\nKer iščem prihranek, ki v štartu ne potrebuje visoke investicije, vas prosim, da mi ne svetujete kolektorjev, TČ ipd&#8230;  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj sem vam povedala, da ni ne prostora, ne možnosti, ne $$$ za toplotno črpalko. Zanima me stališče do bojlerja, ali je bolje vzet kombiniranega ali električnega?\n\nPa brez zamere, lp Joan",
    "author": "Joan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "1.200 EUR ni neka mega glomanska naložba za TČ z bojlerjem.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Joan pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Joan pravi:\nKer iščem prihranek, ki v štartu ne potrebuje visoke investicije, vas prosim, da mi ne svetujete kolektorjev, TČ ipd&#8230;  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj sem vam povedala, da ni ne prostora, ne možnosti, ne $$$ za toplotno črpalko. Zanima me stališče do bojlerja, ali je bolje vzet kombiniranega ali električnega?\n\nPa brez zamere, lp Joan\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkombinirani",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "Vincent, imaš (delno) prav, upoštevaj še klimo (1300-1500 EUR) in prazno cisterno za ELKO, potem je z eno plačo in porodniško v enem letu sanjat še o TČ tako kot svizec... sanja o čokoladi. \nTudi če bi šlo, nimam prostora, v katerem bi TČ zajemala zrak in ga s tem hladila. Da jo pa ven postavim??? pa ne vem no....\n\nRaje ostanimo pri vsebini mojega prvega posta, torej... \n\nKombiniran bajler ali zgolj električni?",
    "author": "Joan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "kombinirani.\n\noff\nporodniška ni slabo plačana. sam prevoza pa malice ni.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "Čim večji električni, ki ga vklapljaš s timerjem na nizko tarifo.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "zakaj pa ne kombinirani, ki bi bil pozimi ogrevan s pečjo centralnega.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "Mogoče kombiniran ne bi bil ok, ker hladi vodo v sistemu CK približno toliko kot 1 dodaten radiator in s tem posledično nabijaš porabo ELKO, moj namen pa ga je znižat???\n\nŠe kakšen nasvet/komentar?",
    "author": "Joan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "pa saj je elko cenejši od elektrike, peč je ogreta, torej.\n\nneki kle ne razumem.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "Kako misliš ELKO cenejši od elektrike??? Pri porabi 300-400 l ELKO v poletnih mesecij je letne porabe cca 1000-1200l SAMO za sanitarno vodo. Pa ne mi rečt, da me pride gretje sanitarne vode na štrom dražje???",
    "author": "Joan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "pozimi, ko ti peč dela, je cenejše ogrevat na leko vodo. poleti peč ugasneš, furaš na elektriko.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n pa saj je elko cenejši od elektrike, peč je ogreta, torej.\n\nneki kle ne razumem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://www.postojna.si/podrocje.aspx?id=2115\n\nOglej si cene koristne toplotne energije in boš ugotovil da je elektrika v višji tarifi malenkost dražja, v nižji tarifi pa občutno cenejša od toplote iz kurilca. Če upoštevaš še boljšo izolacijo samo električnega bojlerja, je računica jasna.",
    "author": "Gavran",
    "author_level": "direktor!"
  },
  {
    "ctx": "Električni / kombiniran bojler za sanitarno vodo?",
    "content": "ok. dejva tole vse mal okol obrnit. sam da vidim kje začet.\n\nrecimo takole. meni so naračunali, da bom za plin porabil 700k sitnih, kar je 5 kubikov in več, da toplotna bo šla skozi s 180, elektrika pa 220k. izkazalo se je, da sem porabil manj kot 1500l v tej sezoni.\n\npotem reciva takole. so prodajal te toplotne še naprej, pa operiral s cifram. k sem rekel dejmo garancije, kle je keš..je bla tišina.\n\nče nočeš dat toplotne se osredotoči na dve zadevi. in v glavi naj bo dejstvo, da kotel ko je vroč, se hladi v prazno. če bo takrat ogreval slučajno bojler je to 100% izkoristek. mogoče je pa poleg tega dobro gledat še kaj lahko narediš, da v sezoni zmanjšaš porabo elkota. ker problem ni, da ogrevanje vode stane, problem je, da se preveč denarja porabi. a si razmišljal o zalogovniku. da preprečiš vklop izklop peči na 15 minut. ker v tem režimu ima najslabši izkoristek, ampak da se prižge in segreje 500, 700l zalogovnik na 60, recimo 70 stopinj in se radiatorji potem ogrevajo od tam. in ko pade zalogovnik na 50, se ponovi zgodba. s tem povečaš učinkovitost kotla za lepe cifre v kurilni sezoni. pa cel ta čas imaš bojler ogrevan na ta način.\n\nker po drugi strani. če je elko dražji od elektrike, potem kupi električno peč za centralno, ki je cca tisoč evrov (zadnja info, ki je stara), pa boš prihranil še največ. in veži vzoporedno, pa je to to. in spet zalogovnik in lovljenje poceni toka.",
    "author": "softi",
    "author_level": "asfalter"
  }
]