[
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Živjo,\npred kakim tednom se je v omrežje vključil nov prenosnik, prvi računalnik v mreži, ki uporablja visto. Printer je priklopljen router preko usb porta in sem ga na visto inštaloral a ma čist isto kot na vse ostale mašine ki uporabljajo xp-je.\nZdaj pa se pojavi težavica. V visti dam print, bilokaj, recimo stran iz worda: printer se prižge (kot normalno), vzame list (kot normalno), začne printat (kot normalno), potem se pa po 1/3 strani ustavi in amen. Glava se zapelje na štartno pozicijo in obmiruje, pa če ga še tak grdo gledaš. ( \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\nSem probal tako z vistinimi kot originalnimi driverji za printer, isto. Sem ga tudi že dol vrgel pa z nule nazaj inštaliral, nič pomagalo. Je imel kdo podoben problem, kaj narest printerju, da bo blagovolil pa celo stran natisnit?\n\nLaptop: HP compaq 6820s feat. Windows Vista Buissness\nRouter: Asus 500g Deluxe\nTiskalnik: HP DeskJet 3920\n\n\nLp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Probaj tudi ruter upgradat (firmware).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Sam sem imel printer priklopljen na router (500gP) in je deloval normalno, vendar sem ga nato priklopil na računalnik, ker nisem mogel skenirati! Mislim, da je dosti bolj zanesljivo, če ga imaš na računalniku",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Zanesljivo že mogoče, ampak sila nadležno. Da bom edinega stacionarca moral poganjat vsakič, ko bo kdo iz laptopa rabil kaj sprintat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@stein: nope. Sem ga ravno dvignil na najnovejšo verzijo, isti šmorn \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sem probal tudi v drugi usb priklopit, pa je isto.\n\nSej...sem že razmišljal o novem printerju, samo a zdaj me bo pa gates v to prisilil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Na drugem PC-ju, ki ima xpje dela ok?",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Na vseh pcjih z XPji dela, samo na tistem z visto ne.",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Predlagam Downgrade na XP!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSam sem se nekaj časa lovil po registru in vsemogočih tweakih, da lahko vidim XP mašine v workgroupi.\nS tem, da še vedno ne morem printat na XP priklopljen printer, iz XP ne vidim šeranih map v Visti, itd. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Pri meni pa kombinacija Vista &lt;-&gt; XP deluje brez problemov. Glavni računalnik laufa Visto B, prenosnik in še en računalnik pa XP. Mreža deluje kot mora (spodnji XP rač. je priklopljen na router, ki je zadolžen za ADSL, drugi kabel iz routerja gra pa v zgornje nadstropje, kjer mrežo preko switcha razdelim na prenosnik in Visto.Vidim tako share-ane mape na Visti kot tiste na Xp-jih. Prav tako vidim vse  računalnike v workgrupu. Laser (HP 1020) je priklopljen na Visto in lahko printaš iz kateregakoli računalnika.\n\nEdini problem, ki ga imam je da ko prižgem printer in dam prvič printat, utripata obe lučki, sprinta pa nič, ko dam print drugič deluje OK.",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Vista ima malo bolj porihtano glede varnosti... ne more ti kar vsak v omrežju šarit po sharanih mapah, razen če pač tako nastaviš. Jst imam ustvarjenega svojega userja in se lepo logiram in vidim public share.\n\nAmpak tole printanje mi pa ne gre v glavo... kaj mu ni jasno, da zablokira po pol strani \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Očitno imaš nekaj v visti narobe nastavljeno. Pojdi na nadzorna plošča --&gt;Središče za omrežje in skupno rabo in tu malo nastavljaj. Takole imam jaz in sharing dela brez problemov z xpji in visto:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Tudi jaz sem imel podobne težave. Nikakor mi tiskalnika ni uspelo usposbiti na routerju asus wl500g deluxe na compu z visto. Najprej se sploh ni zgodilo nič, po update-u driverjev za tiskalnik je sicer printalo, vendar je kar na lepem med tiskanjem vse obstalo. Sem potem uničil prevč listov in živcev, ter priklopil tiskalnik direktno na comp. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "alcazar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vista in printanje preko mreže",
    "content": "Sem se bal, da bo kdo to rekel... Jah, očitno bo treba nekaj ukrenit. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nbtw, si slučajno poskušal kdaj prav z mrežnim printerjem (torej ne v usb, ampak direktno v mrežo), ima tudi s tem kake probleme slučaajno?\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]