[
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Pozdravljeni!\n\nVem da ste imeli na forumu že verjetno 125 odprtih tem na račun \"plazma feat LCD\" ampak nihče ni dal nekega konktretnega odgovora! In sicer! Danes si ogledujem televizorje v Avstriji.. No in bolj kot gledam, bolj opažam da imajo plazme 2x lepše, bolj žive barve, črno je črno in ne sivo, ni tistih grdih kock na analognem signalu kot pa pri LCDjih! In ker jaz ne bi bil jaz, če ne bi vprašal grem do trgovca ki se je kar spoznal na stvari in pač vprašam kje je hakl in naj mi pove zakaj bi pa naj jaz kupil LCD, ki je dražji? No.. Gospod mi prijazno pove da so te nove plazme boljše od LCDjev, natančneje sva si ogledovala plazmo Panasonic TH-42PZ85E (FULL HD, kontrast 30.000:1, odzivni čas 0,001s itd..). Vprašam ga zakaj pa potem vsi oglašujejo tako te LCDje? Odgovor je bil da je pač izdelava plazme zelo zelo draga, da so plazme težje, da je poraba elektrike večja, skratka da se jim plazem iz stroškovnega vidika ne splača izdelovati, da je izdelava LCDjev dost cenejša in da pri nas v SLO pride LCD v  poštev samo pri dobrem digitalnem signalu, katerega pa še zaenkrat pri nas ni in verjetno še dolgo ne bo. Zatrdil mi je tudi da če bo 1x pri nas primeren signal oz. če bom na plazmo priključil full hd naprave (BlueRay player, PS3 itd..),  da slika ne bo nič slabša kot pa na LCD, saj je ta plazma FULL HD ter ima cel kup različnih tehnologij (Naj bi te nove plazme imele življensko dobo tudi 100.000 ur, LCD samo 60.000)! Pognal je tudi sliko na analogni signal, ter na blueray in resnično nisem vidal razloga zakaj bi kupil drag LCD, če lahko kupim cenejšo plazmo, kjer lahko na analognem signalu gledam normalno neko nogometno tekmo... No zdaj že malo bluzim... Moje vprašanje je sledeče: Kje je torej hakl pri LCDjih če sploh je, kajti vsi rinete na te LCDje, kjer je grša slika, dosti je sivin (črno ni črno) itd..?\n\nHVALA!\n\nLp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Meni je že poraba elektrike eden bistveni razlog zakaj LCD. Zraven tega se LCD-ji izboljšujejo (LED backlight) tako da bodo tudi kontrasti 10.000:1 realnost. \n\nPazi ta plazma ima porabe 324 W !!!. Prepričan sem da ima LCD te velikosti porabo pod 200 W. Moja 37tka ima recimo 160W porabe.. \n\nČe želiš imeti plasmo si jo pa kupi. Nihče ti je ne usporava.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "LCD zaradi načina uporabe. Primarno ga uporabljam za PC desktop z IPTV in PS3. Kaj kakovostnejšega v digitalni obliki bo pa v naš konec prej s hribov prineslo kot po tleh...  Kontrast primerrljiv z plasmo. Tistih nekaj 10 % razlike se v praksi ne pozna veliko. Barve: marsikaj se da nastavit.\nPoraba pri nastavitvah, ki jih uporabljam je 97W za 46\" FHD. V nastavitvah za video pa 145W.\n\nZgoraj omenjeni Panasonic je verjetno ena najboljših izbir trenutno na trgu, če je krepko večinski signal SD oz. uporaba za TV in video. Kmalu pa pridejo še ostale letošnje novosti iz obeh taborov.   \n\nBlu-ray je 1080/24p. Važno je, da ekran pravilno obdela signal. Z risanjem vmesnih sličic vsaj kar sem gledal  (ne omenjeni model) se nič ne profitira na občutku pri sliki.\n\nObe tehnologiji sta dozoreli. Prikažeta več kot smo sposobni zaznati in več kot je informacij v digitalnem zapisu. Drugo leto ne bo več opazno slabih izdelkov na policah, če le ne bodo zaradi cen proizvajali lanskih modelov pod drugimi imeni oz. znamkami...",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Je kdo že odkril kako plazmo 42'', ki bi imela vgrajen DVB-t z MPEG4 dekoderjem?",
    "author": "ufm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Plasma ni nikoli imela in tudi nikoli ne bo imela fiksne porabe, tako kot LCD. To jim ne omogoča sama zgradba panela. Poraba pri njih niha! Po domače, več kot je beline, večja je poraba. In na koncu je zadeva tam, tam. Res da je poraba na plasmi večja, ampak ni sile.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "To kar si ugotovil ptiči čivkajo že par let. Res pa je, da so dandanašnji LCD prišli že zelo blizu plasm po kvaliteti. Poudarek na blizu. \nRecimo Philipsovi LCDji 9xxx serije so eni izmed teh.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Da mal vskočim,..torej kupujem nekaj do cca 1300 eur. Gleda se samo preko satelita in pa dvd-ji.\n\nNimam pa pojma kaj bi kupil. Kakšen nasvet kaj gledat da bom šel potem po štacunah,,",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "No takšne odgovore sem hotel, torej razen porabe elektrike nima nihče argumenta zakaj bi kupil LCD! Hvala! gas ti pa malo več povej kakšno velikost bi kupil, kajti če kupuješ 42\" ti resnični priporočam zgornjo Panasonic plazmo za 1400€ !\n\nLp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "V bistvu mi je vseen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProstora je še za kaj več (cca 150 cm) samo, denarja ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA ta plazma je v avstriji tolk?? kej pa ??",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Jaz imam lcd predvsem zaradi priklopa računalnika na tv, ker imajo že skoraj vsi lcd-ji v osnovi dokaj dobro resolucijo",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Kako je pa z BurnIN-om pri novejših plazmah ?, če je zadeva še vedno problem se men zdi to dost pomembna zadeva, drgač pa usak nabav kar mu paše. Na našm LCD-ju je analogn signal čist zadovoljiv, sploh prenosi formule/moto gp-ja so ql k so widescreen, na kšnih tujih kanalih je pa še bolša slika, je pa slika tud odvisna od kvalitete analognega signala. Zdej barve res niso čist take kokr na plazmi, ampak črna se mi zdi čist uredu črna tko k je treba ostalo pa tud čist super za filme pa to. Zdej FullHD (1080p) filmi so pa sploh super, no sej tud 720p ni švoh, sam še vsebine mal mankajo ampak bo počas.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Ma kdo kako stran z review-i v EU dobavljivih plazm? \n\nMoram kupit nekaj za fotra.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "BurnIN bi naj bil preteklost pri teh čist novih plazmah vsaj tako so rekli, v Avstriji je draga, cca. 1800€ (Mediamarkt), sem pa na bolhi zasledil enih 5 oglasov za ceno 1400,00€ in to ne privat temveč pri firmah z računom in garancijo! \n\nAja XSIDE glede tvoje izjave da je slika čist zadovoljiva se mi zdi ta izjava smešna, sploh če daš ti za neko stvar 1500€ in je potem čist zadovoljiva? Za 1500€ bi jaz hoto met super sliko ne pa zadovoljivo... Drugače raje dam 500-600€ in kupim Philips CRT 32PW9551 in je to to, vrhunska slika! Sicer pa ima vsak svoj način razmišljanja in svoje kriterije tako da ne bom oporekal! Prav iz tega še ne bom kupil ne plazme in ne LCDja, ni tolko težava v denarju! Rade volje plačam ampak žal hočem za ta denar vrhunsko kvaliteto, zdaj pa če bo treba še kakšno leto počakat bomo pač počakali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Hja, eni kupujejo pac LCDje tudi zato, ker se plasme zacnejo sele pri 94 cm [vkljucno z mano] .. tako pa poznam veliko folka, ki kupuje nekje do 82 cm.. in tu so samo LCDji na voljo.. Ce bi pa kupoval 94 106 ali 120 bi pa definitvno vzel plasmo..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "BurnIn efekt je še dandanes prisoten. Proizvajalci plasm poizkušajo ta efekt izničiti s tem, da ta del pikslov, ki je podvržen določeni barv (pre)dolgo časa, softwer premika za določeno število pixlov na drugo pozicijo.\"Zažge\" se ponavadi emblem programa na zgornjem desnem delu ekrana. Emblem je ponavadi v beli barvi - bela barva pomeni da pixel sveti 100%.\nZažgan pixel ponavadi pomeni mrtev pixel, vendar se ga tudi da rešit, seveda če ni izpostavljen predolgo časa beli barvi.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Simon Vi pa si ti to 100%? Samo kot primer dam to novo Panasonic plazmo? To je veni mogoče 3 tedne! A si jo testiral? Dejansko vidal stvar na svoje oči? Ali govoriš nasplošno? Pač da je to pri novejših še vedno problem? Sicer ne trdim da ni problem ampak samo vprašam?\n\nLp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "http://www.plasma-lcd-facts.co.uk/",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "To kar sem napisal velja meddrugim tudi za Pionerjeve plasme iz t.i KURO serije. Te so pa med najboljšimi, če ne kar najboljše na svetu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRes pa je da zenkrat še nimam informacij, kako se obnesejo najnovejše Panasonicove plasme... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Pa saj to je to! KURO bi res naj bile najboljše ampak niso pa najnovejše! To mislim! Me pa zanima kako na teh KURO izgleda ta BurnIn efekt ali se to močno pozna ali se komaj zazna ali...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Oh cmon no.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Plazme nimajo omembe vrednega burnina zdaj že nekaj let. Za burnin bi blo potrebno več kot 10ur polno osvetljenega piksla, pa še to elektronika poregla.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "fino bibilo datudi napišeš v kakem cenovnem razredu si gledal TV-je.\n\nJaz imam LCD pa je slika preko navadnega signala super, barve tudi&gt;...tako da ne vem kaj sta točno vidva primerjala. JE pa tako (ni važno plasma ali LCD).&gt;.malo denarja malo muzike.\nVsak si najde neke prioritete (ali pa sep sploh en ukvarja z njimi). Jaz sem enostavno gledal za LCD..se mi je zdel tudi primernejši zaradi plovico nižje porabe. Z ostalim se pa nisem pretirano ukvarjal....pač koliko boš dal namizo, toliko boš odnesel domov - precej preprosta stvar.\n\nBluRay...pa ni več znastvena fantastika...v roku leta dni bo to 'običajen' format (v svetu DVD-jev).\n\nGlede TV signala pa...logično, za dobro sliko rabiš dober signal...je pa že zdajšni (preko kabla) dober do te mere da uživaš v njem oz. ob gledanju.\n\nSem ravno pred par dnevi dobil opazko gledeslike (seveda iz ženskih ust  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\njaz sem pa mislil da je ravno to fora dobrega TV-ja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "10 ur gledat en progi da se 'zažge' pixel pa res ni problem.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Sej se ne, ker elektronka to prepreči, pa ne samo na plazmah za več k€.\n\nUglavnem...kupiš gledaš, boli te k****.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "jaz iščem nekaj velikosti 50 in več.\npa en vem kaj. trenutnoi sta v igri lcd 7762 in 9632 52'",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Jaz pa 50\", več se ne rabi, 42 je pa že skromna.\n\nKaj takega:\n\nhttp://www.bolha.com/oglas2717373\n\nNad 1500€ ne mislim dajat.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "ta plazma je spica. so jo men priporočal. sam bi mel še mal večjo pa full hd. to je edina zamera.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Pa saj to je to! KURO bi res naj bile najboljše ampak niso pa najnovejše! To mislim! Me pa zanima kako na teh KURO izgleda ta BurnIn efekt ali se to močno pozna ali se komaj zazna ali...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBurnIn ni problem ze nekaj let.",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "s kake razdalje imate pa name gledat take ekrane?\n\n39 inčov moraš biti vsaj 5 metre stran, 42 je dobro da si vsaj 5 metrov....\n\n50 inčov...od kje to gledaš ?? (da je gledljivo seveda).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n s kake razdalje imate pa name gledat take ekrane?\n\n39 inčov moraš biti vsaj 5 metre stran, 42 je dobro da si vsaj 5 metrov....\n\n50 inčov...od kje to gledaš ?? (da je gledljivo seveda).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČist zgrešen! \n\nZa FHD je optimum nekje 1,5-1,7* diagonala oz. razdalja, s katere lahko še normalno bereš PC dektop ob privzeti velikosti pisave. \nZa SD cca. 2,5 * diagonala.\n\nKar je več je kot bi gledal kraterje na luni.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n Jaz pa 50\", več se ne rabi, 42 je pa že skromna.\n\nKaj takega:\n\nhttp://www.bolha.com/oglas2717373\n\nNad 1500€ ne mislim dajat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZopet ne bom pameten ampak meni je prodajalec v avstriji odsvetoval Philips plazmo, češ da Philips ne dela lih najboljših plazem, da so bolj za LCDje na vrhu. Svetoval mi je Pioneer ali pa Panasonica glede plazem.. Sicer pa lih nevem če dobiš v tem cenovnem segmentu 50\" Panasonica ali pa Pioneera seveda govorim o novih FULL HD opcijah..\n\nLp\n\nPS:. Meni je samo žal da ne delajo 82cm plazem, bi takoj nabavil kaj, 94cm mi že skoraj malo preveč mi ne gre not \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik roCkY pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n s kake razdalje imate pa name gledat take ekrane?\n\n39 inčov moraš biti vsaj 5 metre stran, 42 je dobro da si vsaj 5 metrov....\n\n50 inčov...od kje to gledaš ?? (da je gledljivo seveda).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČist zgrešen! \n\nZa FHD je optimum nekje 1,5-1,7* diagonala oz. razdalja, s katere lahko še normalno bereš PC dektop ob privzeti velikosti pisave. \nZa SD cca. 2,5 * diagonala.\n\nKar je več je kot bi gledal kraterje na luni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri gledanju tenisa bi te pošteno bolel vrat če bi gledal na razdalji 1,5 diagonale. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz gledam 94cm diagonalo na razdalji 3-4 metre in sem mnenja da večje diagonale verjetno nebi kupil. Ajde mogoče 102cm ampak to je pa plafon. \n\nSe pravi pri moji razdalji gledanja bi po tej teoriji rabil tv z 2m diagonale  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Potem bi pa kot sova hodil po svetu z podočnjaki in krvavimi očmi.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Pravilno ti je svetoval. Philips je pri vrhu na področju LCD-jev pri plazmah pa je na prvem mestu Pioneer nato pa Panasonic. Seveda pa je panasonic mnogo cenejši.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik roCkY pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n s kake razdalje imate pa name gledat take ekrane?\n\n39 inčov moraš biti vsaj 5 metre stran, 42 je dobro da si vsaj 5 metrov....\n\n50 inčov...od kje to gledaš ?? (da je gledljivo seveda).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČist zgrešen! \n\nZa FHD je optimum nekje 1,5-1,7* diagonala oz. razdalja, s katere lahko še normalno bereš PC dektop ob privzeti velikosti pisave. \nZa SD cca. 2,5 * diagonala.\n\nKar je več je kot bi gledal kraterje na luni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri gledanju tenisa bi te pošteno bolel vrat če bi gledal na razdalji 1,5 diagonale. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz gledam 94cm diagonalo na razdalji 3-4 metre in sem mnenja da večje diagonale verjetno nebi kupil. Ajde mogoče 102cm ampak to je pa plafon. \n\nSe pravi pri moji razdalji gledanja bi po tej teoriji rabil tv z 2m diagonale  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Potem bi pa kot sova hodil po svetu z podočnjaki in krvavimi očmi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNak. Fizika in sposobnost našega zaznavanja pravi to. Le zakaj si kupil 6mio pikslov, če pa na vsake 4 ali 8 le še enga (gručo) vidiš?\n\nPodočnjaki. Zakaj? Ekran je treba nastavit skladno z okolico oz. primerno osvetlit okolico. Ne sme biti ne presvetel ne pretemen. Cifre proizvajalcev glede kontrastov postajajo za prakso nepomembne. So že bljizu meje zaznavanja. No edino pri skoraj direktni svetlobi je še morda uporabno celotno kontrastno razmerje. Za oči je pa v nekaterih situacijah boljše, če črna tudi ni čisto prava črna (res komaj zaznavno v popolni temi).\n\nOb pravilni namestitvi se iz cca. 1,7 m v pogled popolnoma zajame 46\".\n\nProbaj 1,7*diagonala z Blu-ray oz. 1080p HD.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "dnevna ima 6 metrov..dobrih. tv je na eni steni, za kavčem je prehod na drugi strani..se pravi 5 m. pa oči že mal nagajajo, špeglov za avto, špeglov za šiht, špeglov za pc doma, špeglov za tv pa ne bom mel.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Imam 42\" lcd in glavo imam 2.2m stran pa se mi zdi, da bi lahko imel še večjo diagonalo. \nSploh pri visokih ločljivostih...",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Uf...50\" bo foter mel na 4m oz. 6m+, jaz pa bom za cca. 4.5m sigurno kupil 50\". \n\nČez bo pa sedel še projektor, pri katerem bo pa 2m slika al pa več.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKar se pa tiče Philips 50PFP5532D, sem se pa že premislil....ni ravno biser, tudi za ugodno ceno. Pioneer je predrag, panasonic si bom pa naslednje ogledal....in Hitachi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik eazy pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Pa saj to je to! KURO bi res naj bile najboljše ampak niso pa najnovejše! To mislim! Me pa zanima kako na teh KURO izgleda ta BurnIn efekt ali se to močno pozna ali se komaj zazna ali...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBurnIn ni problem ze nekaj let.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZažgan pixel je problem že od začetka plasm in je še vedno prisoten. Se mi je že zgodilo...",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Kako ne? Kera buča.... Poznam nekoga, ki je zakuru čisto novega panasonica s teletekstom.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Prvih nekaj 100 ur naj bi bila kriza. Nato bistveno manj nevarno. Zato pa je LCD za PC in konzole bistveno bolj zihr varianta, tudi če je uporabnik pazljiv in je te uporabe relativno malo.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "gre se za to da z očmi neprestano motaš po ekranu..torej jih sploh ne fokusiraš.\n\nnekaj ur dnevno geldat v tak ekran...bo zanimivi videti in evdeti kaj bo na dobo par let (še malo močnejša dioptrija?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Nikamor se ne bom več poglabljal Odločitev je padla, TV je na steni... Ko se bo kupoval drug pa bomo videli...",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Imaš kak konkreten model projektorja v mislih?\nTudi jaz sem v postopku nabave,pa sem zaenkrat spremljal samo naslednje modele:\n- Sanyo PLV-Z5\n- Panasonic PT-AX200E\n- Hitachi PJ-TX300\n\nJe še kateri drugi vreden razmisleka,pa mogoče za malo nižjo ceno,razliko pa bi vložil v platno? \nKje pa nabavljate platna?",
    "author": "BigPoppa",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Mene pa kot laika zanima kako funkcionirajo ti projektorji? Od kod črpa ta projektor TV signal? Na kak princip deluje? A se tv antena enostavno vtakne v projektor ali..? Zanima me tudi na koliko metrov more bit zadeva montirana da je slika optimalna?\n\nHvala",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Caki caki, po tej logiki bi jst za razdaljo 3 metrov potreboval 70\" da bi popolnoma uzival v prednosti 1080p?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Ni tole nič logika so kar realna dejstva!",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Mene sam zanima kako bos ti na 1,5 metra sploh ujel cel 37\" zaslon. Me prav zanima kdo ima 75\" diagonalo za gledanje s treh metrov. Ce hoces uzivat v 720p na treh metrih je treba met 50\" zaslon? In pol so vsi na forumu bebci ker kupujejo tadrage 40-42\" diagonale? Bi lahko kupili nek pocen 720p LCD ker itak ne opazijo razlike?\n\nLej ne vem, sem laik na tem podrocju. Sam po tvojih besedah je isti [censored] kupit LG/Samsung za 600EUR namesto Phillipsa za 3x ceno, ce ga mislis gledat na 3-5 metrov?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "in spet ne vem.\n\nfull hd, 4.5 metra gledanje. kok velika diagonala",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dacho pravi:\n Mene sam zanima kako bos ti na 1,5 metra sploh ujel cel 37\" zaslon. Me prav zanima kdo ima 75\" diagonalo za gledanje s treh metrov. Ce hoces uzivat v 720p na treh metrih je treba met 50\" zaslon? In pol so vsi na forumu bebci ker kupujejo tadrage 40-42\" diagonale? Bi lahko kupili nek pocen 720p LCD ker itak ne opazijo razlike?\n\nLej ne vem, sem laik na tem podrocju. Sam po tvojih besedah je isti [censored] kupit LG/Samsung za 600EUR namesto Phillipsa za 3x ceno, ce ga mislis gledat na 3-5 metrov?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa cca. 1.7m \"lovim\" cel 46\". Za SD DVD in IPTV se pa na kaka 2 m premaknem, ker je bljiže preveč kockic.\n\nRazlika med 720p in 1080p na večji razdalji dejansko ni vidna. Za SD signal pa je praktično vseeno kakšna je ločljivost ekrana saj je vhodna ločljivost nižja od fizične panela. A 720p pomoje nima več smisla kupovat razen za poročila in reklame gledat, ker HD vsebine prihajajo. Čez čas bo pa žal, da je ekran le 720p.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "kulll 40 inčev z 1,5 metra (še malo manj) !\n\n(a piše za kako dioptrijo je tole mišljeno?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nne vem no...iz CRT.-jev kjer je veljajlo pravilo diagonala ekrana krat 5..smo prišli na diagonala ekrana krat 1,5.\n\nMe zanima kdo bo sposoben dnevno po par ur gledati v ekran s take razdalje!",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "najbolje, da je stena namest knaufa kar lcd.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Na linku so cinema feeling standardi in to je pač tako, če hočeš met optimalen kino feeling doma brez projektorja.\n\nSeveda pa mi gledamo na TVju pač...TV in ne samo serije in filme v HD kvaliteti kot amerikaninosi in japončki, tako da za nas veljajo \"drugačna\" pravila in to veliko bolj skromna oz. niti nočemo met kino feelinga ob gledanju vremena by Trontelj na poptv.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Bom odprl novo temo.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Kot mulc pa sem se pred davnimi časi ponavadi utaboril neposredno pred omaro dokler me niso dobesedno stran odvlekli... Včasih so nas mame od ekrana podile zaradi sevanja. \n\nS temle člankom se v celoti strinjam in tudi v praksi sem preden sem ga našal postopal zelo podobno. Okulisti pravijo, da očal ne rabim.\n\nV miru si poglej kak Blu-ray in navaden filem na solidnem ekranu. Boš kmalu ugotovil, da se boš zelo bljizu spravil. Kdor bere podnapise ga v začetku res malo moti. Samo, če bereš ali sploh gledaš sliko? Sploh kaj vidiš od FHD detajlov?",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "res pa je da naša 3 letna mala gleda TV iz 30 cm - prej 70 cm CRT-ja, zdaj pa 95 cm LCD  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n(uživa v 'cinema view' \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\n\n(saj jo na trenutke odvlečem stran pa je tako spet nazaj)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Mala že ve.....\n\n\n\nDa je fotr premajhen TV kupil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\t\n\t\n\n\n\n\nfotr je nabavil TV v nulo (na obstoječe stanje)...ženi sploh ni bilo jasno kje sem takega našel 'da paše v luknjo'\n\n(da ne bi?...moj (TV) paše v vsako...hahaha)\n\nhm....sem šel izven teme",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Em....vincent...pojdi na pregled oči, mislim, da je prej stabo kaj narobe.\n\nPS. Že bil kdaj v kinu? Tam je še men prevelika slika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "stari ne vem, na tvojem mestu bi raje hudo 42ko vzel, kakor bedno 50ko.. but it's just me..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Malecky pravi:\n PS. Že bil kdaj v kinu? Tam je še men prevelika slika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nravno v tem je fora...kino je za 1 x letno..pa še takrat jaz, če ni frej od sredina proti koncu, raje ne grem noter...na vsak način pa pridem iz kina z glavobolom - dve uri levo, desno z glavo (in očmi).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Ma niso tok bedne....cheap LCDji niso vredni nobenega eura, plazme so pa zame vse nad tem nivojem. \n\nŠkoda, ker se nisem pozanimal ker model je bil, ko sem pri enem možaku gledal eno cheap plazmo 42\" (mislim da Panasonic)....bolše slike še nisem videl (siolTV kot vir). \n\nTo kupujem za fotra in se ne bo nekaj kompliciralo, kar se priklopov tiče, sam T2 TV bo fural fucbal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Moraš se zavedat, da si v konkretni manjšini glede tega (za doma ne za kino). \n\nČe sestavimo anketo bo rezultat v prid večjim diagonalom, sploh če odvzameš ceno iz enačbe.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Za 2k€ ti zrihtam Pionerjevo 42tko iz KURO serije. Boljšega od tega ni! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Jah ko bi blo tolk $$$ za razmetavat, tudi sam točno vem, kaj bi šel iskat....sam 50\" ne 42.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa mal škoda gledat poročila na plazmi za 2k, za ostalo pa met projektor.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "kaj zdej.\n\n52 9632 al projektor. za gledat vse",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Da razjasnim...\n\nZa fotra trenutno kupujem 50\" TV (ali pa 46), je dokaj nezahteven uporabnik, gledal se bo TV prek T2 in mogoče kdaj priklopil njegov prenosnik. Ceno je omejil na 1500€.\n\nZase pa nisem še v fazi nakupa, ampak bom pa tudi kupoval 50\" plazmo, projektor bo pa tudi 100%, tko da mi plazma niti ni prioriteta, ker bi vse filme, serije gledal na projektor, tko da mi je vseeno če za nekaj časa ostanem celo na CRTju.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cbb pravi:\n Kako ne? Kera buča.... Poznam nekoga, ki je zakuru čisto novega panasonica s teletekstom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV dveh tednih si ocitno postal strokovnjak za te zadeve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Poleg tega imajo vse normalne plazme screensaverje, bleech, itd, ...",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Znanec pravi da je Samsung najbolji na področju razvoja LCD ali plasem, ne vem točno, skratka TV zaslonov? A ta informacija drži?",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Telefunken pravi:\n Znanec pravi da je Samsung najbolji na področju razvoja LCD ali plasem, ne vem točno, skratka TV zaslonov? A ta informacija drži?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nniti priblizno",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "daleč od tega. samsung je bil pri ans slabo zastopan, zato ga je spodrinil celo lg. sedaj prihaja na trg malce bolj urejeno in bo zato lahko dobr akonkurenca lg. drugače pa se še vedno lahko skrije pred panasonic plazmo in philips lcd-ji.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "Hm, rako bi rekel, da sem se precej poglobil v vse skupaj. In vsak normalen prodajalec ti zna povedat, da ima vsaka plazma burn in efekt. Res pa je, da se ga da resetirati s pomočjo posebnih dvd-jev, vendar to ni to.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "To se tolažijo kupci LCDjev.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPač plazma ni za 12 O'clock flasherje so what.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "In koliko velik TV pol rabis za gledanje na razdalji 3-3,5m?\n\nJa vem da bi eni gledal tut 50\" na 2 metra  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "37tko.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "koloko za 4,5 do 5m\n\nali se lahko kje prebere kaj več o tem.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "KLIK",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD - plazma ?!?!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cbb pravi:\n Hm, rako bi rekel, da sem se precej poglobil v vse skupaj. In vsak normalen prodajalec ti zna povedat, da ima vsaka plazma burn in efekt. Res pa je, da se ga da resetirati s pomočjo posebnih dvd-jev, vendar to ni to.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nse bos moral dodatno \"poglobiti\"",
    "author": "eazy",
    "author_level": "Rjuhar"
  }
]