[
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Prodam 14 dni star telefon Sony Ericsson P1i. Telefon sem uporabljal 8 dni in DELUJE BREZHIBNO. Brez zasčitne folije na ekranu in kameri sem telefon uporabljal 5 dni. Zraven je priložena vsa dodatna oprema, ki je bila v paketu (torbica, polnilna postaja, obe palčki in slušalke, GPS sprejemnik, avtopolnilec za GPS,...). Kupljen je bil pri mobitelu. Prodajam ga zato, ker se mi ravno ne dopade zaslon na dotik in ker potrebujem denar. Telefona ne menjam, ampak prodam. Telefon je resnično kot nov.\n\nZainteresirani me lahko pokličete na tel. št. 031732232 (Simon). Aparat je možno tudi sprobati, sem iz okolice Maribora.\n\nCena je 300EUR.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Še vedno prodajam Sony Ericsson P1i, vendar prodajam samo telefon (brez GPS sprejemnika in polnilca za GPS). Telefon pa je kot nov, saj sem ga uporabljal samo 8 dni (že nekaj dni je zapakiran in čaka na novega lastnika).\n\nCena je sedaj 250 EUR.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Zakaj si ga pa pred par dnevi kupil če rabiš denar? Cena je še vedno previsoka!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Telefon mi je kupil oče, ker mi je uničil starega in mi rekel, da mi bo kupil novega. Dal mi je torej za novega SE P1i, samo mi zaslon na dotik ne ustreza kaj preveč (to je moj prvi telefon z zaslonom na dotik). Nekak se ga nisem mogel navadit... Telefon pa prodajam zato, ker sem potem kupil od kolega SE W800i.\n\nŠe vedno pa mislim, da je ta cena za tak telefon celo prenizka (pa čeprav sem dal za njega 200 EUR, vendar pa sem podpisal aneks UMTS za dve leti). Telefon je praktično nov in mislim, da je cena 250 EUR ravno pravšnja.\n\nLep pozdrav.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Ne ni, ker se na bolhi prodajajo za takšno ceno novi vključno z gps sprejemnikom.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "@cizi me je za malo prehitel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako je. P1i se na bolhi prodaja za cca. 230€ z priloženim GPS sprejemnikom. Vrjamm, da se ti zdi, da je cena dovolj nizka za omenjeni telefon, a na žalost je že nekaj časa tako, da telefon izgubi svojo vrednost v 3-4 tednih.... Telefon boš prodal, vendar se boš prej še veliko načakal, če boš prodajal za omenjeni denar...\n\nSamo za info: Pri enem operaterju (nebomo delal reklam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) se je omenjeni telefon dalo kupiti za cca. 180€ (kot blago z lepotno napako-največkrat to pomeni, da je škatla malo spraskana, manka kaka nalepka etc,etc)...\n\nLp, Ovca",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Pozdravljeni še enkrat...\n\nSem ravnokar gledal SE P1i na bolhi in vaju prosil za link, kjer se ta telefon prodaja po takih cenah, kot ste jih navedli zgoraj (da je telefon popolnoma nov in cena 250 EUR, seveda brez sklenitve naročniškega razmerja)? Jaz pa mislim, da je tudi pomembno, ali je telefon star 4 mesece ali 2 tedna. Saj ne mislim nič slabega in ne iščem prepirov. Še vedno mislim, da je vreden tega denarja. So pa mnenja ljudi dostikrat različna.\n\nLepo se imejte.\nLep pozdrav.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Zakaj pa bi bil aneks pri ceni pomemben če imaš naročnino nima veze a se zavežeš al  ne?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Dobro, mogoče ne ravno popolnoma nov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \nRekel pa sem, da je cena relativna. Če je telefon star 2 tedna ali pa 4 mesece, je vsaj zame isto sranje. Če je le ta po 4 mesecih isto ohranjen kot tisti, ki je star 2 tedna. Ampak to je samo moje mnenje...\n\nNoben se ne prepira, dokler se mu caps lock ne zatakne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "250 je vreden, vendar v kompletu z gps-om.  \n\nhttp://www.bolha.com/oglas3247086\n\nEvo 260 eur, NOV, zapakiran predvidevam da vključno z GPS-om. Pa ni vrag da ne spusti cene za 10 eur. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nše en;\n\nhttp://www.bolha.com/oglas3247177\n\nNevem no, jaz sem ga par mesecev nazaj (v začetku leta), komaj prodal 2 tedna rabljenega za 300, pa je takrat bil še 330 eur. pri simobilu. Ni najbolj prodajana roba ta aparat, ali pa jaz nisem imel sreče.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Ma ja saj telefonov je kot smetja sam prodajajo se ne več tako kot včasih! Zdaj smo ga pa tok napadli da bo po moje napisal da je prodan!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Cizy, prvi oglas ne obstaja, drugi oglas pa NIMA GPS sprejemnika poleg, sem klical. Rekel je, da je telefon samo sprobal (telefon je napilnil in ga malo sprobal, njegove funkcije in delovanje, star je pa tudi že 10 dni). Tudi moj telefon je bolj ali manj samo sproban, saj sem z njim samo vzpostavil in sprejel par klicev, nisem pa nanj ničesar nalagal oz. brisal. \n\nTelefona še nisem prodal, je res kot nov, tako da če ke kdo zainteresiran, naj mi javi. Cena pa ostaja 250 EUR.\n\nLep pozdrav.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Včeraj je še bil prvi oglas online, bil pa je nov zapakiran za 260 eur. Meni pa je ta v drugem oglasu rekel da je gps sprejemnik priložen... zgleda da prodajalec laže enemu od naju.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Bi rekel a leže amaterju (ki prodaja) in ne tebi!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Pokliči ga še enkrat; meni je rekel, da ima polnilec za avto za GPS, GPS sprejemnika pa ne...",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "Prodano!",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Ericsson P1i (star 14 dni, pri Mobitelu)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vaginko pravi:\nZdaj smo ga pa tok napadli da bo po moje napisal da je prodan!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  }
]