[
  {
    "ctx": "Asistenca TRIGLAV",
    "content": "Danes sem to zavaroval (asistenco). Zaradi tega, ker imam en star avto in je napaka na motorju. Prevetivno.\nIma kdo izkušnje z asistenco\n\n\nhttp://www.triglav.si/asistenca.asp\nAsistenčni center - Zavarovalnica Triglav, d.d.\n\nNOVO: Odslej lahko zavarovanje avtomobilske asistence in avtomobilske asistence &#8211; PLUS sklenete tudi za tovorna vozila do 3,5 tone največje dovoljene skupne mase, avtodome oziroma motorna kamping vozila in motorna kolesa z močjo motorja nad 4 kW.\n\nNa cesti smo vsak dan. Večina z osebnimi avtomobili. Hitimo in največkrat pozabimo, kaj vse se nam lahko zgodi na poti od doma in nazaj. Zatajimo lahko vozniki, zataji lahko tudi avto. Z avtomobilskimi zavarovanji Zavarovalnice Triglav smo varnejši, zato s sklenitvijo le-teh ne odlašajmo.\nMed avtomobilskimi zavarovanji ima vse pomembnejše mesto tudi zavarovanje avtomobilske asistence, s katero vam zavarovalnica 24 ur na dan zagotavlja pomoč v Sloveniji in v Evropi. Če imate z vozilom težave na cesti ali doma, pokličite Asistenčni center Zavarovalnice Triglav in pooblaščeni izvajalci asistenčnih storitev vam bodo pomagali v najkrajšem možnem času.\n\nZavarovanje avtomobilske asistence obsega naslednje storitve in kritje stroškov za:\n\n    * pomoč doma in na cesti\n    * pomoč pri težavah z avtomobilskimi ključi\n    * reševanje vozila\n    * vleko in prevoz vozila\n    * dostavo goriva\n    * dostavo nadomestnih delov v tujino\n    * carinjenje in prevoz na odpad ali odstop poškodovanega vozila v tuji državi\n    * prevoz voznika in sopotnikov\n    * nadomestno vozilo\n    * namestitev v hotelu\n    * nadomestnega voznika v tujini\n    * pomoč v primeru smrti v tujini\n    * obisk svojcev poškodovanega upravičenca v tujini\n    * spremstvo mladoletnih upravičencev in\n    * informacije o načinu odpravljanja posledic dogodkov, ki so vzrok za asistenčni primer.\n\nPonudbo avtomobilske asistence smo razširili z avtomobilsko asistenco &#8211; PLUS, ki za pet asistenčnih storitev zagotavlja višjo zavarovalno zaščito in je namenjena vsem, ki s svojimi vozili pogosto potujete v tujino.",
    "author": "zajfa",
    "author_level": "PEPČEK 2007"
  },
  {
    "ctx": "Asistenca TRIGLAV",
    "content": "Koliko je star avto?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Asistenca TRIGLAV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 01481 pravi:\n Koliko je star avto?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi pomebno, ker po tanovem ni te omejitve je pa bila pred letom (2-3 leta nazaj)",
    "author": "zajfa",
    "author_level": "PEPČEK 2007"
  },
  {
    "ctx": "Asistenca TRIGLAV",
    "content": "Pa lahko vzamem napirimer to asistenco na triglavu tudi, če imam drugje zavarovan avto in ali je cena ista?\n\nHvala Lp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Asistenca TRIGLAV",
    "content": "http://www2.zav-triglav.si/stran.asp?id=728 \n\nSklepam da tole odgovori na tvoje vprašanje.",
    "author": "AndrejD",
    "author_level": "Guru"
  }
]