[
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Ahem, danes v City Parku, v drugem nadstropju garaže ... mlajši model v kratkih hlačah, kratki majci, blond, na kratko postrižen in s \"fegi taško\", bojda iz Sevnice. Me ustavi ravno ko sem hotel sesti v avto in me povpraša, če mu lahko posodim kaj ojrou. Ga pobaram zakaj pa in začne štorijo: Ja je peljal ženo v klinični center, ker ma sin epilepsijo in so mu iz avta ukradli denarnico (prisega da je pustil odprta okna samo za 2 cm) pa rabi keš ker nima benza, je jokal.\nPa ga vprašam, kako to da je prišel ravno sem vse od kliničnega centra. Za trenutek je malo zmedeno zamežikal, pa rekel da zato ker je tu več folka ... sem mu rekel da mu ne verjamem in se odpeljal.\n\nNe vem, mogoče sem bil ful bastrd in je bilo vse res, ampak me žal ni prepričal. Poleg tega pa sem imel eno podobno izkušnjo iz letališča v Nici, kjer sem budala enmu tipu dal keš, da \"pokliče domov, ker so mu ukradli denarnico in nima niti za taxi, pa žena ga zunaj čaka z malim frocem in še noseča in bla bla ... \". Sem ga videl čez deset minut še enkrat, ko je fehtal pri nekih drugih ljudeh ... kako je šprintu ko sem policaja poklicu!\n\nOd takrat naprej sem bolj previden. Ga je morda še kdo srečal?",
    "author": "Medo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "ne, je pač tipičen fehtar, verjetno odvisnik, začetnik, ker ima slabe izgovore. Najboljš mu pomagaš, če mu nič ne daš.",
    "author": "jakao",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Jst takim čist nč ne dam. Ne rečem, ad ti direkt reče, da rabi za pir al kokrkol, sam nekim \"bogim revežem, ki morjo v bolnco pa ni benza pa bajta jim gori in nekdo jim je mobitel ukradl, medtem ko je hčerka, ki je na smrt bolna bruhala\" pa ne dam čist nič. sam naprej hodim.",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "takšni na koncu končajo z krajo po veleblagovnicah, ropanjem ljudi in na koncu z vdiranjem v hiše.\n\nJst kr živčn ratam če pristop klošar do mene pa mi reče za denar, ker rabi kao za avtobus, pa vsakem rečem, pa dej nehi no reč da rabiš za liter pa ti dam pa fertik, sej vsakiga zastopm če je žejn.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Swich",
    "author_level": "El Presidente"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "kot so že drugi rekli je tip verjetno odvisnik.takih zgodbic slišiš preveč povsod po sloveniji.okoli vseh večjih nakupovalnih centrov in garaž je polno takih fehtarjev",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Hja danes te nič več ne sme presenetit.Jaz sem avtobusni šofer,pa je pred časom prišla k meni na busa starejša ženska okrog 60 let stara.Mi reče da je ali zgubila denarnico ali pa so ji jo ukradli in ali se lahko pelje z mano brez da mi plača.Seveda sem jo vzel sabo.Presenetlo pa me je ko je ženska šla dol z busa,saj ji je denarnica štrlela ven iz žepa jakne.Jaz ženski rečem gospa denarnico ste zgubili? Ona pa Ja.Pa ji povem jaz sem jo našel glejte v žepu jo imate.Ženska pogleda in vidi da se denarnica vidi ter na brzino stopidol z busa.Meni pa je šlo na smeh",
    "author": "gonilnik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Jaz imam zanimivo izkusnjo z klosarji iz Kopra \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSeveda so vse povprek fehtali za drobiz in mene z familijo ravno tako.Seveda so potrebovali denar \"za hrano\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTakoj sem jim razlozil,da za par tolarckov ne dobis niti dva deci \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSeveda sem odprl skoraj prazno denarnico in jim dal takratnih 1000 sit in jim zabical,naj kupijo kaj boljsega kot \"Janeza\".\nVeselje je bilo nepopisno,sploh cez eno uro,ko sem se vracal in so mojega jurja ze unicevali.\nDrugace pa denarja ne dajem,morda kaksno napitnino-ce je lacen bi mu raje kupil sendvic,ce rabi kaj narediti sploh ni problem,denar pa tudi jaz pretezko zasluzim in sploh prehitro porabim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "rekel bi mu da naj vozi za tabo do črpalke in mu tam natočiš za 10€ benza,,,, hitr bi si premislu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "che",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n kot so že drugi rekli je tip verjetno odvisnik.takih zgodbic slišiš preveč povsod po sloveniji.okoli vseh večjih nakupovalnih centrov in garaž je polno takih fehtarjev\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem si mislil da je to že tako razširjeno tu pri nas. Ponavadi sem take \"zgodbičarje\" srečal samo v tujini. Pri nas sem imel opravka samo s starimi dobrimi klošarji, ki so fehtali za \"sendvič\", zato me je tale tako presenetil.\n\nMi grejo pa močno na organ taki osebki, ki izkoriščajo dobroto in naivnost ljudi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@Che:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Medo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "JAz imam poln ku.rac organiziranih ciganov, ki strašijo s plastičnimi mapcami po Čopovi, Pršernovem trgu, itd. Danes sem jih naštel pet po tamalem. Prav na organ mi grejo.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "kakšnimi mapcami?' Dej mal razloži..",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Ksz:\nNajhujši so tisti pred KC, že tko si ves nikakav ker greš v bolnico al pa na obisk komu pol ti pa začenjo na parkingu najedat jooooooj.....marš delat j.bemu.....najlažje je fehtat...grrr",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gas pravi:\n\n kakšnimi mapcami?' Dej mal razloži..\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\nJa notri so običajno \"avtentična\" zdravniška potrdila z žigom, da njeni oz. njegovi sestri raste tretja joška na čelu, zato nujno potrebujejo denar. Pa take podobne nabuloze, ko pa vidijo policaje se pa razbežijo kot megla. Ravno prej opazoval kako je starejši cigo vozil malega cigota v vozičku, očitno nadzoruje ostale podložnike, ki fehtarijo, je uletela kibla so se razbežali kot podgane, vsak v svojo stran, ata cigo je tako pospešil, se mi je zazdelo, da so na vozičku zacvilile gume od silnega pospeška. Mater jim.....\n\n\n\n\n\nEDIT\n\nTypo",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Davidoff pravi:ata cigo je tako pospešil, se mi je zazdelo, da so na vozičku zacvilile gume od silnega pospeška.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tamara",
    "author_level": "mX's girl"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Tudi name se je enkrat spravila manjša gruča ciganskih otrok s Koželjeve, če imam  kej denarja in ne vem kaj pa sm rekla da ne in potem so kar za mano začeli hodit, da kaj delam v City Parku, če nimam denarja pa take in sem se jih losala tako, da sm klicala 123 kao da kličem policijo. Prav neverjetno kako so se razbežali. Jih v dveh sekundah ni bilo več. Majo v krvi očitno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nNo teli reveži s tretjimi joškami, s sestrami z levkemijo in podobnimi kretenizmi so pa tudi bolni v glavo. Enemu sem rekla, da se pri nas zdravljneje financira iz zavarovanja, kolegica pa je pripomnila, da sliko (bele!!) deklice brez las kažejo že 8 let in, če še kar ni umrla? Niso bilio prav nič veseli takega komentarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bitch_inside pravi:\n ... Niso bilio prav nič veseli takega komentarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA tuki si pa pol ti laufala?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAh yeba ja, sam če ti ta zapečeni neki tupijo vsaj takoj veš da neki ne štima. Če pa ti en \"normaln\" neki naloži, je pa že zadaj tisti tečen občutek - kaj pa če je vse res?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Medo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Medo pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bitch_inside pravi:\n ... Niso bilio prav nič veseli takega komentarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA tuki si pa pol ti laufala?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nne kje, sej je blo v centru to. Sam neki so začel tult. Mularija bolana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Mene je enkrat dobila ena taka, pa začela nakladat, da ima njen sine levkemijo in da rabi denar za zdravljenje (nekih 2mio SIT). In ker sem ravno kake pol leta pred tem končal dolgotrajno zdravljenje zelo podobne bolezni, se mi je kar stemnilo pred očmi in sem ji povedal, kar ji gre. Prokleta banda ušiva! \n\nDa bog da, bi res dali skozi to, kar mora bolnik na onkologiji prenašat. Bomo videli, kdo bo potem fehtal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Če pride kdo do mene, da rabi sendvič, ga niti ne šmirglam. Mene ne bojo meli za norca.\n\nSe je pa zgodilo, da je pristopil k meni klošar in mi potožil, da je dan dolg, on in njegova klapa pa zelo žejni. Pa sem mu rade volje dal par 100 SIT za litrco. Če ni vsiljiv in lepo vpraša, zakaj pa ne.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Mene je pa klošar zaje**l \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStoji pred vhodom v trgovino \"Imaš kej drobiža\" jaz pa njemu \"Dej ti rajš kr takoj povej kaj boš pil\" in mi reče \"Ja, pa dej eno multisolo\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "teli u cityparku so se ful namnozl... \n\nje pa enkrat (ko s eni blo garazen hise) prisel k meni en decko, pa rekel da zbira denar za ogrevanje, da si s punco urejata \"stanovanje\" (sta dobila v enem bloku en prostor v kleti) in da bi si zdej rad kupil plinsko jeklenko za gretje in kuhanje ker sta ze dobila eno pecko na plin. pokazal je tudi punco (katera je vozicke prijazno pospravljala (tako da je potem drobiz vn poberala)) in jo poklical... pa sta mi mal jokala... in sem jima rekel da nimam denarja da pa imam dva jogurta \"viska\" ce ju zanima... in sta bla oba fuuul vesela, sta spila tisto na eks... decko se mi je ponudil da pride kaj pomagat delat, da je izucen mizar ampak da ima probleme dobit sluzbo ker je padel na cesto, punca je pa gimnazijka (falirana studenka) \n\npac celo zivljensko zgodbo sta mi povedala...\n\nno ja...\n\ndrugace pa kaksnmu klosarju sem dal kakih 100 sit vcasih... ampak mladim mulcem nikol... sploh pa ne takim ki so sposobni delat...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "samo za citypark se mi zdi, da jim že izgovorov zmanjkuje ... ker da ti vsak teden en bluzi na parkirišču, kako mu je bencina zmanjkalo ravno tam in nima denarja za tankat je pa že malo patetično  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "oranzna",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "ksz\n\nA se da sploh kako ukrepat proti takim? Kako je to z zakonskega vidika?\n\nKer to, ko ti nekdo začne nalagat o svojem bolnem otroku in oh-in-sploh podnu od situacije z namenom da od tebe izvleče €, bi se že lahko nekako smatralo za goljufijo in s tem kaznivo dejanje (ali je to prekršek?) ...\n\nKako bi recimo policaji ukrepali? Verjetno ne bi spljoh ... ali pač?",
    "author": "Medo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Dans hodim pri maxiju pa mi tam neka majhna ciganka zahakla pa še mapo je mela v rokah \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\"A lahko samo malo?\"\njst: Ne, mudi se mi.\n\"Pa dej sam mal počaki no?\"\njst: A sm ti rekla, da se mi mudi? (pa še moj evil look sm ji spustila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\npol me je pustila pr mer. Sm pa vidla njeno mat al sestro tm čakat v zasedi, če bi ble kšne frke. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo bi blo res treba zapret golazen pokvarjeno al pa poklicat policijo naslednjič k jih vidm pa naj oni preverjajo njihove patetične zgodbe. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "V BTCju ima ena taka tečna fehtarka stalno mesto pred Merkurjem.\n\nJaz dam, če imam ampak vsakemu pa tudi ne. Sem pa slišala, da eni klošarji naberejo tudi po 60k (starih sit)  v enem dnevu. Očitno se splača. Pa še neobdavčeno je.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Odkar sem videl, da je to bogo ciganko, ki je reva cel dan presedela v podvozu železnice, pobere mož s takrat še staro meco E, od mene ne dobijo kinte. Nakoncu mi bodo pa še žlebove pokradli doma  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Rajš vržem stran, kot pa dam njim.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Se strinjam ja. Že tako mi gr na živce njihov pokvarjen, zahrbten in nevljuden pristop. Pa te zasede iz grmovij ipd. Najraje dam kakšnim uličnim umetnikom, prijaznim klošarjem ali pijancem, ciganom pa nikoli. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nbtw. the_red_devil .... glede tvoje titule.... če gre za svojilni pridevnik je pravilno bitches´ devil. to kar maš napisano pomeni \"[censored] je hudič\" pa malo dvomim da si hotel prav to povedati ali pač? ",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "ksz...\n\na da se je cigotov tud tolk razpasl po ljubljani.no se vidi da zadnje čase poredko tja zahajam.",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Jah te hudičeve kurbe me preganjajo kamorkoli grem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Jaz sem bila včeraj v podhodu maxija na kavi in pride do naše mize neka čudna ženska (ne vem če je znala slovensko, ker govorila ni) in pokaže en listek na katerem se je začelo nekaj v stilu z bratom, sestro itd. Niti en je ni pogledal, ker imajo že vsi pol ***** teh bednih for. Ženska je bila pa tolk napedenana, da ne bo kdo mislil, da je bila tipična klošarka ali pa kaj podobnega. Me je že prijel, da bi še jaz mal okol maxija skakala med malico pa zaslužila kakšen extra €.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "leprotto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Glede na to da sem en cajt vsak hodil po čopovi sem tisto ciganko videl skoraj vsak dan, edino otroci zraven so se s časom menjali. Pride pa babo po \"šihtu\" iskat cigo v novejšem mercedesu. \n\nAl pa oni klošar ki je dostikrat pred upravno stavbo na mačkovi z napison \"lačen sem\", na nogah ima 100eur (en obrok na dan za cel mesec) vredne Nike-ice in v žepu vedno Marlboro (ravno tako vrende za en obrok)",
    "author": "IbizaDriver",
    "author_level": "Guru"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "kaj mislite pa o teh? dobu danes na mail spodnjo vsebino:\n\n\nKlic v sili ali pomagajte, prosim &#8230;\n\n\nČloveka je dolgo sram prositi za pomoč, vse dokler vidi rešitev v jutrišnjem dnevu. Ko pa se ta zaradi nakopičenih težav, igre usode in ne vem česa še zatemni, ko ne vidiš več izhoda &#8230; pa veš, da moraš vztrajati, ker moraš živeti za otroka, takrat pa pade ponos, pade vse tisto, kar te je prej varovalo, da nisi pokazal kako &raquo;reven si&laquo; finančno in materialno. \nPred kratkim mi je po dolgi in hudi bolezni umrl mož. Ostala sem sama s dvema otrokma šoloobveznim in 21 letnim kateri je brez zaposlitve, oba sta astmatika, in otroka s posebnimi potrebami, v socialnem stanovanju. Ker sem sama invalidka III. kategorije, znaša moja pokojnina 342 evrov. V času moževe bolezni, ki se je vlekla nekaj let, najprej operacija srca, imel je tri bajpase, pred dvema letoma pa še rak, ki ga je sedaj pokopal, so nama s sinom za njim žal ostali številni dolgovi, med drugim tudi pogrebnina. Ker ne vidim več izhoda in ker ne morem preživeti, se z gorečo prošnjo obračam na vas, dragi bralci, za pomoč. \nVesela in hvaležna bom za sleherno pomoč v kakršnikoli obliki.\n\nNaši podatki so: Mihelca Bajriæ Suad Bajrič in Adi Bajrič, Bistriška c.58, 2319 Poljčane.\nE_mail: pomoc.druzini@gmail.com \n\nNa tej povezavi si lahko preberete članek ki je bil objavljen v Slovenskih Novicah o naši družini: \nhttp://www.delam-dobro.si/forum/files/bajric/bajric.pdf \n\n\n\n\n\n\n\nTRR: 02281 &#8211; 1529062774 Nova Ljublanska Banka\nLastnik računa: Bajrič Suad\n\n\nkaj mislite? je res taka kriza? ali zopet trudijo izkoristiti naivnost dobrih ljudi? poznam namrec tudi primer zenske ki je bila v Novicah pa ji nic ne manjka, denarja ima pa vec kot vecina njenih sosedov (in tega ne skriva)...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "Če so res tako revni, je tele bajpase sigurno krilo obvezno zdravstveno zavarovanje (niso šli na privat).\n\n\n\nČe je tako, naj za pogrebnino tudi terjajo iz taistega obveznega zdravstvenega zavarovanja.\n\nhttp://e-uprava.gov.si/e-uprava/dogodkiPrebivalci.euprava?zdid=790&sid=446\n\n\n\nTorej,\n\n\n\nBUČE.\n\n\n\nPS: Pa 21.letnik naj gre zdejle na sezonska dela. Breskve so se pravkar končale, kakšen hmelj bo pa kmalu...",
    "author": "kozarec",
    "author_level": "ALTERKA 08"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "BTW: Praviloma so najbolj revni tisti, ki si niti ne upajo povedati, da so revni.",
    "author": "kozarec",
    "author_level": "ALTERKA 08"
  },
  {
    "ctx": "Človek v \"stiski\"",
    "content": "hja tudi jaz tako razmisljam... ampak pogreb drzava \"casti\" samo v osnovni obliki... ce so se pa oni izmisljevali pa je njihov problem\n\nni mi pa jasno kaj je zdej z avtom? a so ga prodal pa tako poplacal pufe? zakaj sin ne dela...\n\n\nin ja... najbolj revni so tisti za katere si sploh mislit ne moremo oz ne vemo za njih ker zivijo iz dneva v dan tiho in ponizno...",
    "author": "alkoholik",
    "author_level": "RudolF"
  }
]