[
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Vsem, ta rdečim, tabelim in neopredeljenim,\n\n\ndan upora proti okupatorju.\n\n 1941 so se v vili književnika Josipa Vidmarja v Rožni dolini sestale skupine, ki so že pred okupacijo sodelovale v Društvu prijateljev Sovjetske zveze. KPS so predstavljali Boris Kidrič, Aleš Bebler in Boris Ziherl, krščanske socialiste Tone Fajfar, sokole Josip Rus, kulturne delavce pa Josip Vidmar, France Šturm in Ferdo Kozak. Dogovorili so se za organiziranje oboroženega odpora proti okupatorju. V spomin na ta dogodek je 27. aprila praznik Dan upora proti okupatorju (prej Dan OF).\n\nNa začetku se je organizacija zaradi politike Kominterne imenovala Protiimperialistična fronta (kratica PIF), ob napadu Nemčije na Sovjetsko zvezo junija 1941 pa je bila preimenovana v Osvobodilno fronto. V natančnejših zapisih se kasneje pojavlja tudi ime Osvobodilna fronta Slovenskega naroda (kratica OF SN).\n\nVsega skupaj je OF sestavljalo več kot 15 skupin; med drugim:\n\n    * Komunistična partija Slovenije (ustanovna skupina),\n    * Krščanski socialisti (ustanovna skupina),\n    * Narodni Demokrati - Sokoli (ustanovna skupina),\n    * Kulturniška skupina (ustanovna skupina),\n    * Društvo Kmečkih Fantov in Deklet,\n    * Stara Pravda (kasneje izključena),\n    * \"Ministrska skupina\" (ministri starojugoslovanske vlade),\n    * \"Čoševa skupina\" (študenti ljubljanske univerze),\n    * Zveza inženirjev,\n    * Zveza slovenske mladine,\n    * Jugoslovanska ženska zveza (kasneje izključena),\n    * Antifašistična fronta žensk Slovenije (pridružena po vojni),\n    * Ljudska mladina Slovenije (pridružena po vojni),\n    * Enotni sindikati (pridruženi po vojni).\n\nPoleg tega je bilo v OF tudi več poluradnih skupin, ki so predstavljale organizacije in združenja in so OF pomagale znotraj okvira svojega siceršnjega delovanja (prevozniki). Vstopanje novih skupin v OF je bilo prepovedano septembra 1944.\n\nOF je že leta 1941 sestavila svoja gesla (cilje) in program, ki ga je kasneje preimenovala v Temeljne točke Osvobodilne fronte. Prvih sedem točk je bilo predstavljenih in sprejetih na 4. zasedanju Vrhovnega plenuma OF 1. novembra 1941, zadnji dve pa na seji IO OF 21. decembra 1941.\n\nCilje so ves čas vojne določneje opredeljevali, program pa je bil dopolnjen na 1. kongresu OF julija 1945 v Ljubljani.\n\nTemeljne točke OF\n\n    * 1. Proti okupatorjem je treba vršiti neizprosno oboroženo akcijo.\n    * 2. Ta akcija predstavlja izhodišče za osvoboditev in združitev vseh Slovencev.\n    * 3. Stoječ na stališču naravne in usodne skupnosti jugoslovanskih narodov OF ne priznava razkosanja Jugoslavije in deluje z vsemi silami za slogo in enotnost njenih narodov. Hkrati stremi k povezanosti slovanskih narodov pod vodstvom velikega ruskega naroda na temelju pravice slehernega naroda do samoodločbe.\n    * 4. Z osvobodilno akcijo in aktivizacijo slovenskih množic preoblikuje OF slovenski narodni značaj. Slovenske ljudske množice, ki se borijo za svoje narodne in človeške pravice, ustvarjajo nov lik aktivnega slovenstva.\n    * 5. Vse skupine, ki sodelujejo v OF, so se obvezale, da bodo lojalne v medsebojnih odnosih.\n    * 6. Po narodni osvoboditvi prevzame na slovenskem ozemlju oblast OF slovenskega naroda kot celota.\n    * 7. Po narodni osvoboditvi uvede OF dosledno ljudsko demokracijo. Vsa vprašanja, ki presegajo okvir narodne osvoboditve, se bodo reševala na dosleden ljudski demokratični način\n    * 8. V skladu s slovesnimi izjavami Churchilla, Roosevelta in Stalina bo po svoji narodni osvoboditvi o notranji ureditvi Združene Slovenije in o svojih zunanjih odnosih odločil slovenski narod sam. OF bo to elementarno pravico slovenskega naroda uveljavila in branila z vsemi sredstvi.\n    * 9. Narodna vojska na slovenskem ozemlju raste iz Slovenskih narodno-osvobodilnih partizanskih čet in Narodne zaščite, kamor se pozivajo vsi zavedni Slovenci.\n\nGesla OF\n\n    * 1. Pravica slovenskega naroda do samoodločbe, vključno s pravico do odcepitve in združitve z drugimi narodi.\n    * 2. Osvoboditev in združitev razkosanega slovenskega naroda, vključno s koroškimi in primorskimi Slovenci.\n    * 3. Sloga in enotnost zasužnjenih narodov Jugoslavije in vsega Balkana v njihovem boju za osvoboditev.\n    * 4. SZ je vodilna sila in glavna opora v osvobodilnem boju slovenskega naroda in vseh zatiranih narodov, je vzor enakopravnega sožitja med narodi.\n    * 5. Osvoboditev je možna samo na ruševinah imperializma.\n    * 6. Brez boja proti lastni izdajalski kapitalistični gospodi se zatirani narod ne more osvoboditi. Bratstvo in mir med narodi morata biti rezultat protiimperialističnega boja, ki bo porušil imperializem.\n\n Hierarhija in organi\n\nHierarhija Osvobodilne fronte\n\nŽe kmalu po nastanku je bila določena natančna hierarhija OF, ki je v mnogočem posnemala predvojno partijsko hierarhijo.\n\nNa dnu so bili razni lokalni odbori, posejani po vsem ozemlju, na katerem je OF delovala. Sekretariat in Izvršilni odbor so sestavljali predstavniki posameznih sodelujočih skupin. Najvišji organ OF je bil Vrhovni plenum, imenovan tudi Slovenski narodnoosvobodilni odbor (SNOO), februarja 1944 pa preimenovan v Slovenski narodnoosvobodilni svet (SNOS).\n\n Lokalni odbori OF\n\nOF je postopoma po vsem slovenskem ozemlju razširila mrežo odborov, ki so na terenu predstavljali OF. Ti so se delili na pokrajinske (za Štajersko, Gorenjsko, Primorsko in Koroško - kratica PNOO oz. PO OF), okrožne (kratica OO OF), okrajne ali rajonske (kratica OkO) in terenske ali krajevne odbore. Obstajali so tudi matični odbori, ki so predstavljali poklice ali ustanove.\n\nPosamezne odbore je sestavljalo po 3 do 15 predstavnikov. Vodili so jih sekretarji, ki so bili pogosto tudi sekretarji lokalnega komiteja KPS. Posamezniki, ki so pri OF sodelovali, pa so se imenovali aktivisti OF.\n\nDo jeseni 1944 so posamezne odbore z izjemo krajevnih in matičnih volili predstavniki višjih odborov, nato pa so, če je bilo mogoče, na zborih aktivisti OF izvolili okrožne in okrajne plenume, ti pa nato svoja tajništva.\n\nIzvršni odbor OF\n\nIzvršni odbor OF (kratica IO OF) je bil ustanovljen 28. julija 1941 kot delovni odbor s petimi člani (Kidrič, Kardelj, Fajfar, Rus, Vidmar) izmed ustanovnih skupin OF. Avgusta se je odbor razširil za dva člana (Kocbek, Lubej) in dobil dokončno ime. 1. oktobra je bil vanj sprejet še Leskošek, 12. decembra pa sta bila Rus in Kocbek poslana v IO AVNOJa. 12. januarja 1943 je v svojo sestavo sprejel še Breclja in Poliča.\n\nDo aprila 1943 je imel tudi sekretariat treh članov (Rus (predsednik), Kidrič in Fajfar). Pri IO je delovalo več komisij (nadzorna, upravna, osrednja gospodarska komisija, komisija za agitacijo in propagando,...).\n\nZbor odposlancev slovenskega naroda leta 1943 je delo IO OF potrdil in ga izvolil v dotedanji sestavi. Na prvem zasedanju SNOS v Črnomlju je bil vanj izvoljen še France Bevk in od takrat je IO OF nastopal tudi kot Predsedstvo SNOS. 23. septembra 1944 je bil razširjen še s člani nekdanjega Vrhovnega plenuma in uveljavljenimi aktivisti OF, tako da se je število njegovih članov povzpelo na 27.\n\nNa omenjeni seji septembra 1944 je bil IO ločen od državnih oblasti in postal zgolj politični organ. Tudi po osvoboditvi je kljub prizadevanjem KPS ostal organ z raznoliko politično strukturo.\n\nNa prvem kongresu OF julija 1945 je postal izvršilni organ GO OF s predsednikom Josipom Vidmarjem. Njegova naloga je postala usmerjanje članstva h graditvi ljudske oblasti in v notranjih vrstah obračunavanje z ostanki strankarstva.\n\nNa drugem kongresu OF aprila 1948 je bilo izvoljeno novo predsedstvo. Po novem je IO imel 36 članov. V letih po sporu KPJ z Informbirojem je prvo soglasno podpiral ter se doma ukvarjal z uvajanjem samoupravljanja.\n\nNa tretjem kongresu OF leta 1951 so bila sprejeta nova pravila OF. Število članstva se tam ni bistveno spremenilo, članstvo celotnega GO pa se je povečalo na 250. Tega leta je sledil spor z Edvardom Kocbekom in njegov odstop leta 1952. Ko se je OF aprila 1953 preoblikovala v Socialistično zvezo delavnega ljudstva, je prenehal obstajati tudi IO.\n\n[uredi] Vrhovni plenum OF\n\nVrhovni plenum OF je bil od začetkov OF junija 1941 do oktobra 1943 najvišji organ OF. Sestavljali so ga predstavniki vseh v OF sodelujočih skupin. Do italijanske kapitulacije septembra 1943 je deloval v Ljubljani, nato pa na osvobojenem ozemlju.\n\nNa prvem zasedanju 15. junija 1941 je sprejel gesla OF in na drugem 28. julija izvolil Izvršni odbor (IO) OF. Na tretjem zasedanju 15. septembra si je nadel še ime Slovenski narodnoosvobodilni odbor (kratica SNOO), ki je predstavljal zakonodajno telo OF. Na tem sestanku je sprejel nekatere temeljne odloke: razglasil je, da edini predstavlja, zastopa, organizira in vodi slovenski narod, prepovedal podobno organiziranje zunaj OF, se povezal s podobnimi partizanskimi organi po Jugoslaviji, sprejel odlok o začiti slovenskega naroda in njegovem osvobodilnem gibanju ter uvedel narodni davek in posojilo svobode. Na četrtem zasedanju 1. novembra 1941 je sprejel prvih sedem temeljnih točk OF. Na petem zasedanju 6. novembra 1942 je po italijanski ofenzivi sprejel sklepe o okrepitvi enotnosti OF.\n\nPo italijanski kapitulaciji so člani Vrhovnega plenuma odšli na osvobojeno ozemlje in imeli nekaj zasedanj v gradu Soteska ter v Bazi 20. 16. septembra 1943 so tam sprejeli sklep o priključitvi Slovenskega Primorja Zedinjeni Sloveniji ter pripravljali Zbor odposlancev slovenskega naroda.\n\nTa je 3. oktobra 1943 v Kočevju izvolil nov 120-članski Plenum OF oz. Slovenski narodnoosvobodilni odbor, v katerem so bili tudi člani dotedanjega Vrhovnega Plenuma; ta je s tem prenehal obstajati, njegovi člani pa so bili septembra 1944 vključeni v razširjeni IO OF.\n\nKot Slovenski narodnoosvobodilni odbor je prenehal obstajati 19. februarja 1944 z nastankom SNOO.\n\nSlovenski narodnoosvobodilni svet\n\nSlovenski narodnoosvobodilni svet (kratica SNOS) je bil med februarjem 1944 in oktobrom 1946 vrhovni predstavniški in zakonodajni organ slovenskega NOG in kasneje LRS. Njegov predhodnik je bil SNOO, ki se je na prvem zasedanju 19. februarja 1944 v Črnomlju preimenoval v SNOS. Na začetku je imel 120 članov.\n\nNa prvem zasedanju je, ker je bila večina članov iz Ljubljane, Notranjske in Dolenjske, izvolil novih 20 predstavnikov iz Primorske, 21 iz Štajerske in 19 iz Koroške ter Gorenjske. V vojnem času to povečanje nikoli ni bilo izpeljano.\n\nNjegovi sestavni deli so bili zakonodajni odbor, komisija za ugotavljanje zločinov okupatorja in njegovih pomagačev za Slovenijo in verska komisija, druge komisije pa so bile pri njegovem predsedstvu, ki je bilo do razglasitve Narodne vlade Slovenije v Ajdovščini 5. maja 1945 tudi izvršilni organ NOG in LRS.\n\nDrugo zasedanje SNOS je bilo v Ljubljani 9. in 10. oktobra 1946. Z izvolitvijo ustavodajne skupščine LRS 27. oktobra 1946 je SNOS prenehal obstajati.\n\n Medvojno delovanje\n\nŽe kmalu po ustanovitvi je OF postala močan politični faktor in do konca leta 1941 delovala v večjem delu slovenskega ozemlja. Edini del Slovenije, v katerem do konca vojne ni imela posebnega vpliva, je bilo Prekmurje.\n\nNajmočnejši vpliv je OF imela v kraju nastanka Ljubljani. Tam se ni borila z orožjem, pač pa je z raznimi akcijami (grafiti, trosenje letakov) ter z demonstracijami redno dokazovala svojo prisotnost in pozivala na boj.\n\nKo se je pokazalo, da je OF dobila dovoljšen vpliv in podporo, se je začela razglašati za utelešenje ljudske oblasti, nasprotne okupatorski. Konec leta 1941 in v začetku leta 1942 je razglasila slovensko partizansko vojsko za edino obliko boja boja proti okupatorju in posebej prepovedala ostale oblike.\n\nKPS je imela ves čas delovanja OF vodilno vlogo, kar sta ji preostali ustanovni članici (krščanski socialisti in sokoli) 28. februarja 1943 potrdili z Dolomitsko izjavo, ki je določala enotnost OF. Izjavo je konec aprila 1943 na Žibnu na Kočevskem potrdil 1. zbor aktivistov OF Dolenjske in Notranjske. Čeprav to v izjavi ni bilo zahtevano, je kmalu sledil razpad omenjenih skupin.\n\nOF je poveljevala celotnemu osvobodilnemu gibanju na Slovenskem; poleg redne partizanske vojske je vodila še posebne službe znotraj nje (varnostne službe) in tehnične organizacije, pomembne za njeno delovanje (tisk, saniteta, delavnice, ilegalni radio).\n\nSvoje aktiviste in prebivalce je OF privabljala z raznimi sestanki in mitingi, med slednjimi sta bila dva najbomembnejša v Žibnu in v Črnomlju.\n\nZa delovanje OF so bila pomembna njena sredstva za javno obveščanje. Svoja glasila so imele posamezna ustanovne skupine, pokrajinski odbori in nekateri okrožni odbori OF ter množične organizacije znotraj nje. OF je imela tudi svoj radijski oddajnik, ki je med leti 1941 in 1942 kot Radio Kričač oddajal v Ljubljani, med leti 1944 in 1945 pa kot Radio OF v Črnomlju. OF je bila kot narodna organizacija posebnost v jugoslovanskem partizanskem gibanju, zaradi česra so jo nekateri njegovi voditelji gledali z nezaupanjem. Prevladujoče mnenje pa je, da bi se brez OF zaradi posebnega zemljepisnega položaja in razkosanosti Slovenije partizansko gibanje tu težko uveljavilo.\n\n Povojno delovanje\n\nPo koncu vojne se je vloga OF še povečala. Iz organizatorke oboroženega odpora se je njena vloga spremenila v organizacijo množičnega političnega udejstvovanja. Njena naloga je bila udejanjati politiko KPS in oblastnih organov ter organiziranje povojne obnove.\n\nPrvi kongres OF je potekal 15. in 16. julija 1945. Na njem je sprejela program, ki je določal njen odnos do države in gospodarstva. Določeno je bilo tudi, da je lahko član OF vsak državljan, ki je pristal na njen program in se ni pregrešil čez narodno čast. OF so organizirali po ozemeljskem in delovnem načelu in izvolili nov 135-članski Glavni Odbor z IO OF in sekretariatom.\n\nNa kongresu Ljudske Fronte Jugoslavije v Beogradu med 5. in 7. avgustom 1945 je OF uradno postala njen sestavni del. V tem času se je k njej priključilo tudi več množičnih organizacij.\n\nNa drugem kongresu OF med 26. in 28. aprilom 1948 v Ljubljani je vodstvo OF ostalo nespremenjeno, povečalo pa se je število članov. Po njem je OF poskušala mobilizirati članstvo za sodelovanje v prvi petletki in okrepiti delovanje organizacij na terenu.\n\nTretji kongres OF je bil organiziran ob deseti obletnici ustanovitve in je potekal med 26. in 28. aprilom 1951 v Ljubljani. Namenjen je bil krepitvi samoupravljanja in razvoju socialistične demokracije. V tem času je imela OF že 676 500 članov (70% vseh volilnih upravičencev) in 3560 krajevnih organizacij.\n\nAprila 1953 se je OF preimenovala v Socialistično zvezo delovnega ljudstva in s tem prenehala obstajati.\n\n\nSedaj gremo pa roštiljat.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nŽIVEL PRAZNIK!!!!\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "\n\t\t\n\t",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "\n\t\t\n\t\n\n\n\nČestitke vsem!",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Že plapola.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Zmaga je naša Čestitke",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Pravzaprav na ta dan ni bilo kaj dosti govora o odporu proti okupatorju, temveč kako sodelovati z njim, saj je bila nemčija takrat zaveznik sovjetske zveze, ki so ji udeleženci sestanka hlapčevali v večji ali manjši meri, tisti, ki pa se s tem niso strinjali, so bili zelo hitro onemogočeni.\n\nNo, če vemo, da je kot dan vstaje slovenskega naroda obeležen dogodek, ko so 'vstajniki' obstrelili orožnika, Slovenca, člana OF, potem nas tudi dolgoletne komunistične laži o ustanovitvi OF ne smejo presenetiti. Veliko pa je še nerazgledanih ljudi, ki kot papagaji ponavljajo to, kar so jim v mladosti v glavo vcepile fanatične učiteljice, članice komunistične partije.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Čestitke tudi nerazgledanemu človeku Štibru, ki kot papagaj ponavlja to, kar so mu v mladosti v glavo vcepili farji in fanatični desničarji, člani in simpatizerji domobrancev.",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Stara garda čimprej vas je treba zamenjat. Sploh nimam pojma o čem nakladate, vem pa da je tukaj moderna država Slovenija, ki gleda naprej in ne nazaj tako kot vi. Pazite, da si ne zlomite vratov!",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Kam že gleda aktualni pravosodni minister???!!!",
    "author": "Fe3",
    "author_level": "Thinc"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Na tvojo veliko žalost sem na področje zgodovine kar dobro spoznam.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Jaz bol nestrpno pričakujem malo \"jaæi\" datum. 30. april. Tapravi bodo že vedeli zakaj... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n Na tvojo veliko žalost sem na področje zgodovine kar dobro spoznam.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDej, Štiber, govoriš, kot bi poslušal Bajuka oz. njegovega fotra. \nPa napiše se indoktrinirana, ne kot je poboldano  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Ja, pač sem se zatipkal, sorči. Sicer pa ti predlagam, da se le malce več izobraziš na področju novejše zgodovine, da si vsaj tam ne boš delal sramote.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n Ja, pač sem se zatipkal, sorči. Sicer pa ti predlagam, da se le malce več izobraziš na področju novejše zgodovine, da si vsaj tam ne boš delal sramote.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nbolj se ne bi moger strinjati s stiebrom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n zal bomo morali pocakati, da se zamenja se kaksna generacija",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "prehitro se veselite, ko pa nas hrvaška okupira, naši politiki pa sodelujejo z njimi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Don_Corleone",
    "author_level": "THE GODfather"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Ne samo Hrvaška, tudi Srbija in Bosna.Župan Ljubljane vemo kdo je, povsod cigu migu glasba..\n\nKar jim 91 ni uspelo z orožjem, jim je s kulturno revolucijo ob podpori slovenskih izdajalcev.",
    "author": "Kasius",
    "author_level": "Hugo Boss Opanæiæ"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kasius pravi:\n Ne samo Hrvaška, tudi Srbija in Bosna.Župan Ljubljane vemo kdo je, povsod cigu migu glasba..\n\nKar jim 91 ni uspelo z orožjem, jim je s kulturno revolucijo ob podpori slovenskih izdajalcev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUspelo jim je že v drugi polovici 2SV ko so na pomembne položaje v slovenski vojski namestili srbske in črnogorske oficirje...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "okupatorja smo se rešili šele 91 leta.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Večinoma je že štiber pokomentiral, poudarjam samo še tole:\n\n     * 3. Stoječ na stališču naravne in usodne skupnosti jugoslovanskih narodov OF ne priznava razkosanja Jugoslavije in deluje z vsemi silami za slogo in enotnost njenih narodov. Hkrati stremi k povezanosti slovanskih narodov pod vodstvom velikega ruskega naroda na temelju pravice slehernega naroda do samoodločbe.  \n\nTole je popolnoma isto, kot domobranska prisega hitlerju. Slovenija, najzahodnejša ruska republika.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n     * 9. Narodna vojska na slovenskem ozemlju raste iz Slovenskih narodno-osvobodilnih partizanskih čet in Narodne zaščite, kamor se pozivajo vsi zavedni Slovenci. \n\nČista agitpropovska laž. Kdo so že bili partizani 27.4.1941? \n\nIma kdo točke, ki so bile res sprejete 27.4.1941? Se jih upa objaviti?\n\nTa praznik je največji nateg v zgodovini Slovenije.",
    "author": "kvapazdej",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kasius pravi:\n Ne samo Hrvaška, tudi Srbija in Bosna.Župan Ljubljane vemo kdo je, povsod cigu migu glasba..\n\nKar jim 91 ni uspelo z orožjem, jim je s kulturno revolucijo ob podpori slovenskih izdajalcev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUspelo jim je že v drugi polovici 2SV ko so na pomembne položaje v slovenski vojski namestili srbske in črnogorske oficirje...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKonkretno leta 1944, ko so pri preizkušanju angleškega minometa, ubili Franca Rozmana Staneta, ki je na vsak način hotel obdržati slovensko vojsko. Šele po tistem jim je uspelo slovensko vojsko spremeniti v jugoslovansko.",
    "author": "kvapazdej",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Čestitke, Dan upora proti okupatorju",
    "content": "Sicer pozno pa vseeno, čestitke...žal pa naša domobransko usmerjena vlada in njeni podložniki želijo izkrivljati zgodovino.",
    "author": "elvir_vr6",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  }
]