[
  {
    "ctx": "Ugašanje PDA",
    "content": "Zadnje čase se mi je na PDA pojavil problem, da se mi med delom kar sam ugasne (torej StandBy, ne popoln izklop). Ko pritisnem gumb za vklop z delom nadaljujem normalno, kjer sem končal. Ker zna biti zadeva kar moteča (in pogosta) sem hard-resetal in namestil backup, po katerem je bilo vse kul, do včeraj, ko se je spet začelo ugašanje - res pa, da tokrat precej redkeje. Od hard-reseta nisem ničesar novega inštaliral na PDA, oz. spreminjal bistveno nastavitve. Gre za FSC loox N560... Ve kdo rešitev?",
    "author": "SeBr1nG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "Ja seveda! Prvo probaj vse na novo naložit, pusti backup pri miru zaenkrat.. Sicer dvomim da je to rešitev! Seveda če to ni rešitev je edina rešitev servis!\n\nLp",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "Jaz pa zadnje časa opažam, da PDAja ne morem več vklopit, lučka še vedno utripa, ko kdo kliče, se sploh ne sproži, klicatelju pa samo zvoni v prazno. Telefon moram resetirat, da spet normalno deluje.\nJe možno, da se to dogaja, ker imam gor program za navijanje procesa? Prej se mi je to dogajalo samo če sem ugasnil pda z večjo močjo procesorja (da je pred stanbyjem nisem zmanjšal na originalno).",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "Seveda je lahko to. Sprobaj en dan brez tega programa, pa boš takoj videl. Ga popolnoma onemogoči ali še bolše, zbriši.\nKateri program pa je to? Jaz sicer nisem mel nikoli problemov s programom za navijanje, vendar je pri tebi lahko drugače.",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "imam dlančnik, ki baje nima običnega procesorja, ampak nek razdelek na dva dela in recimo Garmin mi prepočasi deluje, z vklopom programa BatteryStatus pa je zadeva dosti hitrejša...\nIz 195mhz ga največ navijem na 273mhz...\n\nSaj spet ni tako pogosto, samo ko zdaj recimo čakam kakšen klic mi ne da mira in moram vedno preperit če ni pda morda \"zaspal\".",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "meni se je včasih dogajalo da mi telefon sploh ni zvonih ko je kdo klical in je v levem spodnjem kotu pisalo samo call status, nato sem moral telefon resetirati da je sploh pokazalo kdo je klical.\n\nNato sem zamenjal winse iz WM5 na WM6.1 in zdaj dela kot mora edino včasih noče pošiljat smsa.Zato moram v kratkem zamenjati tudi radio rom pa baje dela\n\npoiskusi z drugim romom",
    "author": "MooNman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "Ah, romov pa ne mislim neki posodabljat, da potem še kaj zajebem, itak je zavarovan pa bo zavarovalnica častla, če se mi bo napaka po odstranitvi programa še vedno pojavljala.",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "kere winse pa maš gor?",
    "author": "MooNman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "5.0",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "zajebat nimaš kj ker je itak program narejn sam da parkrat klikneš, počakaš 11min in maš gor nove winse.\n\npr men se pozna je mal več placa gor pa rama,skratka dela mi bolje kot prej",
    "author": "MooNman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Telefunken pravi:\n Ah, romov pa ne mislim neki posodabljat, da potem še kaj zajebem, itak je zavarovan pa bo zavarovalnica častla, če se mi bo napaka po odstranitvi programa še vedno pojavljala.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je isto, kot da hočeš na domačem pcju ostat na win 98, zunaj pa so že win xp , ki so boljši in hitrejši in večina jih uporablja. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nFlešni, inštaliraj programe in boš tvoj problem zelo verjetno rešil.",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "Recimo, da bi tudi jaz to sprobal. Kaj pa v primeru, da se kej zj*be in bi moral na popravilo? Kako namestim nazaj isti rom, sploh če se npr. naprava ne vključi al pa kej podobnega? Ima mogoče kdo kakšne \"napotke\" (beri: linke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SeBr1nG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "Ja pa  vsako napravo je drug ROM, če iščeš za  tvoj model ... zadeva obstaja\nin kakor sem bral je zelo enostaven upgrade:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 1.Connect your PDA to craddle with power cable connected to it. Fully charge the battery of PDA\n2.Disable all the passwords prior to upgrade.\n3.Run PocketLOOX5xxFlashTool.exe, do not disconnect the cable from the USB\n\t\t\n\t\tKlikni za razširitev\n\t\nre: še tale   link.. zelo uporaben\nza nazaj na wm5 je pa isti postopek samo rom WM 5 moraš  snet.",
    "author": "x5x",
    "author_level": "600.registrirani uporabnik"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "Hvala, se bom malce poglobil v to...",
    "author": "SeBr1nG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "Od kar sem izbrisal tisti kitajski program, ki pospešuje procesor se mi \"zamrznitev\" ni pojavila več. Slaba plat tega pa je da Garmin XT počasi riše karte, ker ne morem navit cpuja.",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ugašanje PDA",
    "content": "No sedaj sem tudi sam updatal na WM6 (FSC N560). Zadeva je potekala brez problemov, a še vedno se mi ugaša - sedaj to izgleda tako da včasih ko ga prižgem iz standby se po sekundi ugasne (v standby), in ko ga spet prižgem dela normalno. Očitno gre za softwerski problem, ali je to normalna \"bolezen\" tega roma? Imam tistega iz 4pda.ru (pups)?",
    "author": "SeBr1nG",
    "author_level": "Pripravnik"
  }
]