[
  {
    "ctx": "Hišni audio sistem",
    "content": "Živjo,\n\nDoma bi rad naredil nek hišni \"audio\" sistem. Torej kaj bi rad? rad bi imel v kopalnici, kuhinji po en zvočnik montiran v steno, v jedilnici in dnevni sobi (en prostor) pa bi tako al tako imel več zvočnikov (kino). Sedaj pa bi rad da bi tisti zvočnik v kopalnici lahko prižgal in poslušal radio al cd, tako, da bi ostali zvočniki ostali tiho. Ali pa imel prižganega samo v kuhinji, ali samo v dnevni sobi...ipd.\n\nZanima me ali ima kdo doma kaj podobnega oz. kako se da to rešit ? Praktično bi zdaj lahko naredil vse kar  je potrebno, saj bomo prenavljali celotno spodnjo etažo.",
    "author": "VitoC",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hišni audio sistem",
    "content": "Cenovni rang?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Hišni audio sistem",
    "content": "1000€",
    "author": "testni_voznik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hišni audio sistem",
    "content": "http://www.avhiend.eu/multiroom1-2.htm\n\npa še eno lepšo stran imam v spominu, sam je ne najdem \nvem, da je delovalo tako, da si v vsaki sobi imel en sprejemnik na katerga si priklopil zvočnike. \nsam cenovno je pa tut gate trgal\n\nedit:\nv mislih sem imel ta izdelek http://www.sonos.com/  sam zdej nisem več šur, če je bla slovenska stran al ne.\n\nše par primerkov na to foro pa tukaj:\nhttp://www.hiendfi.com/phpBB2/...1c94192546e9485\n\nali pa malce drugačna varjanta (internetni radio in MP3-Streaming iz PC-ja ali Mediaserverja):\nhttp://www.enaa.com/oddelki/av...radio_MP3_W_LAN",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hišni audio sistem",
    "content": "moj foter ima tak porihtano. Saj to ni nobena umetnost naredit, zatekne se lahko pri tem kolko bi ti imel to vse skupaj ločeno. Vsak reciver ima (menda) priklope za A in B zvočnike. Se pravi recimo A domači kino, B vse ostalo. To je sigurno najcenejša varjanta",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Hišni audio sistem",
    "content": "Cenovni rang je tam do 1000€. \n\nPriklopljeno pa bi imel oz. ločeno zvočnik A (kino), B(Kuhinja) C(kopalnica). Nekako tako.\n\nlp",
    "author": "VitoC",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hišni audio sistem",
    "content": "Lahko si kupiš tudi receiver, ki ima v sebi \"dva receiverja\", to pomeni, da lahko imaš recimo za kopalnico in ostale prostore zmeraj radijsko postajo, za dnevno pa pač kar želiš. Zraven dobiš tudi ločena daljinca,...",
    "author": "YuGec",
    "author_level": "Fizikalc"
  }
]