[
  {
    "ctx": "Pravila igre",
    "content": "ALTERIJA \n\n1. Kaj je Alterija?\nAlterija je virtualna igra, v kateri lahko sodelujejo vsi registrirani uporabniki foruma Alter.si. \n\n2.) Pravila igre\nV igri uporabnik napove kombinacijo petih črk, pri čemer izbira iz množice črk slovenske abecede. Posamezno črko lahko v isti kombinaciji uporabi le enkrat. Zaporedje črk ni pomembno. Uporabnik lahko napove poljubno število kombinacij.\nŽrebanje dobitne kombinacije se izvaja enkrat na štirinajst dni. Poročilo o žrebanju in dobitnikih bo objavljeno v ustreznem postu po zaključku kroga.\n\n3.) Dobitki\nDobitki, verjetnost posameznega dobitka in razdelitev vplačanih virtualnih sredstev v igri Alterija so naslednji:\n- 5 črk: ALTER (40% sklada) 1:53130\n- 4 črke: štirica (15% sklada) 1:12650\n- 3 črke: trojka (20% sklada) 1:2300\n- 2 črki: dvojka (25% sklada) 1:300\n\nKončna višina dobitka se izračuna na podlagi vseh virtualnih vplačil in številu posameznih dobitkov. V primeru, da dobitek ALTER ni izžreban, se vrednost dobitka prenese v naslednji krog.\nSklad za dobitke znaša 60% vplačil + bonusa. Bonus črke so A,L,T,E in R. Za vsako izmed teh črk, ki bo izžrebana, bo skupnost Alter.si prispevala 1000 ALT-ov.\n\n4.) Vplačila\nCena kombinacije je 10 ALT-ov, virtualnega denarja spletne skupnosti Alter.si, ki nima v realnem življenju nobene denarne protivrednosti. Vsak uporabnik lahko vplača poljubno število kombinacij. \nVplačilo za tekoči krog je možno od začetka kroga (bo objavljeno na forumu), pa vse do žrebanja. \nVplačilo izvedete tako, da v banki kliknete na ALTerijo in preko linka &raquo;nakup srečke za ta krog&laquo; v obrazcu vnesete želeno kombinacijo in kliknete &raquo;Kupi&laquo;.\n\t \n5.) Žrebanje\nV želji, da bi bilo žrebanje atraktivno in pošteno do vseh uporabnikov, se bo le to izvajalo na sledeč način: ob zaključku vplačil bo 10 naključno izbranih uporabnikov, ki sodelujejo v igri, prejelo zasebno sporočilo prireditelja igre. Teh 10 uporabnikov bo moralo napisati kombinacijo petih različnih črk in jo poslati organizatorju igre. Organizator bo, glede na časovno urejenost odgovorov, sestavil tabelo. Iz tabele bo prebral dobitno kombinacijo, in sicer od prvih petih uporabnikov, ki bodo na sporočilo odgovorili: od prvega ki bo odgovoril, prvo črko, od drugega drugo črko, od tretjega tretjo črko,... V kolikor, da se črka ponovi, se gleda črka v kombinaciji naslednjega uporabnika. Če v prvi diagonali ne bo petih različnih črk, se gleda druga diagonala (glej primer). Vseh 10 kombinacij bo zaradi transparentnosti skupaj s časovno kodo dostave sporočila objavljeno v poročilu. \n\n6.) Izplačila\nOrganizator bo srečnim dobitnikom vrednost dobitkov v ALT-ih nakazal po objavi rezultatov na forumu. Pritožbe o narobe/premalo izplačanih dobitkih so možne po objavi rezultatov do zaključka naslednjega kroga.\n\nAlter.si si pridržuje pravico do spremembe pravil brez predhodnega obvestila.\n\n\nPrimer izbire dobitne kombinacije. Prejete kombinacije:\n\nabcčd\naefgh\nijelk &lt;-- se preskoči zaradi podvojene črke\nkhijo\nlmnop\nrsštu\n------------\nvzžab\ncčdef\n...\n\nDobitna kombinacija se v tem primedu glasi aeiou.\n\n\n\nMorebitna vprašanja povezana z ALTerijo pišite  semle.\n\n\n\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Pravila igre",
    "content": "Navodila v sliki in besedi:\n\nČe želite vplačati svojo kombinacijo za ALTerijo, to storite tako, da kliknete na Banko. Potem se vam polek linka na Mesečni izpis in Osebno nakazilo pojavi link na ALTerijo.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKo kliknete na ALTerijo, zagledate seznam že vplačanih kombinacij in gumb za nakup srečke za tekoči krog (vplačilo). \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZa vplačilo kombinacije v oknce vpišite svojo kombinacijo petih črk slovenske abecede in kliknite na gumb Kupi.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPo želji lahko vplačate več kombinacij. \n\nVeliko sreče pri žrebu!",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]