[
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Odlocam se o primerni resitvi ogrevanja v stanovanju. Imam ze vse zmenjeno z mojstrom (prijatelji), da bi mi ugodno izvedel celotno instalacijo a bi vseeno stala investicija v rangu 4-5k€ kar tudi po njegovih besedah ob cenah plina in \"omreznini\" na Energetiko niti ni ekonomsko najboljsa resitev.\n\nSem na pamet spacal en tloris stanovanja, ker sem dalj casa od doma. Skratka stanovanje je v 3. od 4 nadstropij, veliko 54m2 in izgleda  priblizno tako  \n\nKlimo bi potreboval primarno za ogrevanje ter seveda tudi za hlajenje a je prioriteta na dobrem gretju, saj bi veliko vec casa klima ogrevala stanovanje kot hladila. Lokacija je v Medvodah, tako da zime niso mile kot na obali, niso pa tudi najhladnejse v drzavi. \n\nSicer imam v stanovanju ze nekaj barvitih resitev ogrevanja, kot je termoakumulacijska pec v dnevni sobi (ki gre definitivno ven), potem v spalnici je stropno gretje, za katerega nimam pojma koliko je ucinkovito in dobro. Pol je pa tu se kopalnica, kjer imam talno gretje (za katerega mi je prodajalec svetoval, da ga ne uporabljam in moram preveriti kaj je narobe z njim) ter nek po izgledu dost kul elektricni grelec. Po drugih prostorih ni nicesar, ker kao ni bilo potrebe. \n\nCe povzamem, s klimo bi rad grel stanovanje, ze obstojeca ogrevanja bi eventualno uporabljal za potrebe dogrevanja. Nebi rad da v primeru padca temperature pod -15 vsi zmrznemo v stanovanju.  \n\nTu je skepticna predvsem moja draga, ki mi povdarja da upa da se zavedam, ko bo enkrat otrok tu da bo morala biti temperatura po celem stanovanju enakomerna in dovolj visoka.   \n\nTorej ali lahko s klimo dosezem zeljeno? Je z ekonomskega vidika to res najboljsa resitev za ogrevanje dvosobnega stanovanja? Glede na prilozeno sliko, kje bi bila najboljsa pozicija notranje enote? Predvidevam da je ena notranja enota dovolj za tako povrsino ali bi bilo bolje dati dve svohnejse na razlicnih pozicijah, da enakomerno ogrejejo vse prostore? \n\nPa se vprasanje, kaj izbrati? Sicer se mi ne mudi z montazo, le da bo pred kurilno sezono 2008, da nas ne bo zeblo doma. Ali je bolje da gledam kake elektricne peci, ki delujejo na enak nacin kot plinska pec ali kake samostojne elektricne radiatorje...?\n\nSkratka zelim neko resitev, za katero mi nebo cez 5-10 let zal. Ze tako imajo vse omenjene \"elektricne\" resitve pomanjkljivost zaradi nesposobnosti ogrevanja tople vode brez bojlerja (ki si ga ne zelim v stanovanju) a nebi placeval par tisocakov sam zato da nimam bojlerja v stanovanju.\n\nHvala na predlogih in nasvetih. \n\nLP",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Tudi jaz sem mislil z klimo ogrevati stanovanje malo manjše od tvojega, pa sem pol na plinu ostal. Zakaj. Ker klima ogreje samo en prostor oz. tam ko je namontirana. V tvojem primeru bi rabil takšnjo klimo katera ima 4 notranje enote. Še večji problem je če boš imel otroka. \nKer klima piha topel zrak, je velika možnost, da bo otrok imel vneta ušesa. \nPri mojemu je že bilo tako.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Od kod ti pa ideja da ogreje samo en prostor? Pri starsih imajo klimo, ki jo sicer uporabljajo le za hlajenje a poleti ohladi celo stanovanje in ne samo prostora v katerem je. Je pa res, da je direkt pod klimo najbolj mrzlo. Samo to, da bi imel pa 3-4 notranje enote za 54m2 pa je mal divja.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Jaz osebno bi dal zunanjo enoto na balkon za vrata, notranjo pa v dnevno sobo v bližino balkona.\nKuhinje ne rabiš gret, saj boš menda kaj kuhal, v spalnici mi paše bolj v hladnem spat,\nedino kriza zna kopalnica bit, tam pa le usposobi talno gretje al pa eno infra pečko.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "mislim, da se vseeno izplaca greti s klimo. jaz sem v bloku placeval skoraj 13.000 bivsih sit centralne kurjave, kar je preko 50eur za isto kvadraturo na mesec skozi vse leto!! toliko stroma nikoli ne porabis z dvema notranjima enotama kolikor bi zadostovale.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "če te ne moti imet skoz odprta vrata, potem imaš verjetno lahko eno. Jaz sem na podstrešje dala v vsako sobo svojo.",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Zato, ker jo imam. Zmontirana pa je tako, da lahko čez vrata piha v drugo sobo. In ti povem, da ne ogreje dveh sob tako kot bi moralo. Pa še na full mora bit ventilator nastavljen, da pride topel zrak v drugo sobo. Zdaj pa si predstavljaj, da se otrok igra v tem prostoru, saj je lahko takoj bolan.\nPa povej mi kam bi ti klimo zmontiral v tvojem prostoru, da bi lahko ogreval celotno stanovanje.\n\nPa pri hlajenju imaš šobe klime navzgor postavljene, pri ogrevanju pa navzdol. Zdaj pa mi razloži, kako bo tako topel zrak v drugo sobo prišel?",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Sej ne vem, zato tudi sprasujem. Eno ali dve notranji enoti? Souporaba drugih nacinov ogrevanja ali komplet kaj drugega? Sem si predstavljal, da klima piha na full recimo pol ure ali uro potem pa vzdrzuje temperaturo in ne dela na polno cel dan.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Ja klima lahko dela tako, samo problem je pol ta topel zrak spravit v druge sobe. Meni tudi zagreje obe sobi ko piha na full, samo pol ko se moč zmanjša se druga soba začne ohlajat, ker topel zrak več ne pride do druge sobe. No mogoče meter od vrat je še toplo, več pa ne. \nV tvojem primeru pa ne vem kam bi lahko 2 notranji enoti postavil, da bi lahko največ prostora lahko ogreval. Najboljše, da bi kakšnjega klima mojstra vprašal, kaj bi bilo najboljše v tvojem primeru.\n\nP.S. Kaj pri tebi so vse stene zunanje, ali meji mogoče stanovanje na kakšnjo drugo?",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Zunanji sta vzhodna pa juzna stena, drugi dve sta notranji. Saj bom govoril se s klima mojstrom. Mogoce bi bila opcija da podrem vgradno omaro med hodnikom in kuhinjo, itak imam v planu stanovanje tudi pokazati kakemu arhitektu pa naj pove se svoje mnenje kako dobro izkoristiti prostor.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Jaz bi (in imam) zunanjo in notranjo enoto postavil na steno med balkonskimi vrati in steno kuhinje. Od tam jo usmeriš, da piha proti vratom v hodnik (torej jo usmeriš naravnost, kar je idealno), od tam (od hodnika) se ti bo toplota (in hlad) širil tudi v ostale prostore. Pri meni so po cca. 30 minutah gretja klime, tudi ostali prostori že ogrevani, pa imava 75m2. Imava pa 12000 BTU klimo (to je faktor moči klime).\n\nBolj kot ogrevanje, je problematično ohlajevanje, ker ti hladen piš, pa če je še tako šibak, vpliva na počutje. Zato midva poleti hladiva ponoči (do 6h zjutraj, ko ustaneva, pa še nižja tarifa se takrat zaključi). Vrata spalnice pa imava priprta, da hladen zrak ne piha vanjo ampak se le 'zliva'.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "na vsak način se da speljat ogrevanje samo s klimo..nabaviš opcijo eno zunanja enota, dve notranji. Sama postevitev pa...mora tisti, ki bo montiral pogeldat - malo glede na možnosti, malo glede na tvoje želje.\n\nČe kupi najboljše od najbolješga te pride 2.000 EUR (npr. trenuno Toshibina Daiseikai....s COP nad 5, pa šže moč 3,5 kW gretja omoča 2 notranji enoti)..seveda zraven pade tudi ionizator in ostala sr.anja.... pa še ogrevaš se potem v povprečju 3 x ceneje od plina...poleg tega..delat inštalacijo za klimo ali na novo plejat razvod za centralno kurjavo...je enormna razlika v razbijanju.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Sem videl ja, sicer sem prej na netu mal gledal Mitsubishi klime, ki imajo grelce na zunanjih enotah in kao lahko grejejo do -20°C, kar bi bilo mogoce fajn glede na to da nisem ravno s primorske. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nToshiba, ki jo predlagas ima boljsi COP a dela do -15°C. Zdaj ne vem ce to predstavlja kak problem. Toshiba nima \"talnih\" enot, ki izgledajo kot radiatorji? Pri Mitsubishiju sem jih videl. Ne vem pa koliko je to uporabno?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "ksz.\nKlima je sicer poceni za ogrevanje, ampak zoprna za uporabo, ker ti skoz nekaj piha. Pa tudi najtišja klima ni čisto tiha.\nJo imam doma (Panasonic AC robot) pa smo jo mogoče uporabili 2 x med zimo, sicer pa talno gretje..",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Vsakega šuma se nekako navadiš, da le ni premočan...",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "seveda se lahko navadis ampak ni udobja kot pri radiatorskem ogravanju\n\npriporocam da imas se nekaj za rezervo za ogrevat, vsaj termoakmulacijsko ali el. radiator\nbaje ko je najbolj mrzlo klima najslabse greje",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maiden pravi:\n Tudi jaz sem mislil z klimo ogrevati stanovanje malo manjše od tvojega, pa sem pol na plinu ostal. Zakaj. Ker klima ogreje samo en prostor oz. tam ko je namontirana. V tvojem primeru bi rabil takšnjo klimo katera ima 4 notranje enote. Še večji problem je če boš imel otroka. \nKer klima piha topel zrak, je velika možnost, da bo otrok imel vneta ušesa. \nPri mojemu je že bilo tako.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOgreješ že prostor, da je kul živet v njem. Ne moreš pa met samo opcije gretja s klimo. Kaj pa, ko je temparatura ful nizka, pa ti klima samo neke sopiha, pa piha mrzel zrak. Vem kak to zgleda, pa nimamo lih neke najbolj poceni klime.\n Kaj se tiče plina, moram reči, da ni več poceni varianta...Celo zimo smo plačevali 130 evrov položnico, pa nas nikol ni blo doma. Še za april je blo 111 evrov, nemreš da verjameš. Doma smo samo ob večerih, zjutraj se ni kurilo.\nJaz odsvetujem plin.",
    "author": "tinekr",
    "author_level": "hot mamica"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "tudi Mitsubishi mislim da ima že na trgu enoto z COP nad 5...tako da je vseeno katero izbereš.\n\nbojo pa obe delale do željene temperature v minusu...če bo treba tudi pri - 30. edini problem pri delovanju klime v nizkih temepraturah je kako odvesti kondenz iz zunanje enota, da le ta ne zamrzne že na njej (in tako onemogoči deloavnje klime) - torej se v ta namen nalepi na notranji spodnjo stran enote grelček, ki do te mere ogreva zadevo da lahko kondenz nemoterno odteka (ranga 50 EUR...to je tudi fora pri klimah, ki so deklarirane da delajo do - 20 stopinj...lahko ap to zadevico daš na poljubno klimo)\n\nPotem nimaš več nobenih omejitev glede zunanjih temperatur (preverjeno).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "eh no....klima dela do katere temeprature v minus želiš...in tudi greje! Naši doma svojo Mitsubishijevo (duo plasma) kurbljajo ne glede na zunanjo temepraturo....pa je zjutraj pogosto blizu - 20)...vžgeš in gasa...v parih minutah piha toplo.\n\ntako da...mirne duše lahko imaš klimo kot edini način ogrevanja.\n(kajpa tisti ki imajo TČ v kurilnici?...a oni pa lahko?...klima je pač TČ opcija zrak/zrak)\n\nJe pa na vsak način (tudi če imaš plin, olje..kaj jaz vem kaj še) dobro imeti za rezervo v omari še en kalorifer za 20 EUR.\n\nkadar se obetajo ekspremne temperature preko noči (tisih 5 dni v zimi) je najbolje klimo pustiti kar prižgano preko noči oz. da dela 24 h/dnevno.\n\n(kolega ki montira klime...ima pri sebi montirani 2 zunanji enoti, ter na vsako svojo notranjo (pravi da je to najbojša opcija)...ju prižge (klimi) v jeseni, pa spomladi ugasne.\n\nklimatizaicja prostora = 24 urno delovanje sistema za uravnavanje temperature in vlage.\n\nin če klimo uporabljaš za ogrevanje tako ali tako deluje vsaj 16 ur dnevno oz. kar 24 ur.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Potem pravis da je vseeno, lahko vzamem Mitsubishi, ki ima ze serijsko grelec ali pa naprimer Toshibo, pa naknadno za 50€ montiram grelec?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "absolutno!\n\ntistemu ki ti bo montiral reci naj ti montira še ta grelček....nima kaj pčet 10 minut z montažo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "od kdaj pa stane grelna žia 50€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nveč kot 20€ nima kaj koštati.sicer pa jaz tega grelca nimam pa mi kondenz lepo odteka brez problema.",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Jaz sem že tretjo zimo grel približno 100kadratov stanovanja z klimo z eno notranjo enoto, res je da imamo vsa vrata stalno odprta in res je da je bila temperatura v drugih prostorih za 2 do 3 stopinje nižja ampak v spalnici to paše v kuhinji se itatq segreje od kuhe pri računalniku pa še računalnik dogreva. Imam dva majhna otroka in noben ni prehlajen zaradi klime ali kaj takega. Z klimo se grejemo zato ker drugega nimamo in nam tudi ne manjka, ker je tudi pri minus 27 stopinjah bilo v stanovanju 23stopinj  spalnici pa 19. Je pa res problem z zmrzovanjem zunanjega dela kjer kondenz odteka, ampak to bom letos rešil z grelno žico ki se sama regulira koliko greje.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dacho pravi:\n Potem pravis da je vseeno, lahko vzamem Mitsubishi, ki ima ze serijsko grelec ali pa naprimer Toshibo, pa naknadno za 50€ montiram grelec?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHojla!\n\nDolgo sem bil \"odsoten\" zdaj ti pa lahko iz prve roke povem kaj in kako. Sam uporabljam klimo TOSHIBA SUPER DAISEKAI. Poleti hladi, pozimi pa greje. In to ODLIČNO in CELO zimo. \"problem\" je samo odtok, ker ga skoraj ne moreš speljati stran s cevjo in ga je potrebno pustiti, da kar teče kamor pač teče \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n O porabi sem enkrat že pisal in ti povem, da je zanemerljiva.\n\nKer pa sam tudi montiram klimatske naprave bi ti mogoče svetoval Mitsubishija serije FD. Me je kar navdušil. Specifikacije ima boljše od toshibe cena pa je precej nižja!\n\nČe rabiš kakšen dodaten info pa 041736221@siol.net\n\nlep dan\n\nIgor",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Hvala, verjetno bom vec spraseval, ko se vrnem domov (trenutno sem v tujini in se okvirno zanimam, po koncu poletja ko bodo tudi monterji imeli vecino dela ze za sabo se bom pa spravil v to). Potem je Mitsubishi FD serija tisto pravo? Ena ali vec notranjih enot? Kaj pa opevani Daikin Ururu Sarara, je primerljiv (boljsi/slabsi)?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dacho pravi:\n Hvala, verjetno bom vec spraseval, ko se vrnem domov (trenutno sem v tujini in se okvirno zanimam, po koncu poletja ko bodo tudi monterji imeli vecino dela ze za sabo se bom pa spravil v to). Potem je Mitsubishi FD serija tisto pravo? Ena ali vec notranjih enot? Kaj pa opevani Daikin Ururu Sarara, je primerljiv (boljsi/slabsi)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nserija FD nima opcije dvojčkov, trojčkov... Dobro lahko imaš notranje enote FD, zunanja pa naveaden inverter...\n\nDaikin ja precej opevan, nimam pa izkušenj z njim, tako da nebi komentiral....\n\nČe boš rabil, pokliči!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Vsekakor, ko se bom odlocal se bom spomnil nate. Tebi in ostalim, ki bi znali vedeti... Pri FD serija ni multisplit (ena zunanja, vec notranjih enot)?\n\nPa ce se kdo zna primerjat z Daikin... kak vincent or anyone else? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "za daikin maš opcijo 1 zunanjo in 2 notranji (Moč 3,5 kW gretja).\n\nTele od Mitsubishija ne poznam..predvidevam pa da je to ta, ki ima cop nad 5 (tako kot Daikin)...ker prejšnji (top) modeli od Mitsubishija so imeli COP 4,35...je pa sama klima špica..torej če je ta FD model nadgradnja prejšnjega...se je ni za branit.\n\nje pa tako..načeloma se bolj priporoča 2 zunanji in 2 notranji enoti... zato ni takoj za obupat.\nFalil pa ne boš pri nobeni - ne glede na odločitev.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "dve zunanji in dve notranji sta praviloma tudi cenejsi in to ornk. vsaj po predracunih, ki sem jih jaz dobival ali pa so me nategovali. nic novega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Kako pa je z porabo elektrike pri klimah, ki imajo 2 notranji enoti in 1 zunanjo? Teoretično če predpostavimo, da\n1 notr. enota + 1 zunanja enota = poraba 1 enota el. na uro\n2 notr. enoti + 2 zunanji enoti = poraba 2 enoti el. na uro\n2 notr. enoti + 1 zunanja enota = poraba ??????",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "al to poraba dvojčka al poraba nonmulti sistema z dvma notranjima enotama.\nmoj dvojček od toshibe ima cop 4,2 kar je manj od enojnega sistema.moč je pa 7,9 Kw se mi zdi.se pravi če mi laufa ena notranja enota z močjo 3.5 KW je pač poraba toliko če imam prižgane obe žreta 7KW deljeno z COP ob določeni temperaturi.torej za cca 40m2 v enem mesecu in stalno na 24 stopinj je štroma z ostalimi porabniki(tv,PC24/7,pralni stroj plus sušilec 1x teden,bojler 24/7,indukcijska plus pečica 2x tedwen) nekje 40€ pozimi.poleti malo manj",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n dve zunanji in dve notranji sta praviloma tudi cenejsi in to ornk. vsaj po predracunih, ki sem jih jaz dobival ali pa so me nategovali. nic novega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmene je prišlo manj kot če bi vzel dve ločeni enoti.sem se pa kar ornk zdilal.na koncu mi je dal toshibo za isto ceno kot mitsubishija.\nvzel sem pa dvojčka predvsem zaradi tega ker dve enoti imtei na steni pa malce preveč grdo zgleda na eni hiši",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n dve zunanji in dve notranji sta praviloma tudi cenejsi in to ornk. vsaj po predracunih, ki sem jih jaz dobival ali pa so me nategovali. nic novega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmene je prišlo manj kot če bi vzel dve ločeni enoti.sem se pa kar ornk zdilal.na koncu mi je dal toshibo za isto ceno kot mitsubishija.\nvzel sem pa dvojčka predvsem zaradi tega ker dve enoti imtei na steni pa malce preveč grdo zgleda na eni hiši\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo priporočenih cenah uvoznika je dvojček malenkost dražji od dveh ločenih enot. Je pa res, da lahko ločene enote ponavadi dobiš z boljšim izkoristkom!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "KSZ\n\nBi izkoristil še jaz tole temo.\nTorej malce sem si pogledal tele odgovore in kot vidim se nekje splača nabavit Toshibo ali Mitshubishija.\nImam 75m3 stanovanje, klima bo na hodniku obrnjena proti kuhinji in dnevni sobi, spalnici in kopalnica sta za njo. Uporabljala se bo tudi za ogrevanje v prehodnem obdobju in pa seveda hlajenje poleti.\nKateri model (po moči) mi priporočate in pa kje se da dobiti ugodno tele stvarce. Kje priporočate, torej da imate dobre izkušnje z njimi. Samo napeljavo imam že v celoti narejeno (narediti moram le še zunanji nosilec), tako da je glede montaže le še za priključit. Določene omejitve so le glede tega, kje so cevi na notranji enoti. Namreč (če gledam od spredaj proti klimi) je odtočna cev na desni spodaj, vse ostale cevi in elektrika pa so na levi strani.\n\nPrimarne zahteve:\n- čim boljši izkoristek (po možnosti najboljši), torej pride v poštev le inverter\n- nizki stroški delovanja (servis, itd.)\n- zanesljivost\n- čim tišja\n\nTorej, kaj nabavit? Aja, pa še najraje bi nekaj s čimdaljšo garancijo.\n\nČe pa se kdo ukvarja s tem, mi lahko tudi PM stisne, pa se morda kaj dogovorimo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Pogrevam to temo v že tako toplih dneh... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKer eden od staršev živi v starem stanovanjskem bloku,  kjer so določene specifike in je zadaj cela zgodovina kar se tiče gretja... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSe je začelo razmišljati o samostojnem gretju stanovanja s klimatsko napravo. Imam obilico vprašanj, nekaj izmed ključnih je ali klime dobro ogrevajo prostor (a se hitro shladi ko ugasneš, npr. kot pri fenu?) ter do kakšnih negativnih temperatur so zmožne delovati, in ali dandanes že obstaja kaj da ogreva cev na zunanji enoti, da kondenz ne zmrzne?\nVerjetno bi bilo fino predimenzionirati zadevo, da zadeva ne dela vedno na maksimumu, ali kako? \nStanovanje je cca 55 kvadratov, južna lega, ter takoj pod streho bloka.\nPa še dodatno vprašanje - kolikšna bi bila investicija za kvalitetnejšo zadevo z montažo? 1k, 1.5k, 2k?",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "S tem se ne bos izognil placili ogrevanja skladno s sporazumom od 20-40%. ker ocitno ni nekega soglasja za pametno obnovo bloka, probaj na lastno pest in stroske poloziti nekaj bal striporja nad svojim flatom. sploh ce podstresje prazno, potem samo naredi.\nklime grejejo po podatkih do -25 samo moras vzeti tiste z dodatnimi grelci. za okoli jurja in pol dobis top klimo moci cca 4 kw. Za 10 najbolj mrzlih noci na leto predlagam dodatni oljni rasiator 2kw za nekaj 10 evrov v baubau.\nod klime predlagam kako micko fd 35 vabh ali kaj podobnega. Za montazo in pametno ceno svetujem igi-ja. Meni laufata dve njwgovi micki. no ena bo kmalu nekomu drugemu",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Nimamo nobenega sporazuma (še) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (prav zaradi morebitnega nameščanja delilnikov so nekateri šli \"na svoje\" z gretjem in se odklopili od skupne centralne, saj je vseh strah teh delilnikov, še posebej zaradi teh faktorjev, ki ne dajejo realne slike). \n\nOK, sila hecno situacijo sem na kratko pojasnil, sedaj pa nazaj na klimo; Torej, varianta je, klima greje dobro.  Na hitro če potegnemo skupaj, recimo da bi klima:\na) delala 24ur na dan (worst case), bi to bilo 4kW*24h = 96kWh/dan*30 = 2880 kWh /mesec = 144,05€ VT + 35,916€ NT = ~180€  (dnevno16 ur višja tarifa, 8 ur nižja, tj. 66,7% delež VT, 33,3% delež NT).\nb) blue sky - recimo 100€ elektrike na mesec. \n\nDamn. To ni malo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ali kaj? :]",
    "author": "Generik",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Zivjo! \n\nBi se razpisal sam tipkam na iphona iz Vietnama...\n\nTvoj izracun ne drzi. Pozabil si faktor izkoriska. V naslabsem primeru moras deliti vsaj s 3 da bo realno! Pa tudi tako mocne klime ne potrebujes.\n\nCe bo se aktualno se vrnem cez tri tedne pa ti vse razlozim...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Coolwex\nCGV 9I10\nR410a\nHlajenje(kw)-  2.5\nHlajenje(btu/h)- 8.600\nEER- 4.25\nEner.razred- A\nGretje(kw)- 2.8\nGretje(btu/h)- 9.500\nCOP- 4.24\nEner.razred- A+\n\nZ to klimo smo zadnjo zimo ogrevali 39,91 m2 (kuhinja, soba, hodnik, kopalnica) povprečna temperatura med 22 in 23 stopinj, Klima prižgana samo takrat ko smo bili doma. Ponoči ugasnjena. Poraba elektrike se je gibala med 90 in 110kW na mesec. Temperatura v stanovanju nikoli ni bila nižja kot 18 stopinj, razen takrat ko smo prezračevali. (2x na dan 15 minut)",
    "author": "steni",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "18 stopinj vi niste resni noo; Pri nas če ni vsaj 23 je že mrzlo, ne pa 18 :S kaj to ste v bundah v sobah?",
    "author": "Jordan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "vi ste najbrz sele sedajle gretje ugasnili ko je zunaj ze en mesec okoli 30 kajne? zadnja leta sem prezivel v bloku pri bolj ali manj vwdno okoli 25, pa lahko recem da sem v mladosti bolje spal pri cca 10 st nizje. \nGlede tistega izracuna za elektriko: toliko bi placal ve bi se grel z radiatorji elwktricnimi. Klima ti bo porabila 4x manj.\nigi: uzivaj, tle bi crknil brez tebe. stalno je 30+.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "ksz\n\nKaj pa \"mobilne\" klimatske naprave, ki jih ni treba vgraditi? Bi bilo to primerno za ogrevanje oz. bolj za dogrevanje pozimi?\n\nŽal nimam nobenih izkušenj in predstav, zato vprašam.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV mislih imam nekaj takšnega:\n\n KLIK",
    "author": "Anubis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Na mobilne klime kar pozabi.Niso vredne počenega groša.Pa še topel zrak moraš poleti odvajat, za zimo je pa grelec.Imam klime in centralno ogrevanje.Jebe me samo tisto plačevanje priključnine na centralno čez celo leto.Pride 23€ vsak mesec.Za ta denar se pa lahko grejem na elek. kar nekaj časa.Zato ti svetujem zelo dober elekt. radiator, stane malo več, je pa dober izkoristek.Lahko ga prestavljaš iz sobe v sobo, so pa tud klime kar v redu, samo , skoz morajo laufat. So pa sedaj že tako dobre, da ne pokurijo veliko elekt. Kakor koli pogledaš, je še vedno skoraj povsod najdražje centralno ogrevanje. V Zagorju baje ogrevajo na sekance in imajo zelo ugodne položnice.",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Ok, hvala!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kateri električni radiatorji pa pridejo v poštev? Na kaj je recimo treba paziti in katere znamke se sploh priporočajo?",
    "author": "Anubis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Za elektricni radiator NIMA veze kaj izberes, ker je pri vseh enak izkoristek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn to je 100%. Kar pa je vsaj 3x slabse kot pri klimi! (v praksi se vec)\n\nTo pri radiatorjih je navadno zavajanje!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Aha. Torej je najboljša opcija ena poštena klima. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Anubis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "dokler bo elektrika tako poceni kot je, je za moj obcutek najceneje ogrevat z odlicno klimo s cimboljsim timerjem (cas in T) za najhujsi mraz nekaj noci letno pa nek elektricni radiator ali Teemoakumulacijsko pec. No ljubljanska toplarna je se vedno ceneje kot kaj drugaega, vsaj v mojem primeru ko mw ogrebanje cca 30m2 na leto stane kaksnih 200 evrov.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Ne pozab še povedat, da je zrak za kozlat pri gretju z klimo.... Jih imamo tko da govorim iz prve roke...",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Zakaj za kozlat? Filtre zraka si že kdaj zamenjal? Si poskusil z dezinfekcijo uparjalnika klime?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n Ne pozab še povedat, da je zrak za kozlat pri gretju z klimo.... Jih imamo tko da govorim iz prve roke...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem no... Moral bi biti kvecjemu cistejsi!  Je pa res da je malce \"drugacna\" toplota in se je treba navaditi. Podobno kot za tiste ki kurijo na drva in gredo na plin!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "klime so nove, gre za novogradnjo... imamo sistem 5 v eno naj povem, da je kvaliteta zraka porazna....",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Kvaliteta zraka v kakšnem smislu: prenizka vlažnost, zatohel zrak, ...? Katero znamko klima naprav pa imate?",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Da vam niso kaksne klime iz zaliye fukosime vgradil v \"nadstanrdna\" stanovanja?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jordan pravi:\n 18 stopinj vi niste resni noo; Pri nas če ni vsaj 23 je že mrzlo, ne pa 18 :S kaj to ste v bundah v sobah?\n\t\t\n\t\tKlikni za razširitev\n\t\nKo greš ob 5-ih zjutraj v službo in klima ni prižgana, zakaj bi moralo biti v stanovanju 23 stopinj?\nOb 15-ih ko prideš iz službe, prezračiš stanovanje 15 minut, temperatura pade na 16-17 stopinj.\nVklopiš klimo in segreješ na 23 stopinj. Med tem časom pa skuhaš kosilo. Ponoči je klima ugasnjena, temperatura pa ne pade pod 18 stopinj. Kaj ti tu ni resno??\nMislim, da si slabo prebral, ali pa nisi razumel kaj sem napisal.\nUpam, da je sedaj bolj jasno.",
    "author": "steni",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Izkoristek že mogoče, poraba elektrike je pa zelo različna, kot pri klimi, ali je navadna ali inverterska, kjer sama uravnava moč in z tem tudi elek. energijo.",
    "author": "tdi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "daikin, men se zdi zatohel zrak, vlažno ni, podobno kot iz termoakumolacijskih peči... Tega šita ne prenesem. Drgač mamo talno povsod TČ voda voda...\n\nnepremerljivo, boljša klima v hiši. Tko, da jest gretja od teh šit klim ne prenesem. Lahko pa da je daikin eno navadno sranje od klime, ker se ne spoznam.\n\nOtroc tudi pri gretju teh klim kašljajo, se davijo, skratka nam enostavno ne paše. Prišla me je pa kr nekej keša.. najrpej čuka za instalacijo podometna instalacija potem pa še klime sistem 5 v ena. Se pravi 5 enot in en kompresor, da bo razumljivo.",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tdi pravi:\n Izkoristek že mogoče, poraba elektrike je pa zelo različna, kot pri klimi, ali je navadna ali inverterska, kjer sama uravnava moč in z tem tudi elek. energijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV praksi imajo vsi elektricni radiatorji enako porabo! Seveda ce ja na njih obesena enaka regulacija. Tu ni razlike!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krnekejjeto pravi:\n daikin, men se zdi zatohel zrak, vlažno ni, podobno kot iz termoakumolacijskih peči... Tega šita ne prenesem. Drgač mamo talno povsod TČ voda voda...\n\nnepremerljivo, boljša klima v hiši. Tko, da jest gretja od teh šit klim ne prenesem. Lahko pa da je daikin eno navadno sranje od klime, ker se ne spoznam.\n\nOtroc tudi pri gretju teh klim kašljajo, se davijo, skratka nam enostavno ne paše. Prišla me je pa kr nekej keša.. najrpej čuka za instalacijo podometna instalacija potem pa še klime sistem 5 v ena. Se pravi 5 enot in en kompresor, da bo razumljivo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaikin bi moral biti vrhunski! Dobro malce je odvisno od modelov! \n\nJe pa nesmisel primerjati talno gretje in gretje s klimo! To je cisto nasprotje. In vsi zal nimamo opcije talnega gretja. Je pa talno sigurno bolj prijazno. \n\nLp",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Žal druge opcije nismo meli 5 v eno... tko da so nam podturili daikin klimo, ki ni bla poceni. Še enkrat da bi se grel z klimami ni pogojev. Dejansko je slab zrak, za hladit pa so ok. Pa še to uporabljamo ko nismo v prostoru.\n\nPo klimah (tudi v avtu) nas začne grlo peč in izušenost... feeling kot bi me zgaga pekla... Tko da kva pa vem, zaradi teh usranih klim sem motor prodal in mi je še danes žal..\n\nNi pa sistem 5 v ena pocen, zato mamo daikin, k pravjo da so boljše od Panasonica.. če je res to pa ne vem, jest sem prvič slišal za to klimo, ko so jo montirali....\n\n5 enot + en kompresor je prišlo okol 6 jurjev + če računam jurja za podometno izolacijo, ki so jo nardil med gradnjo hiše...",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik steni pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jordan pravi:\n 18 stopinj vi niste resni noo; Pri nas če ni vsaj 23 je že mrzlo, ne pa 18 :S kaj to ste v bundah v sobah?\n\t\t\n\t\tKlikni za razširitev\n\t\nKo greš ob 5-ih zjutraj v službo in klima ni prižgana, zakaj bi moralo biti v stanovanju 23 stopinj?\nOb 15-ih ko prideš iz službe, prezračiš stanovanje 15 minut, temperatura pade na 16-17 stopinj.\nVklopiš klimo in segreješ na 23 stopinj. Med tem časom pa skuhaš kosilo. Ponoči je klima ugasnjena, temperatura pa ne pade pod 18 stopinj. Kaj ti tu ni resno??\nMislim, da si slabo prebral, ali pa nisi razumel kaj sem napisal.\nUpam, da je sedaj bolj jasno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa res nakladaš - celo noč in celo dopoldne klima ugasnjena nobenega gretja in še vedno 17 stopinj, pa to šele potem ko si 15 minut zračil stanovanje? Daj ne nakladaj   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sploh pa s klimo ne moreš ogreti celega stanovanja enakomerno nevem kaj nekaterim ni jasno. Lahko imaš najmočnejši kamin na svetu pa bo v drugih prostorih nižja temperatura, tako pač je razen če naštimaš ventilatorje da pihajo zrak po stanovanju. \n\nOsebno bi imel klimo za dogrevanje jeseni ali zgodaj spomladi ko paše kakšna stopinja več v stanovanju, da pa se pozimi grejem na klimo in se po tuširanju moram obleči v bundo ker je samo 17-18st v stanovanju - hvala lepa. \n\nMojih 5 centov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\nkako ne?že amo gretje po defaultu suši zrak.\nrecimo klima pri načinu gretja ravno tako odvaja kondenz kot pri hlajenju.res pa da ga pri hlajenju več\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi to ne. Vlage ostaja enako, pada relativna vlažnost ko7ker zrak ogreješ..zdaj ali ogreješ s talnim, klimo, radiatorjem, svečo.. pa ne igra vloge.\n\nPri klimi kdor dobro pogelda se zrak vrtinči samo med rebri...z vrha noter, spodaj ogret ven. Torej..kam naj bi šla vmes vlaga? (se pa pri gretju na zunanji enoti tvori kondenz...a to notri nima vloge,....ima pa pri hlajenju, ker je ta kondenz speljan ven iz hiše)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoR pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ateis pravi:\n kakor jst opazim imam npr. vlažnost zraka cca 50%, ko klima laufa npr. 6 ur, pade vlažnost zraka na 30%. tko da se mi zdi, da razvlažuje. kako je pri hlajenju ne vem, ker nisem spremljal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli ti veš kaj je to relativna vlaga?\nS tem ko zrak segrevaš se relativna vlaga niža, ko se zrak ohladi se relativna vlaga poviša, ko doseže 100% pa začne para kondenzirati... (rosenje šip, megla zunaj itd...) V obeh primerih pa je lahko absolutna vlaga enaka!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nu bistvu ne vem. vem samo, da men kaže procente in te padejo.\n\nlp",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "KSZ, da še odpiralec teme kakšno reče... no jaz sem montiral klimo jeseni 2008 in od takrat grejemo 2-sobno stanovanje brez najmanjših težav. V sezoni gretja klima dela 24/7 vse do pomladi, potem čez poletje pa jo prižigamo za hlajenje po potrebi (ob vročih dneh). Niti najmanjšega problema. Mesečni strošek za elektriko imam 93€, s tem da imam vse na elektriko (topla voda v kopalnici + kuhinji, indukcijska plošča + pečica, ameriški hladilnik) in da je ženi mrzlo vse kar je pod 24 stopinj, jaz pa pizdim in sem celo zimo v kratkih rokavih. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Odlično, informacija iz prve roke je največ vredna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stankozaspanko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Glede na to da sem klimo nabavil šele letos, upam da bo še nekaj časa tako.",
    "author": "AvtoR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Pred dnevi sem tudi jaz začel ogrevati z klimo - Mitsubishi FD35VA. Mi je pa monter zamaknil notranjo enoto za 30cm od predvidene lokacije, ker naj bi se bal vrtati zaradi možnosti, da zavrta v ele. kable. \nAli je sedaj \"problem\" prestaviti notranjo enoto za 30cm (krajšanje cevi za kondenz) in kolikšen bi bil to strošek? \n\nLuknje zvrtam sam ne glede na to ali je tam ele. napeljava ali ne.\n\nDrugače pa klima nadpričakovanji opravlja svoje delo.",
    "author": "Compomania",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Za kondenz z vsakim nozem, za plin pa skoraj nemogoče zaradi namenskega orodja. Že vidim temo: prevrtal kable, kaj sedaj. Pri montazi bi zavrtal. Sicer pa zakaj te moti teh 30cm",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\n[/QUOTE]\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nV načinu gretja nobena ne suši zraka (razen npr. Ururu Sarara). \n\n[/QUOTE]\n\n\nKlimi res imata taka glupa imena, ali se zahebavate   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Ururu sarara kot vem je ena klima",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Ururu = Japanese for humidifying\n\nSarara = Japanese for dehumidifying",
    "author": "ThorZEN",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "tale model klime je tudi meni všeč, jo kar hvalijo. Kje pa imaš postavljeno to stropno klimo  v sobi ali hodniku. Ali lepo ogreje oz.spiha topel zrak po sobi.  kako je kaj občutek, glede na to da piha topel zrak ven. A je občutek da je  toplo  in da ni nekega premikanja zraka po sobi. \n\nsamo pomislim, da je klima toliko ceneje in da bo to verjetno še vsaj nekaj časa, no morda tudi dlje časa bi jo kar kupil, sploh ker večina ljudi ne mara mrzlo zvečer in tik pred spanjem ali zjutraj ko se zbudi. da ne pomislim, da bi itak tiste radijatorje, ki jih ne bom rabil kar zaprl ventil.\n\nje pa bolje postavit v hodnik, vendar bom potem vedno odvisen od radijator  po kotih v dveh sobah. potem najbolje morda res v sobo, pa potem kasneje morda enkrat še v drugo sobo eno klimo.   potem ne bom odvisen več od centralne. Res pa da gretje radijatorev je prijetno, vendar je olje žal drago.",
    "author": "kroja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kroja pravi:\nA je občutek da je  toplo  in da ni nekega premikanja zraka po sobi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo hodiš po sobi, ne boš opazil premikanja zraka, ko sediš, se ga pa čuti.",
    "author": "flajr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Se strinjam. Meni tudi ne paše ogrevanje na klimo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "krnekijeto....čaki...dal ste 6 jurjev, za zadevo, ki je sedaj ne uporabljate?\n\nSicer mi ni jasno zakaj naj bi bil zrak slab? Mi smo imeli klimo 4 zime stalno vklopljeno...noene razlike. Itak da segreva že obstoječi zrak, torej če je ta v osnovi slab ga klima samo segreje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nDaikin...če ti nisi slišal zanj še ne pomeni da ni to dobra zadeva. Zadeva je top.\n\n(saj doma imaš verjetno tudi kak radio..in poznaš Philips, Sony, Bose, JVC itd ...pa mogoče še nikoli nisi slišal za Krell, Burmester, Electrocompaniet, Sonus Faber, itd itd...ki so špica..in če jih ti ne poznaš torej niso ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nNe vem no...če omenjaš novogradnjo bi si laho ogrevanje, hlajenje, prezračevanje rešili tudi na drugačen način..sicer je to druga tema, pa niti ne vemo vseh podatkov a se bojim da ste naredili en simpatičen mimosun.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "KSZ\n\nDaikin je itak top zadeva. Ce bi recimo imeli model Ururu Sarara, ki tudi prezracuje, potem dvomim, da bi bil zrak slab.",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Koliko takih neumnosti vidiš v gradbeništvu, namesto da bi 6 jurjev več vložili v izolacijo in imeli top zadevo, brez kasnejših stroškov, raje že med gradnjo vlečejo cevi za klime. Potem pa, če se bomo hladili na to, kaj če bi se še greli? Ja, pa morda bi še kuhali na klimo in sušili perilo...",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "vincent... zadeva je taka, povsod imamo talno gretje (razen dveh lojtr v kopalnicah), tč voda voda vailant. Pri zidavi naju je ram2 naštimal, da naj damo v vsako sobo tudi instalcijo klime... in tko smo se odločili zanje.....\n\npravzaprav se je žena... in smo jih pač dali. ker imamo sistem 5 v ena so prišle le daikin klime v poštev. Uporabljabo malo. Res pa je, da če segrevaš čutiš, da tisto sranje kot pri termoakumolacijskih ki je tudi isti zrak v prostoru segrevala in to meni smrdi...\n\nIsto sva se nategnila z lojtrami, namesto da bi dal električne smo jih priklapla na omrežje, tko da sem moral kupiti še en razdelilec, ki spušča notr 50 stopinj in je vse podražilo za skoraj jurja..\n\nJebiga, če bi dons vedel, bi naredil drugače. Klim sploh u bistvu ne rabimo, ker že če v tla 18 stopinj spustiš je hladno v bajti. Tko da jih imamo praktično za okras. Včasih v zgornjem štuku mal spustimo in ko smo razvlaževali prostore smo jih mal laufali.. \n\nskratka brezveze, šu je moj motor za to pizdarijo, za kar mi je še danes žal. Za daikin pa sem prvič slišal, ko so jih prišli montirat.",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "hahaha...za motor je še meni škoda  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nVeš, včasih je trega ženski tudi rečt, da pa tule bo tako kot bom jaz rekel. Saj pri meni je isto..samo ko se hoče kaj prcat v obnovo in to kar nameravam, jo kar lepo prizemljim, da delam za naše dobro - ne za svoj ego (ponavadi jo drugi napumpajo, ki so pametni a nimajo pojma). Pri pohištvu, ji bom pa dal proste roke..tam pa, naj si da duška (je šel tudi moj motor za bodočo kuhinjo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nV dobro poštimani hiški je v povprečju vrh glave dovolj (pa če pretiravaš_) v vsakem štuku po ena klima..in če daš top zadevo te pride za 2 kosa 2,5 jurja.\n\nKer za ogrevanje imaš talno, ki je itak zakon. Lojtre pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, običajno zaradi njih prdnemo jurja skoraj v prazno - vseeno če bi spuščal vanje temp. vode kot v talnem...prav tako se bo brisača posušila.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Lojtre so pa še večji nateg, sem ji reku pa kaj boš z lojtram.. ja pa ne morm brisače obest, da bi se sušile pa to in ono.... in jebiga volila čuka če je sploh dost...\n\nkr se klim tiče pa naja je ram2 nafukal k nama v 3 otroške in spalnico ter dnevno naredu podometno instalacijo in smo potem še klime kupl...\n\ntko da ja.... motor je šu, ostane mi samo še avtonet in gledam gledam.... \n\nPa še neke, za bodoče, ki boste imel povsod talnega, če že hočte lojtre dejte električne ta nasvet košta minimalno čuka. Fora je pa ta, da mo mel lojtre skoz zaprte, ker nism na vailantu tokogroga odprl in se noben ni pritoževal.\n\nMulci jih imajo za plezat v kopalnicah, tko da se že vse maje....\n\nto je to.....",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\t\n\t\n\n\n\n\nnamesto \"lojtre\" obstajajo držala za brisače. In ogrevanje s klimo ni noben bav-bav ampak nekaj čisto normalnega. Klime ranga do 1.000€ ogrejejo 100 kvadratov v enem nadstropju tudi pri -20 z ustrezno zunanjo enoto. Le laufat morajo nonstop in takrat pač niso več varčne. Vse kar je vmes pa pri teh cenah elektrike ni problem oz. se gre za eno cenejših varjant ogrevanja.\n\nKontrastno je rekuperacija ena najdražjih pomožnih varjant ogrevanja, občutek pa takšen kot pri klimi (z izjemo svežega zraka), razen če imaš še vlažilec zraka v prostoru ali v sistemu(?) in s tem, da za 1.000€ pri rekuperaciji še kataloga ne dobiš.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Kaj pa recimo Daikin Ururu Sarara ( uradna spletna stran )? Ima kdo prakticne izkusnje s to klimo?",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "žal je z lojtrami trenutno tako kot še ne dolgo nazaj za talno gretje..če ga imaš te bolijo noge, pa krčne žile dobiš pa čist za znoret je.\n\nZdaj MORA bit pa vsaj lojtra, in potem folk še toliko naf.ukajo, da mora biti noter višja temperatura (ker drugje je običjnao le nizkotemperaturni sistem pri novogradnjah) kar pa ti popolnoma raztura vse skupja - beri: nenormlano odrai sistem.\n\nKdor je pameten in želi lojtro zgolj naredi še eno vejo v omarici talnega in poganja tako temp. kot je drugje v talnem - okoli 30 stopinj, kar povsem zadostuje.\n\nS klimtiazcijo pa...res, zelo veliko deanrja je šlo zelo v prazno...žal. Samo zdaj niam smisla obupovat..je kar je, in to uporabljalj.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Ne sej ne obopujem, vsake kvatre ženi naprej vržem, kva je blo tega treba... To z lojtrami sem šele pol zvedu, da bi lahko na obsojteč sistem dal..\n\nne sam pr nas smo kompliciral\nnov tokogrog in razdelilnik da gre v dve lojtri 50 stopinj.... takle mamo. Je pa res, da sem laik in vodovodar je vidu sam eur.... tko da takle mamo...\n\ndanes to vem...... upam, pa da bo kdo to vnovčil.... vsaj nekej...",
    "author": "krnekejjeto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nowinc pravi:\n Kaj pa recimo Daikin Ururu Sarara ( uradna spletna stran )? Ima kdo prakticne izkusnje s to klimo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj te zanima? \n\nZadeva deluje. Je pa drago...\n\nIma pa tudi eden od alterjevcev to zmontirano..  Ce se bo oglasil in podal svoj pogled na zadevo...\n\nNi pa to namesto prezracevanja! To je za vlazenje!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "A dejansko uravnava vlago med hlajenjem ali gretjem? Recimo, da nastavim doloceno relativno vlaznost in temperaturo in potem to uravnava. A dovlazevanje deluje tudi pozimi pri gretju pri zunanjih minus temperaturah?\nSo vsi Daikin modeli Made in Japan? Kje izdelujejo Mitsubishi FD VABH?",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nPa res nakladaš - celo noč in celo dopoldne klima ugasnjena nobenega gretja in še vedno 17 stopinj, pa to šele potem ko si 15 minut zračil stanovanje? Daj ne nakladaj   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sploh pa s klimo ne moreš ogreti celega stanovanja enakomerno nevem kaj nekaterim ni jasno. Lahko imaš najmočnejši kamin na svetu pa bo v drugih prostorih nižja temperatura, tako pač je razen če naštimaš ventilatorje da pihajo zrak po stanovanju. \n\nOsebno bi imel klimo za dogrevanje jeseni ali zgodaj spomladi ko paše kakšna stopinja več v stanovanju, da pa se pozimi grejem na klimo in se po tuširanju moram obleči v bundo ker je samo 17-18st v stanovanju - hvala lepa. \n\nMojih 5 centov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe nakladam: Stanovanje  je v večstanovanjskem bloku, zahodna lega samo ena zunanja stena v kuhinji in sobi, v drugem nadstropju od treh. Zunanje stene 45 cm z 10 cm izolacije.\nDrži pa da celo stanovanje ni ogreto enakomerno, če je v kuhinji (bivalni prostor) 23 stopinj, je v sobi (spalni prostor) 20 stopinj, kar je za nas za spanje dovolj. Na hodniku nismo nikoli merili temperature, v kopalnici pa tudi nikoli ni bilo tako mrzlo, da bi morali dogrevati z infra pečjo.",
    "author": "steni",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nowinc pravi:\n A dejansko uravnava vlago med hlajenjem ali gretjem? Recimo, da nastavim doloceno relativno vlaznost in temperaturo in potem to uravnava. A dovlazevanje deluje tudi pozimi pri gretju pri zunanjih minus temperaturah?\nSo vsi Daikin modeli Made in Japan? Kje izdelujejo Mitsubishi FD VABH?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa zadeva vlazi in nekaj malega tudi prezraci prostor. Ne mores pa nastaviti vlage. Ce vklopis funkcijo se trudi doseci optimalne vrednosti.\nNekaj si lahko pogledas na: http://www.daikineurope.com/fo...ation/index.jsp\n\nKje he kaj narejeno si me pa dobil... Ne morem pogledati fizicno na skatlo ker sem trenutno v Vietnamu. Ti pa sporocim\n\nLp",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Valhalla pravi:\nKontrastno je rekuperacija ena najdražjih pomožnih varjant ogrevanja\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj si pa s tem mislil?\n\nČe misliš prezračevanje z rekuperacijo, to ni namenjeno ogrevanju ampak prezračevanju. Da se pa pri tem nekaj toplote ohrani je pa samo plus.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Naj si še jaz sposodim tole temo.\nTudi sam ogrevam zgornjo spalno etažo v hiši s klimo Mitsubishi **35VABH. Ogrevam praktično 80-90m2. Do približno 0 stopinj ogreva samo klima, ko pa je nižja temperatura , pa se vžge radiatorsko gretje na kurilno olje. Klima je prižgana ves čas, ugasnjena je samo med polnočjo in 5 uro zjutraj, se pravi da deluje 19 ur na dan.  Prižgano sem imel tudi on minulem mrazu, ko je bilo kar nekaj juter okoli -15 stopinj. Takrat je klima rabila cca 1400w, za nekaj minutk (defrost?) pa tudi do 2,3kW!\nTrenutno je zunaj +3,5 stopinje, trenutna poraba pa je cca 700w. Do tu vse lep in prav. Sem pa malo pogledal električno porabo in sem bil kar malo šokiran. VT 410 kWh in MT 500kWh. Pred tem sem imel mesečno porabo: VT165kWh in MT 224kWh in mesečni račun cca 60€.\nIzračunal sem da bom po novem plačal cca 130€ elektrike za zimske mesece, kar je več kot 140% procentno povečanje porabe.\nJe to normalno ali imam precej veliko porabo?",
    "author": "AvtoR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "koliko pa bi pokuril olja v decembru če bi imel ugasnjeno klimo? 300, 400, 500 litorv? Če preračunaš v evre...pa primerjaš s porabo el. energije prideš do kakega zaključka?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "ogrevaš 19ur na dan 85m2. hja, ne morm mislit, da boš pri -5 celzija imel zastonj ogrevanje. tko kot je reku Vincent, koliko bi porabilo olja?\n\nlp",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n VT165kWh in MT 224kWh in mesečni račun cca 60€.\nIzračunal sem da bom po novem plačal cca 130€ elektrike za zimske mesece, kar je več kot 140% procentno povečanje porabe.\nJe to normalno ali imam precej veliko porabo?\n\t\t\n\t\tKlikni za razširitev\n\t\nSej 140% povečanje porabe ne pomeni 140% večji račun..Nahitro zračunano 1KWh v NT je 8 centov, v VT pa 13.  Tko da 400x0,13 + 500x0,08 + ene 10€ ostalih postavk = cca 100€ računa. Torej boš plačeval tam 40€ več na mesec, za kurilca bi dal pomoje ene 3X toliko torej vsaj 120€... Tko da na tvojem mestu, če da klima dovolj od sebe, da vas ne zebe, bi tudi v najhujšem mrazu uporabljal samo klimo.. ker je tudi takrat ene 2x cenejša od kurilca.. Sicer pa jo imej prizgano tudi ponoci, se pravi vseh 24ur na dan, ker ponoci je itak nižja tarifa, pa lepo v segreto stanovanje se zbudis... Zna biti, da bos celo isto € pokuril, kot ce jo imaš ugasnjeno in šele zjutraj ob 6 uri prižges, ko se začne višja tarifa..",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Glede na lansko leto sem prišparal cca 170l nafte - gledano 15dec 2011 do 15 dec 2012. Sem izračunal da bo račun za elektriko točno 130€. to je cca 70€ več kot sicer. Nekaj sem sigurno prišparal, če drugega ne za 70€ ne dobiš 170l kurilca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Po drugi strani je december eden boj mrzlih mesecev, tako da upam da bo v februarju in marcu poraba elektrike manjša kot je v decembru in bo verjetno v januarju. Računam, da bo povprečje na ogrevalne mesece padlo na 40-50€. Verjetno pa ne bom več vztrajal z klimo pod temperaturami nižjimi od -2, -3 stopinje, oziroma, ko poraba naraste čez 1kW. Takrat tudi izkoristek klime  pade, pa zunanja enosta postane precej glasna ko dela na polno...\nBomo enkrat spomladi delali bolj detaljne račune!\nLetos je pač prva sezona in se še malo učim kaj je najugodneje...\nNa letni ravni računam, da bom porabil cca 250€ elektrike in prišparal cca 400l kurilca...",
    "author": "AvtoR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Največ € boš s klimo prišparal pri temperaturah močno pod ničlo, ker so takrat absolutne potrebe po toploti največje, je tudi prihrranek v € največji, pa čeprav je pri -15 recimo toplota iz klime samo še 2x ali celo manj cenejša od toplote dobljene iz kurilca. Lej da ti malo olajšam dilemo: toplota iz kurilca ni NIKOLI cenejša od toplote iz klime, pa niti blizu ne pride! Naj ti ne bo škoda laufati klime no...sploh ker imaš dokaj kvalitetno zadevo (gretje do -25)in tisto, ko ti porabo nabije čez 1Kw in več je pač bolj občasna situacija, ko klima lovi nastavljeno temperaturo Pač tako je delovanje inverter klime, ko je temperatura dosežena, je moč za vzdrževanje le te ponavadi bistveno manjša.",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Ja, mi je logično da je toplota iz klime cenejša od kurilca, samo po drugi strani je pa radiatorskih 20 stopinj za telo bolj ugodno, kot pa 20 stopinj ki jih dosežeš s klimo. Z drugimi besedami, če malo poenostavim je npr. 22 stopinj ogretih s klimo (neenakomerna razporeditev toplote po višini) zelo podoben občutek kot pri radiatorjih  npr 20 stopinj (sevalna toplota). Se pravi da je pri nafti manjša potreba po energiji za enak občutek toplote.\nKer ogrevam relativno velik prostor, klima tako več ali manj ves čas deluje na polno, le pri temperaturah tam okoli 7-8 stopinj, deluje z relativno majhno močjo cca 400W.",
    "author": "AvtoR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "............da nadaljujem..............tudi pri radiatorskem ogrevanju je temp neeenkomerno porazdeljena po višini, sevalna  pride v poštev le če med tabo in radiatorjem ni ovir, ...........občutek toplote  je odvisen tudi od vlage......zato pa je menda najboljše talno (velika sevalna površina, minimalna razlika v temp glede navišino, nič pihanja, nižja potrebna temp. sistema,.....)",
    "author": "corsol",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Najbolj varčno gretje je  seveda talno, sploh če ga spariš s kako solidno toplotno črpalko... Edina slaba lasnost talnega gretja je velika inercija.",
    "author": "AvtoR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Klima bi znala biti tudi bolj varčna od talnega+TČ, baje zato, ker ni umesnega medija (vode), vsaj tko pravijo mojstri \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Meni toplota iz klime bolj paše kot pa toplota iz radiatorjev, no talno pri občutku pa še vseeno zmaga...",
    "author": "mimika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "pr men se klima lepše razporedi po prostoru, saj razpiha topoto. Pri radiatorju pa je najbolj toplo samo tam, kjer je radiator. to se posebej pozna na zastekljenem balkonu, ki je samo z radiatorjem res hladen.\n\nlp",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Za enak občutek ugodja so potrebne naslednje temperature (karikairano):\n-talno gretje 18°C\n-radiatorji 20°C\n-tolozračno gretje 22°C\nGlede ba to da za vsako stopinjo rabimo 8-10% več toplote je hitro jasno katero ogrevanje je najvarčnejše!",
    "author": "AvtoR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoR pravi:\n Za enak občutek ugodja so potrebne naslednje temperature (karikairano):\n-talno gretje 18°C\n-radiatorji 20°C\n-tolozračno gretje 22°C\nGlede ba to da za vsako stopinjo rabimo 8-10% več toplote je hitro jasno katero ogrevanje je najvarčnejše!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale razlike med radiatorji in klimo ne drži.... ker radiatorji nič druga ne delajo, kot ogrejejo zrak.",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Kako ogrevajo velike trgovine v nakupovalnih središčih? Mam občutek, da prav tako s klimami. Ponavadi še s stropa piha direkt proti tlom.",
    "author": "nowinc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoR pravi:\n Najbolj varčno gretje je  seveda talno, sploh če ga spariš s kako solidno toplotno črpalko... Edina slaba lasnost talnega gretja je velika inercija.\n\t\t\n\t\tKlikni za razširitev\n\t\nSe strinjam s teboj.Vztrajnost pa velja le za klasična talna ogrevanja,kjer imamo nekaj cm estriha.Imamo še ti.suhomontažna in električna,kjer pa se v glavnem greje le talna obloga.",
    "author": "turbox",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoR pravi:\n Za enak občutek ugodja so potrebne naslednje temperature (karikairano):\n-talno gretje 18°C\n-radiatorji 20°C\n-tolozračno gretje 22°C\nGlede ba to da za vsako stopinjo rabimo 8-10% več toplote je hitro jasno katero ogrevanje je najvarčnejše!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale razlike med radiatorji in klimo ne drži.... ker radiatorji nič druga ne delajo, kot ogrejejo zrak.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nedina  mogoče razlika med radiatorji in lkoimammi je tudi to, da klima naredi zrak bolj suh in s tem povzroči, da je manj toplote v zraku. ampak razlike še vedno niso za 2 stopinji, mogoče pol stopinje. Edina nerodna zadeva pri klimi je, da zadeva piha in oddaja zvok. \nlp",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoR pravi:\n Naj si še jaz sposodim tole temo.\nTudi sam ogrevam zgornjo spalno etažo v hiši s klimo Mitsubishi **35VABH. Ogrevam praktično 80-90m2. Do približno 0 stopinj ogreva samo klima, ko pa je nižja temperatura , pa se vžge radiatorsko gretje na kurilno olje. Klima je prižgana ves čas, ugasnjena je samo med polnočjo in 5 uro zjutraj, se pravi da deluje 19 ur na dan.  Prižgano sem imel tudi on minulem mrazu, ko je bilo kar nekaj juter okoli -15 stopinj. Takrat je klima rabila cca 1400w, za nekaj minutk (defrost?) pa tudi do 2,3kW!\nTrenutno je zunaj +3,5 stopinje, trenutna poraba pa je cca 700w. Do tu vse lep in prav. Sem pa malo pogledal električno porabo in sem bil kar malo šokiran. VT 410 kWh in MT 500kWh. Pred tem sem imel mesečno porabo: VT165kWh in MT 224kWh in mesečni račun cca 60€.\nIzračunal sem da bom po novem plačal cca 130€ elektrike za zimske mesece, kar je več kot 140% procentno povečanje porabe.\nJe to normalno ali imam precej veliko porabo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsicer ne vem koliko te šponajo z računom ampak za 165 in 224kw bi bil račun 46€.po 410 in 500kw pa naj bi bil 101€",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ateis pravi:\nklima naredi zrak bolj suh\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nV načinu gretja nobena ne suši zraka (razen npr. Ururu Sarara).",
    "author": "flajr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik flajr pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ateis pravi:\nklima naredi zrak bolj suh\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nV načinu gretja nobena ne suši zraka (razen npr. Ururu Sarara).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkako ne?že amo gretje po defaultu suši zrak.\nrecimo klima pri načinu gretja ravno tako odvaja kondenz kot pri hlajenju.res pa da ga pri hlajenju več",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "kakor jst opazim imam npr. vlažnost zraka cca 50%, ko klima laufa npr. 6 ur, pade vlažnost zraka na 30%. tko da se mi zdi, da razvlažuje. kako je pri hlajenju ne vem, ker nisem spremljal.",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "Moja pri gretju nikoli ne odvaja kondenza, zato sem mislil, da je to običajno. Tudi na vlagomeru vlaga pade samo ko prezračim.",
    "author": "flajr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "podobno je tudi pri meni",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ateis pravi:\n kakor jst opazim imam npr. vlažnost zraka cca 50%, ko klima laufa npr. 6 ur, pade vlažnost zraka na 30%. tko da se mi zdi, da razvlažuje. kako je pri hlajenju ne vem, ker nisem spremljal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli ti veš kaj je to relativna vlaga?\nS tem ko zrak segrevaš se relativna vlaga niža, ko se zrak ohladi se relativna vlaga poviša, ko doseže 100% pa začne para kondenzirati... (rosenje šip, megla zunaj itd...) V obeh primerih pa je lahko absolutna vlaga enaka!",
    "author": "AvtoR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ogrevanje 2-sobnega stanovanja s klimo?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ateis pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoR pravi:\n Za enak občutek ugodja so potrebne naslednje temperature (karikairano):\n-talno gretje 18°C\n-radiatorji 20°C\n-tolozračno gretje 22°C\nGlede ba to da za vsako stopinjo rabimo 8-10% več toplote je hitro jasno katero ogrevanje je najvarčnejše!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale razlike med radiatorji in klimo ne drži.... ker radiatorji nič druga ne delajo, kot ogrejejo zrak.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nedina  mogoče razlika med radiatorji in lkoimammi je tudi to, da klima naredi zrak bolj suh in s tem povzroči, da je manj toplote v zraku. ampak razlike še vedno niso za 2 stopinji, mogoče pol stopinje. Edina nerodna zadeva pri klimi je, da zadeva piha in oddaja zvok. \nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj sem napisal, da je to karikirano in približno.\nDejstvo pa je, da je med talnim gretjem in gretjem s klimo vsaj 2°C razlike za enako ugodje toplote.\n2°C višja temperatura ogrevanja pa dejansko pomeni  (govorim na pamet)15-20% večjo porabo.\n\nPri talnem gretju gre za nizkotemperaturno sevanje večje površine, ki segreva zrak, pri klimi pa gre za topel zrak, ki ogreva zidove.",
    "author": "AvtoR",
    "author_level": "Pripravnik"
  }
]