[
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Link do članka \n\nObjavljeno v Sobotni prilogi, 3. maja 2008\n\nDostava na dom\n\t\nSlovenci in avti\n\n\t\n\nOb novem prometnem zakonu lahko poslušamo strokovnjake, ki začno razlagati našo prometno vsakdanjost odločno in vase prepričano, a dlje ko govorijo, bolj plahnijo in pogosteje se jim zatika - je mar mogoče, da nihče zares ne ve, zakaj Slovenci vozijo vsaj nervozno in agresivno, če ne samomorilsko? Mar ni čas za razlago?\n\nKazni v novem prometnem zakonu so neprimerno strožje kot do sedaj in z vsakim naslednjim zakonom bodo še strožje. Privrženci strogosti zahtevajo posredovanje dveh močnih sil, policije in tehnologije.\n\nPolicaji na cestah\n\nPred leti sem 14 dni vozil po ZDA in srečal eno samo policijsko zasedo, nato priletel v Slovenijo in ko sem se iz Brnika peljal v Ljubljano, sem videl kar dve. Presenetilo me je in postal sem pozoren. Ko sem leto kasneje prevozil Nemčijo (nobene zasede), Avstrijo (nobene) in prišel v Slovenijo (2 zasedi) sem začel prositi znance, ki se odpravljajo na daljše poti, naj preštejejo policaje, ki jih bodo spotoma videli in v vseh primerih so bili rezultati podobni mojim. V Evropskih državah policaji ne čepijo v grmovju vsakih deset kilometrov, a vendar na cestah ni takega klanja kot pri nas.\n\nRavno pred uvedbo novega zakona je potekala velika akcija, med katero je policija dala na ceste vse razpoložljive sile (med Ljubljano in Radovljico sem naletel na tri (3!) zasede). In rezultat: najbolj krvav vikend leta - na cestah je bilo 546 patrulj, 1.029 policistov in 6 mrtvih udeležencev v prometu.\n\nPolicijska prisotnost očitno ne pomaga, a tega navdušenci represije ne bodo nikoli priznali, raje poreko, da so policaji slabo razporejeni, morali bi biti povsod. Kar jih poveže s tehnološkimi navdušenci.\n\nTehnika nad nami\n\nSlovenija namerava prva opremiti avte z satelitsko navigacijo (GPS sistemi). Če oblast točno vsak trenutek ve, kje ste, potem lahko tudi izračuna, s kakšno hitrostjo se gibljete med dvema točkama. Ker je taista oblast na tej poti postavila omejitev, tudi ve, če ste jo prekršili. Tehnično gledano je povsem enostavno ob vsaki prekoračitvi hitrosti izstaviti položnico.\n\nKer je možnost slediti tudi lokaciji telefona in oblast ve, kdaj je telefon v uporabi, boste dobili še položnico za govorjenje med vožnjo.\n\nKer oblast združuje osebno in zdravstveno izkaznico, kjer so vpisana zdravila, lahko položnica pade tudi v primeru, če ste pojedli kakšno od tistih tablet, pri katerih ne smete za volan.\n\nIn tako naprej. Skratka, varni bomo, policaj se bo vozil z vami sleherni trenutek, pravijo represivno-tehnološki navdušenci.\n\nPomislek: v Evropi obstaja narod, ki je na tehnološko pot že krenil in svoje ceste na gosto posejal s kamerami in samodejnimi položnicami. Angleži so njega dni vozili prislovično umirjeno in prometno so bili ena najbolj varnih držav. Nakar je vlada hotela dobro stanje še izboljšati in je posegla po represiji. Ceste gosto opremila s kamerami in radarji - zdaj jim pa ni jasno, zakaj je mrtvih vsako leto več. Anglija pada po lestvici varnosti, promet postaja vedno bolj agresiven, represivci se čudijo in izgovarjajo na priseljence, ki naj bi s seboj prinesli slabe manire in razbili angleško trdo zgornjo ustnico.\n\nOsnove psihologije\n\nKar je seveda neumnost: kako lahko kateregakoli vlada, angleška ali naša, samo privija represivne ukrepe, ne ponudi pa nikakršne olajšave? Ljudje smo narejeni kot para - ne morete nas privijati in privijati, ne da bi kje počilo in izbruhnilo na najbolj nenavaden način! Korenček in palica, pravi ljudski pregovor in prav ima. Namesto zviševanja kazni v nedogled bi morala oblast subvencionirati nižja zavarovanja za tiste, ki so celo leto brez prekrška in podobno. Da ne govorim o tem, da je na avtocestah treba ukiniti omejitve, tako kot v Nemčiji. Vsak voznik bo lažje zdržal počasno drsenje skozi naselje, če se bo tolažil, da lahko na avtocesti pohodi gas. Kjer jih velika večina ne bo čisto nič bolj drvela kot sedaj, kar kažejo izkušnje iz Nemčije.\n\nSlovenska posebnost\n\nZgoraj napisano velja na splošno, a Slovenci imamo neko posebnost in ta je vir zadrege za prometne strokovnjake. Zaznavajo jo nezavedno, saj so del naroda, a razumsko ubesediti je ne morejo. Tudi jaz je nisem, dokler ...\n\n... se enkrat lani nisem ustavil v enem tistih nizkocenovnih tujih diskontov, ki so zrasli v naših predmestjih. Sprehajal sem se med robo, zloženo na paletah in doživel sem občutek ponavljanja: da sem nekoč že šel skozi to, da ... spomnil sem se! Ko sem se v Ameriki vozil od kraja do kraja, sem v predmestnih marketih nakupil popotnico in nekajkrat sem prišel tudi v trgovine, kjer nakupujejo najbolj revni. ZDA so namreč svoj socialni mir ohranile tako, da obstajajo cele verige, namenjene siromakom. Če v središču Seattla plačate 7 dolarjev za sendvič, se lahko v predmestju za isti znesek prenažirate v \"vse-kar-lahko-poješ\" restavraciji. Pogledal sem po naši trgovini in res: ista govorica telesa, cenena oblačila, preračunavanje cen. Posebej mi je v oči padel človek, ki se je sklanjal nad hladilnikom in okleval nad vakumsko pakiranim kosom najcenejše salame, v moji mladosti imenovane pasja radost. Vzel jo je, gledal, obračal, videl ceno, vrnil, že stopil korak proč, pa spet vzel v roke in znova okleval. Adamovo jabolko se je trdo premikalo, goltal je slino. Moram reči, da se mi je vse skupaj zdelo tako žalostno, da sem odkorakal na blagajno.\n\nZunaj me je prešinilo, da je nekaj hudo narobe. To, kjer sem sedaj, se začenja razlikovati od mojega ameriškega spomina. Ustavil sem se in mozgal. Trajalo je, preden sem doumel: odklepam najcenejši avto na celem parkirišču! V Ameriki ni bilo tako: ne zato, ker bi vozil dragocen izposojen avto, marveč ker so tamkajšnji reveži sedali v take podrtije, da jih v Evropi ne vidiš. Pri nas pa sploh ne.\n\nOsuplo sem gledal po vrstah parkiranih vozil. Čakaj, čakaj, je to mogoče?\n\nSklenil sem počakati človeka, ki je travmatiziral nad pasjo radostjo. Prišel je in sedel v novega audija.\n\nNe vem, če je kupil salamo ali ne.\n\nSlovenski avti\n\nKo so nekaj mesecev kasneje odpirali še eno od nizkocenovnih veleblagovnic in so se kupci zbrali nekaj ur prej, se stepli za robo, prihranili nekaj evrov, je TV posnetek zaokrožil tudi po internetu. Nek prijatelj mi ga je poslal s pripisom, glej te idiote. Pogledal sem in mu odpisal: ti pa glej avte, ki so parkirani za njimi. Njegovo začudenje je preseglo okvire e-pošte in moral me je poklicati: Miha, to je neverjetno, saj so za prerivajočo množico parkirani za tak obup daleč predobri avtomobili!\n\nV Sloveniji obstaja previsoka kritična masa ljudi, ki si je privoščila predrag avto glede na svoje finančne sposobnosti. Taki posamezniki obstajajo povsod, le pri nas pa jih je toliko, da vplivajo na celotno populacijo. Tak človek si je kupil avto na kredit (ali lizing) in MORA vsak mesec zbrati točno določeno količino denarja za odplačilo. Kar postane njegova môra. Ponavadi ne gre za strategijo posameznika, marveč za obsedenost družin, zato pišem v množini: ne privoščijo si počitnic, varčujejo na vseh koncih, tudi pri hrani, drug drugemu gledajo pod prste, očitajo si, se prepirajo in neprestano kalkulirajo, kako bodo zbrali za mesečni obrok. Hkrati pa že hrepenijo po novem avtu, novem kreditu!\n\nKako bo mirno in zadovoljno peljal voznik, ki je pred vožnjo 10 minut okleval, preračunaval in sline cedil ob najslabši možni klobasi? Če jo je kupil, ima občutke krivde, kako bo pa sedaj odplačal kredit? Uničil je družinski proračun! Če je ni, podzavestno sovraži avto okoli sebe, za katerega se še hrani odreka! Nakar tak človek v takem razpoloženju pred seboj zagleda nekoga, ki vozi počasneje kot on! Kako bo trobil! Stiskal bo hupo in mislil, da gre za pravičniški bes odličnega voznika, v resnici pa gre le za človeka, ki bi raje stiskal pasjo radost kot volan.\n\nKer smo ljudje s svojimi zrcalnimi nevroni narejeni za posnemanje, bodo taki kreditni zagrenjenci, če jih je zadosti veliko, diktirali obnašanje na cesti vsem ostalim (tudi turistom, dodajam za one, ki se sprašujejo, kako se tujci tako hitro navadijo lokalnih običajev).\n\nSlovenska nevroza\n\nPo psihiatru in nevrologu Erwinu Ringlu, ki je raziskoval lastnosti narodov nekdanje avstroogrske, sta koroška in slovenska duša nevrotična. Pritrdil mu je tudi dr. Trstenjak, ki govori o strašnem občutku krivde, ki je za Slovence značilen.\n\nKaj, če ta dva učenjaka malce posodobimo? Občutek krivde in nevroza, če sta nezdravljena, morata najti svoje opredmetenje. Predrag avto je idealna oblika! Če bi si privoščili vozilo, ki ga kupijo brez težke vesti, in ki ga lahko zamenjajo z drugim brez joka, če ga razbijejo, kje bi bil potem prostor za nevrozo in krivdo? Predrag avto je sodobna rešitev za podaljševanje prislovičnega nevrotizma - en sam nakup omogoči, da nadaljujete tradicijo svojih prednikov.\n\nIn ste, kot je zapisal Ringl: občutljivi, zamerljivi in prepirljivi, tako \"polni zavisti, da bi drug drugemu izpraskali oči\".\n\nSlovenec ne nabavi predragega avta zaradi užitka, marveč zaradi trpljenja, ki ga povzroča sebi in drugim.\n\nIn njene posledice\n\nKolikim pasjim radostim se je moral odreči človek, ki je zbil punčko na prehodu za pešce, izstopil, videl majhno poškodbo na odbijaču svojega avta, šel do na tleh ležečega telesca in ga obrcal? Resničen slovenski primer. Ali pa, in tole sem videl na lastne oči, avto zadane srno, potniki tečejo ven in gledajo odbijač, nihče pa še pogleda ne za živaljo, ki se opoteka v gozd.\n\nEkstremni primeri?\n\nKot med ljudstvom, tudi na estradi: Kaj pa slovenski pevec, ki v prvem intervjuju po prvi (in edini) uspešnici prostodušno izjavi, da je dobil prvi denar in z njim napolnil hladilnik lačne družine. V drugem intervjuju pa že pove, da je na kredit kupil drag avto.\n\nDa o dobrodelnosti ne govorimo: časopisna nabiralna akcija za reveže, ki so živeli ob kruhu in vodi, nezaposleni, nakar je oče dobil službo! Da! Za prvo plačo so vplačali kredit za avto, očeta je kap, druge plače ni več bilo. Prosijo za pomoč za hrano, da preživijo ob avtu.\n\nNazadnje\n\nNe vidim nobene realne možnosti za hitro spremembo slovenske avtomobilske nevrotičnosti: prodaja avtomobilov je cvetoča veja gospodarstva in moram reči, da sem v tem primeru nasprotnik kakršnegakoli omejevanja s strani oblasti - če nekdo hoče svoj denar zapraviti za avto namesto za hrano, pa naj. Problem je le v tem, da je avto lahko tudi (samo)morilsko orožje. Ker gre za nevrotično željo, nakup seveda ne razreši ničesar; bistvo je kredit, trpljenje in odrekanje, krivda, ki ga prinaša. In tako od avta do avta, od kredita do kredita, nakar telo, razjedeno od pritiskov, naveličano začaranega nevrotičnega kroga, naglo obrne volan. V kroniki lahko preberemo, da je nenadoma zavil na sosednji vozni pas, ubil sebe in še koga.\n\nVzrok neznan.\n\n\n\n\n\n\nKar zanimiv pogled na problematiko, dobre primerjave, čeprav ne bi rekel da je povsem celovito razdelan problem... Meni preprosto ne kapne kako se zadolžit za avto pa da bi moral pol v trgovini gledat a bom kupil salamo ali ne....",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Zelo dober članek.\n\nSam sem se zamislil nad nami, ko nam je profesorica pri Gastronomiji rekla: ''Ljudje v trgovini kupijo najcenejše jedilno olje, na drugi strani pa jim ni težko dati 5 tisočakov (SIT) za liter avtomobilskega olja''.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nKar zanimiv pogled na problematiko, dobre primerjave, čeprav ne bi rekel da je povsem celovito razdelan problem... Meni preprosto ne kapne kako se zadolžit za avto pa da bi moral pol v trgovini gledat a bom kupil salamo ali ne....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni zadolževanje samo po sebi ni sporno, dokler je pod kontrolo... Zato pa imajo bančni krediti (so imeli včasih) dobro varovalko-administrativno prepoved. In več kot 30% plače nisi mogel skuriti za kredit, preverjali so tvoje finančno stanje za nazaj, izjave delodajalca, boniteta delodajalca. \nSedaj pa ljudi pokoplje pohlep in finančni lizingi, kjer jih ne zanima nič, ti samo plačaj položnico. Pa če rit zaližeš zato...\nOsebno imam raje kredit; če banka oceni da ga ne bi zmogel odplačevati pač ne bom imel vozila...\nJe pa sedaj tudi problem vrtoglavih podražitev življenskih stroškov; če si pred letom še brez problema zmogel finančne obveznosti pa imaš lahko danes že težave. Pa to velja tudi za stanovanjske kredite, za odkup podjetij...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Hja, tebi ne kapne, žal pa kar precej ljudi tako dela. Čeprav ne bi posploševal na celotno problematiko. Je pa tako, da npr. če zamenjaš tisto klobaso z npr. počitnicami, morda boljšim stanovanjem, itd. pa prideš na kar točno problematiko. Namreč važno, da je avto pred hišo, pa tudi če živiš v garsonjeri.\n\nSe kar strinjam z njim, čeprav moram pa reči, da ima precej ljudi kar orenk standard in si lahko tisto A4-ko brez večjega zategovanja privoščijo. Zanimivo recimo, v mojem mestu poznam precej ljudi, ki imajo po dve in več stanovanji in pač oddajajo. In nekam ta denar mora it, nimajo pa pametnejšega načina očitno. Namreč okrog sebe gledam že x novih A4 in to takoj po začetku prodaje. Da niti ne omenjam ostalih ultra-dragih avtomobilov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Hkrati imam za sosede sinčke zobozdravnikov, itd., ki jim je z neba kapnilo novo stanovanje, avto je pa itak peanuts. Sem precej prepričan, da so jim starši to kupili brez hudega zadolževanja.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Novih A4, A5 in A6 je že na cestah kolikor češ... Samo da se vidijo LED dnevne luči, pa si glavni na vasi.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Novih A4, A5 in A6 je že na cestah kolikor češ... Samo da se vidijo LED dnevne luči, pa si glavni na vasi.\n\t\t\n\t\tKlikni za razširitev\n\t\nMnjah, mi je zelo žal in se ne bi strinjal. Sem skoraj vsak dan v LJ in sorry, ampak v LJ srečam morda par A4-k, tukaj pa vsakič ko sem zunaj jih pride isto ali še več mimo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Pa je prebivalcev vsaj za faktor 25 manj.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "A LJ je vas? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n A LJ je vas? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nDanes sem se po Celovški fural v koloni za traktorjem, tako da ja, je vas. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Pozabil je napisat še to, da je ljudi v naši državi dobesedno sram vozit star avto. Tudi če je ohranjen in se lesketa kot nov. Nekaj kar je staro (recimo) 5 let je že zrelo za odpis.\n\nTakoj se leti po kredit za nov Chevrolet Spark.\n\nKajti ko nekomu rečeš \"nov avto\" je verjetno samoumevno da gre za pravo carsko limuzino.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Dober članek. Je pa po večini vse res.\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Meni pa ni variante da bi za 10.000EUR kupil nov avto... Ker se da dobit nekaj do 3 leta starega pa dosti opremljenega ter ohranjenega za ta denar... Pa še bencinci so precej poceni ker b vsi dizle, jaz pa dizla ne morem imet, ker naredim precej premalo km...\n\nMi je sicer važno, da kolkrtolk zgleda avto, ampak to je zadnja stvar, za katero bi dal €....",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Zelo dober članek.\n\nSam sem se zamislil nad nami, ko nam je profesorica pri Gastronomiji rekla: ''Ljudje v trgovini kupijo najcenejše jedilno olje, na drugi strani pa jim ni težko dati 5 tisočakov (SIT) za liter avtomobilskega olja''.\n\t\t\n\t\tKlikni za razširitev\n\t\nTake izjave iz stroke so meni najbolj smešne... Prodajalec motornih olj bi pa rekel, da ljudje kupujejo najdražje hladno prešano olivno olje, za v avtomobil pa čim cenejše.... Še nihče ni po sebi oziroma svoji stroki pljuval.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "in pravilno bi bilo tako! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "All in all, dober članek in kar pravi pokazatelj stanja v SLO.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n Pozabil je napisat še to, da je ljudi v naši državi dobesedno sram vozit star avto. Tudi če je ohranjen in se lesketa kot nov. Nekaj kar je staro (recimo) 5 let je že zrelo za odpis.\n\nTakoj se leti po kredit za nov Chevrolet Spark.\n\nKajti ko nekomu rečeš \"nov avto\" je verjetno samoumevno da gre za pravo carsko limuzino.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nta trditev pa je tako resnična, da bolj nebi mogla bit! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nko sem jaz kupoval avto oz. ko sem ga še kupil in ko sem komu omenil, da imam avto, je vsak pričakoval da imam najmanj kako novo opel astro. kupil sem pa clio-ta ´95 letnik. in potem vsak reče:\"a tolk star avto? joj, pa to je prestaro\" , ampak stari, jaz ga vsaj imam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in za enega študenta mislim, da je kar vredu. mogoče je res star, ampak za moje potrebe čisto dovolj. da me pripelje iz točke A v točko B.\" in najbolj so takšni komentarji padali s strani ljudi, ki sploh nimajo avta, niti ga ne bodo imeli še nekaj let oz. dokler ne našparajo oz. kot je slovenska navada, se zapufajo do konca, da si potem ne morejo niti klobase kupit.",
    "author": "smith",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "tak je pri meni blo hehe\nsem bil na nekem razgovoru in sem omenil, da sem pri eni firmi delal 6 mescev, da sem si lahko kupil avto.\nPotem pa tipson pribije: Ja potem pa ste tam imeli lepe plače, če si si v pol leta lahko avto kupil\njaz pa njemu: ne.... kupil sem 10 let starega Hyundaja \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mis pravi:\n Meni pa ni variante da bi za 10.000EUR kupil nov avto... Ker se da dobit nekaj do 3 leta starega pa dosti opremljenega ter ohranjenega za ta denar... Pa še bencinci so precej poceni ker b vsi dizle, jaz pa dizla ne morem imet, ker naredim precej premalo km...\n\nMi je sicer važno, da kolkrtolk zgleda avto, ampak to je zadnja stvar, za katero bi dal €....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj bi si ga tezko, ker je nov avtomobil pod 10k eur ze zelo tezko dobiti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "ksz,\nkar tuki berem je sama fausija\nhkrati pa tolazba kak fajn je met 10+ let stare gare in v trgovini klobaso kupit\n\npac eni si lahk prvosijo in se furajo v novih bavarcih, za zavarovanje in registracijo placajo usaj 3kratno vrednost vasih \noldtajmerov\n\npol vas pa razganja od fausije in tolazbo isete tuki na foromu,\npravi frajerji se pa z nobel auti zapelejo na gurmansko kosilo vi pa doma za racunalnikom salamo rezete",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n\npravi frajerji se pa z nobel auti zapelejo na gurmansko kosilo vi pa doma za racunalnikom salamo rezete\n\t\t\n\t\tKlikni za razširitev\n\t\nKo bi ti vedel, kako malo je takih \"pravih frajerjev\"",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n Pozabil je napisat še to, da je ljudi v naši državi dobesedno sram vozit star avto. Tudi če je ohranjen in se lesketa kot nov. Nekaj kar je staro (recimo) 5 let je že zrelo za odpis.\n\nTakoj se leti po kredit za nov Chevrolet Spark.\n\nKajti ko nekomu rečeš \"nov avto\" je verjetno samoumevno da gre za pravo carsko limuzino.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nNo ja, meni se zdi, da je prej obratno. Raje staro BMW garo z milijon kilometri (na števcu zbitih na 100 tisoč), kot pa novega Chevroleta, Kio ali Hyundaia.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n\npravi frajerji se pa z nobel auti zapelejo na gurmansko kosilo vi pa doma za racunalnikom salamo rezete\n\t\t\n\t\tKlikni za razširitev\n\t\nKo bi ti vedel, kako malo je takih \"pravih frajerjev\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽalostno dejstvo. Mi je prijatelj pravil, kako mu je kolega, ki je fural novega Mercedeza, v oštariji častil deci kokakole. Za umret.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n ksz,\nkar tuki berem je sama fausija\nhkrati pa tolazba kak fajn je met 10+ let stare gare in v trgovini klobaso kupit\n\npac eni si lahk prvosijo in se furajo v novih bavarcih, za zavarovanje in registracijo placajo usaj 3kratno vrednost vasih \noldtajmerov\n\npol vas pa razganja od fausije in tolazbo isete tuki na foromu,\npravi frajerji se pa z nobel auti zapelejo na gurmansko kosilo vi pa doma za racunalnikom salamo rezete\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDobro, ampak od poštenega kosa kruha s salamo si vsaj nekaj časa sit, gurmansko kosilo pa plačaš kot da ješ suho zlato, domov pa odideš s krulečim želodcem. Kdo je torej večji frajer?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n In vsekakor je pametnejši tisti, ki se vozi v 10 let stari škatli in si lahko privošči dobro hrano (tu ne govorim o gurmanski brezvezariji), kot pa tisti, ki zmeče vse v avto, potem mu pa le-ta stoji, ker nima, da bi tankal...ja, tem slednjim ljudem sem zelo zavisten.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "najbrz obstajajo tud taki, ki se v orngi avto usedejo s prazno denarnico,\n\nampak tu, na Alteru, se vsakega, ki zgleda bolj mladostno in se prevaza v dobrem avtomobilu novejsega letnika \nokarakterizira kot sinceka bogatih starsev, alpa zapufanca ki nima niti za klobaso in si z avtom zdravi komplekse povezane z velicino nekega organa",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Novih A4, A5 in A6 je že na cestah kolikor češ... Samo da se vidijo LED dnevne luči, pa si glavni na vasi.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vem kaj sploh zgleda A4. Nimam pojma. Mazzini je pa dober in članek je pač odraz turbokapitalizma, kjer mali trgovci 'umirajo' in se nikomu več  nič ne splača. Vseposod mora bit zaledje, da zadeva laufa...",
    "author": "tinekr",
    "author_level": "hot mamica"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "http://www.audi.si/gruppe_start.php?id=a4\n\nLep ko hudič.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Meni pa glih zarad ledic ni ful hud.\nMi je samo hud \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "No, verjemi, da so ljudje, ki si z nakupom rabljenega kao eminentnega nemca skušajo zdraviti komplekse. Potem pa je treba zvoziti gume do karkase, glavna obremenitev teh ljudi je pa glancanje avta in kako čim ceneje dobiti servis ter poraba avta, ki pa tako ali tako veliko večino časa stoji pred bajto. Ker ni denarja za benz in da ga lahko sosedje gledjao v upanju, da bodo revčku nevoščljivi vsaj za avto.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Denarja za benz seveda ne potrebujejo, ker je jasno TDI in gre na cviček. Prepozna pa se jih tudi po Sava Eskimo S3 v maju, juniju in naslednjem decembru, ker imajo še nekaj profila in jih je še škoda... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fe3",
    "author_level": "Thinc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n najbrz obstajajo tud taki, ki se v orngi avto usedejo s prazno denarnico,\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede na slovenske plače in količino dobrih avtomobilov na cesti v primerjavi z Italijo, Nemčijo, Avstrijo, Francijo (pa bognedaj še Skandinavijo), nekaj ne štima. In na to cilja Mazzinijev članek. In teh v quotu je mnogo več kot v naštetih državah. Sploh pa naproti Skandinaviji.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "mogoce pa place v SLO niti niso tok slabe kot usi jamrate",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Heh, lepo, da je bil Mazzinijev članek iz SP omenjen tudi tukaj.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe moj mali dodatek. Ravno zadnji torek pred izdajo omenjene SP smo bili s kolegi na poti k stranki v Mariboru in smo se pred tem ustavili za, recimo, malico pred Lidlom (že v Mariboru). Jaz sem počakal zunaj, ker sem imel nekaj malega prigrizka s seboj, in medtem nehote postal pozoren na okolico na parkirišču. Zakaj? Doživel in premišljevati sem začel natanko to, o čemer je potem pisal tudi avtor zgornjega članka. Ker je bilo tisto dopoldne pred trgovino prav neverjetno velik delež avtomobilov znamke BMW, pa tudi ostali niso bili od muh in videti prav nič zastareli ali malih dimenzij ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa, mimogrede, morda marsikdo ne bi verjel, kako se Slovenci zakreditirajo za par desetletij ali več le zato, da si kupijo npr. Porsche.  Takih niti ni tako malo. In to je le cvet ... Informacija je iz prve roke.",
    "author": "Georgie",
    "author_level": "chairman"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Mogoče res, ampak če obstajajo ljudje (poznam oebno), ki odštejejo precej denarja za rabljenega nemca, si nabavijo prevlike feltne, nato pa okrgo prosjašijo, če kdo ve za kake gume po socialni ceni, lahko ugotovim samo to, da je mazzinijev članek še kako na mestu.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "po moje ne. saj je Mazzini napisal, da je imetje novega dobrega avtomobila slovencu v lastno in sosedovo trpljenje. Hud avto je treba imet, pa če bomo kruh in vodo jedli. slovenci smo \"veseli\", če trpimo, še bolj smo pa veseli, če sosed trpi še bolj.",
    "author": "suicidal",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n No, verjemi, da so ljudje, ki si z nakupom rabljenega kao eminentnega nemca skušajo zdraviti komplekse. Potem pa je treba zvoziti gume do karkase, glavna obremenitev teh ljudi je pa glancanje avta in kako čim ceneje dobiti servis ter poraba avta, ki pa tako ali tako veliko večino časa stoji pred bajto. Ker ni denarja za benz in da ga lahko sosedje gledjao v upanju, da bodo revčku nevoščljivi vsaj za avto.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTisto \"rabljenega\" bi lahko tudi mirne duše spustil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Gre za to (tipične besede), da je njim bistven užitek.",
    "author": "Georgie",
    "author_level": "chairman"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Zgodovina se itak ponavlja.\nOba sta bila zaposlena v fabriki, na kredit kupila Golfa II in veselje je bilo nepopisno, čeprav ni bilo za bencin, važno je bilo, da je bil na dvorišču, kot statusni simbol, sosedom v zavist.\n\nDandanašnji se simboli po vrednosti višajo, vse ostalo ostaja enako. Res pa je tudi, da je premožnejšega folka več, kot ga je bilo pa včasih in nakupi v Lidlu še ne pomenijo kakšne posebne socialne diferenciacije, saj si vsak sam izbira kvaliteto in kvantiteto živil. Lidl, Hofer, Leclerc, Interspar, Mercator, isto sranje drugo pakovanje. Kaj nam pa drugega še ostane?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Sploh ne vem zakaj take pišete. Vsaj razpolaga s svojim denarjem in če bo nekdo vzel kredit za avto pa da ne bo potem jedel dobro je to njegov problem. Vi se obnašajte kot vi mislite da je prav. Ta debata je čisto nepotrebna, vsi imamo isto mnenje o tistih z BMWji pred Hoferji, čeprav sploh ne poznamo ljudi. Lahko da šimfate čez enega ki ima res 500€ plače pa je prisiljen kupovati najceneje, BMWja je pa podedoval. A bi zdaj moral avto prodat, da pri s citroenom pred hofer?",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Ja ja, BMW sem podedoval, drugače ga sploh ne bi imel. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Telefunken pravi:\n Lahko da šimfate čez enega ki ima res 500€ plače pa je prisiljen kupovati najceneje, BMWja je pa podedoval. A bi zdaj moral avto prodat, da pri s citroenom pred hofer?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je v celi Sloveniji 5 beemvejev, mercedesov, audijev, you-name-it, ki so bili podedovani, pa lastnik nima denarja za vzdrževanje in zato kupuje po hoferjih in lidlih, potem tudi krave letajo.\n\nNo ja, saj 99,99% ni niti enega. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mis pravi:\n Meni pa ni variante da bi za 10.000EUR kupil nov avto... Ker se da dobit nekaj do 3 leta starega pa dosti opremljenega ter ohranjenega za ta denar... Pa še bencinci so precej poceni ker b vsi dizle, jaz pa dizla ne morem imet, ker naredim precej premalo km...\n\nMi je sicer važno, da kolkrtolk zgleda avto, ampak to je zadnja stvar, za katero bi dal €....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsaj bi si ga tezko, ker je nov avtomobil pod 10k eur ze zelo tezko dobiti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHehe, maš prav, pod 10K se še ne dobi novega avta ampak jajčka  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede drugega primera, le kje no.... So verjetno vsaj smučarji oz. uvozniki snega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Jest sm čist zadovoljen z garo, nč fauš nisem, edino želja mi je da se bi sam vozil v čem boljšem oz. tudi sanjskem. Tle me drugi ne zanimajo, ampak sam delam na tem. Je pa dejstvo da mi avto ni enaka prioriteta kot marsikomu...\n\nKolega pa ima zelo ličnega Audija. Jaz zanj res ne bi dajal 500EUR mesečno.... Če pa njemu paše.... raje bi se za ta denar zapufal za flat, a ne bo šlo, ker za tak obrok ne dobiš dosti kredita.",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Jaz pa pravim: jebeštrga pa audi, ki ni vreden niti za eno garsonjero.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "gre za vprašanje prioritet oz vrednot. Slovenci nenormaleno visok delež dohodka vlagamo v avte. zakaj?\nIMHO gre zaradi naše neambicioznosti . bolj smo podobni Hrvatom ali Italjanom kot Američanom. Hrvati čim zalaufajo biznis in jim začne iti dobro  že kupijo naj kola in se slikajo z lepoticami.podobno Italjani ostajajo na družinskih firmah do 100 zaposlenih, potem pa fujrajo  dolce vita.  tako tudi naši podjetniki večinoma (seveda so izjeme) furajo lokalno uspešne biznise (vsa čast izjemam) in jim je potem cilj poleg hiše samo še kupiti dober avto in mogoče jahto. \nmedtem ko Američan ali npr.Šved vizionarsko razmišljata kako biznis razširiti na ves svet. zato Američani ki nimajo pojma o kavi furajo največjo verigo kafičev na svetu, Švedi pa prodajajo obleke Italjanom.\n\nMazzinijeva primerjavo o opazovanju ljudi v diskontih je zame popolnoma mimo. Ker  Ingvar Kamprad (lastnik IKEE) kupuje v povsem običajni trgovini povsem običajne stvari. Samo ta trgovina je ob ženevskem jezeru, kjer ima on vilo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dante",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "jebeštrga pa Audi sploh, kaj je to za neke upokojence???\n\nmed premium nemškimi znamkami sem jaz bolj po BMW okusu... RWD pač.\n\nAmpak prej bo prišel kak Scooby kot premium švaba.",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dante pravi:\n  \nMazzinijeva primerjavo o opazovanju ljudi v diskontih je zame popolnoma mimo. Ker  Ingvar Kamprad (lastnik IKEE) kupuje v povsem običajni trgovini povsem običajne stvari. Samo ta trgovina je ob ženevskem jezeru, kjer ima on vilo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZapelji se v kak lokalni nakupovalnni center za mejo v A, lahko pa tudi prevoziš par vasic in manjših krajev pa boš prišel do zanimivega spoznanja. Da so avtomobili v povprečju stari več kot 6-8 let, da avtomobilov višjega ranga skoraj ni, če ne naletiš na kak Mercedes taxi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in da nasploh ni dragih avomobilskih znamk. Prevladujejo kakšne škode, stare mazde in podobno. Seveda pa so vse hiše urejene, vrtovi kot v pravljici in ljudje niso lačni.\n\nNa naši strani meje pa se fasade razpadajo, okoli hiš in kmetij navaden svinjak. Na dvorišču pa sveži premium  avto.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVbistvu ni potrebno dosti pisat, je vse tako očitno...da še slepec to vidi.\n\nPS: resnica pa je, da je javni promet v sloveniji katastrofalen in da se brez avtomobila premika bolj težko. Ni pa to dejavnik ki bi potenciral ultrakreditiranje za premium vozičke.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dante pravi:\n  \nMazzinijeva primerjavo o opazovanju ljudi v diskontih je zame popolnoma mimo. Ker  Ingvar Kamprad (lastnik IKEE) kupuje v povsem običajni trgovini povsem običajne stvari. Samo ta trgovina je ob ženevskem jezeru, kjer ima on vilo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZapelji se v kak lokalni nakupovalnni center za mejo v A, lahko pa tudi prevoziš par vasic in manjših krajev pa boš prišel do zanimivega spoznanja. Da so avtomobili v povprečju stari več kot 6-8 let, da avtomobilov višjega ranga skoraj ni, če ne naletiš na kak Mercedes taxi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in da nasploh ni dragih avomobilskih znamk. Prevladujejo kakšne škode, stare mazde in podobno. Seveda pa so vse hiše urejene, vrtovi kot v pravljici in ljudje niso lačni.\n\nNa naši strani meje pa se fasade razpadajo, okoli hiš in kmetij navaden svinjak. Na dvorišču pa sveži premium  avto.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVbistvu ni potrebno dosti pisat, je vse tako očitno...da še slepec to vidi.\n\nPS: resnica pa je, da je javni promet v sloveniji katastrofalen in da se brez avtomobila premika bolj težko. Ni pa to dejavnik ki bi potenciral ultrakreditiranje za premium vozičke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmoj point je bil v tem da ne gre diskontne prodajalne označevati kot trgovine za reveže kot to počne Mazzini. tudi v Nemčiji zaznavajo fenomen audija pred Aldijem.  Gre za to da se pri nas status dokazuje z dragim avtom pred bajto , drugje pa je status odvisen od drugih dejavnikov (kje živiš, s kom se družiš ipd.).",
    "author": "Dante",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "aja, ?\nse prpelem 1250 km in ko vstopim v SLO, so na avtocesti avti v povprecju slabsi kot v DE, AT in NL",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Čudno, jaz pa nimam tega filinga. Se mi zdi, da smo kar na nivoju.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n aja, ?\nse prpelem 1250 km in ko vstopim v SLO, so na avtocesti avti v povprecju slabsi kot v DE, AT in NL\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekateri vidijo tudi bele miši  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Vozni park v Sloveniji sploh ni slab. Ni ekstremno dober, v smislu, da ni toliko ekstremov v smislu Ferarijev, Poršov in podbnih, ampak v povprečju folk kar orenk zapravlja za avtomobile.\nV tujini je več ekstremov, vendar v povprečju imet 7 ali 8 let star avto, ni sploh nič slabega. Mislim, da avtomobilske foušije v zahodnih državah ni, ker so prioritete v lajfu postavljene na bolj primerno mesto, avtomobilski pleh pa je le nujno zlo, da se lahko gre v službo, do trgovine in podobno.\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\navtomobilski pleh pa je le nujno zlo, da se lahko gre v službo, do trgovine in podobno.\n\t\t\n\t\tKlikni za razširitev\n\t\nIz teh razlogov imam jaz avto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Pri nas je vozni park glede na ekonomsko zmogljivost ljudi daleč predober.\n\nZakaj pa je temu tako pa se je že razglabljalo x krat.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n Pri nas je vozni park glede na ekonomsko zmogljivost ljudi daleč predober.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntvoja ugotovitev temelji pa na ????\n\n na rekla kazala se mi zdi",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n Pri nas je vozni park glede na ekonomsko zmogljivost ljudi daleč predober.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntvoja ugotovitev temelji pa na ????\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa začetek na podlagi lastnih opažanj, ni pa redko da se ljudje ki pridejo k nam na obisk iz kakšne francije, nemčije, belgije čudijo kako \"dober\" vozni park je pri nas.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Ja, pa hiše imamo baje predobre/prevelike, pa preveč praznikov, preveč lastniških stanovanj...preveč zelene gmajne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStanje je odraz preteklih in sedanjih razmer. Zavarovanje za pocket rocket tipa Golf GTI je baje v UK enormno, pri nas pa n-krat manjše. Tako sem slišal, morda to tudi kaj pripomore.",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Blackjack pravi:\n Pri nas je vozni park glede na ekonomsko zmogljivost ljudi daleč predober.\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntvoja ugotovitev temelji pa na ????\n\n na rekla kazala se mi zdi\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo netu se pogovarjam z Belgijci...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n aja, ?\nse prpelem 1250 km in ko vstopim v SLO, so na avtocesti avti v povprecju slabsi kot v DE, AT in NL\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJasno, ko pa gledaš avte s tujo registrsko.\n\nDejstvo je, da so/smo slovenci mahnjeni na avte. Raje si trgajo od ust kot da bi imeli avto primeren njihovim zmožnostim.\nPoznam kar nekaj takih primerov.",
    "author": "avantgarda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tony pravi:\n \nPo netu se pogovarjam z Belgijci...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto pa ne razumem,\n\nin ti pol use ves o Belgiji in obratno?\n\njz zivim tuki, v Belgiji mislim, \nin se dnevno pogovarjam, z belgijci, britanci, spanci, slovaki, cehi, ..., ubistvu s celo EU, pa tut kak svicar in norvezan se najde gdaj pa gdaj\n\nz nekaterimi smo tudi dobri frendi, gremo skupi vn, se obiskujemo, ....., \nin predvsem izmenjujemo izkusnje iz svojih drzav\n\ntak da, mal pa ze poznam razmere v drugih drzavah",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nStanje je odraz preteklih in sedanjih razmer. Zavarovanje za pocket rocket tipa Golf GTI je baje v UK enormno, pri nas pa n-krat manjše. Tako sem slišal, morda to tudi kaj pripomore.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČudno, ko sem bil nazadnje v osrednjem delu UK, sem v skoraj vsaki ulici videl parkirano Subaru Imprezo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Grikos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n\ntak da, mal pa ze poznam razmere v drugih drzavah\n\t\t\n\t\tKlikni za razširitev\n\t\nOčitno pa žal slabo poznaš razmere v \"svoji\" državi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVeliko sem prevozil po Evropi in se družil z vse sorte ljudmi (res pa je, da nikoli z evroposlanci ali uradniki EU - ki niso ravno merilo poznavanja povprečnih razmer v svojih ali katerihkoli državah) in lahko rečem, da smo Slovenci v koraku s celotno EU, kar se avtoparka tiče (razen z Romunijo in Bolgarijo).",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Grikos pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nStanje je odraz preteklih in sedanjih razmer. Zavarovanje za pocket rocket tipa Golf GTI je baje v UK enormno, pri nas pa n-krat manjše. Tako sem slišal, morda to tudi kaj pripomore.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČudno, ko sem bil nazadnje v osrednjem delu UK, sem v skoraj vsaki ulici videl parkirano Subaru Imprezo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPol sem pa narobe informiran, ali pa si hodil po rich ulicah  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Grikos pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nStanje je odraz preteklih in sedanjih razmer. Zavarovanje za pocket rocket tipa Golf GTI je baje v UK enormno, pri nas pa n-krat manjše. Tako sem slišal, morda to tudi kaj pripomore.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČudno, ko sem bil nazadnje v osrednjem delu UK, sem v skoraj vsaki ulici videl parkirano Subaru Imprezo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nClarkson bi vprašal: Essex?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Se je nabralo nekaj zanimiv zgodb in kot zgleda tega v sloveniji res ni malo. Bivsi sodelavec od punce si je kupil BMW 528, malo starejsi letnik. In sedaj nima za en usiv brezvezen bencin. Namrec je njo spraseval ce mu posodi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTa teden videla modela na bencinski, ko je v novejsega audija tankal za 6e  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDve trenutni sodelavki pa poseceta vse. Ena je vzela popolnoma novega C2, ki je celo redno zaposlena, ampak se stiska skozi mesec. Sedaj pa Nr.1. Kaj je mislita tale babura pa tut ne vem. Ni ne redno zaposlena pa tut placa ni 1000e. Ima stanovanje, ki ga je treba placevat mesecno in se ona flegma s \"premislekom\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, sedaj pa hitro udart po meni kolk sem jaz nevoscljiv, ko sem samo kot zanimivost povedal nekaj smesnih in predvsem cudnih primerov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Očitno imaš sebi primerne sodelavce.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik eXHair pravi:\nTa teden videla modela na bencinski, ko je v novejsega audija tankal za 6e  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMogoče je rabil zgolj račun, za dokazilo da je nekje bil.\nSaj bi tankal več, ampak TDI tako malo pokuri.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik eXHair pravi:\n Ta teden videla modela na bencinski, ko je v novejsega audija tankal za 6e  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi jaz (čeprav zelo redko) tako tankam. Dva razloga:\n- tankam na Petrolu zgolj minimum, da se privlečem do OMV ali MOL črpalke\n- tankam v nadomestno vozilo. Namreč vsekakor jim ne bom napolnil rezervoarja, če mi ga dajo s praznim. Tankam pač zgolj toliko, kot sem pokuril.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "This make sense  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik eXHair pravi:\n Ta teden videla modela na bencinski, ko je v novejsega audija tankal za 6e  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi jaz (čeprav zelo redko) tako tankam. Dva razloga:\n- tankam na Petrolu zgolj minimum, da se privlečem do OMV ali MOL črpalke\n- tankam v nadomestno vozilo. Namreč vsekakor jim ne bom napolnil rezervoarja, če mi ga dajo s praznim. Tankam pač zgolj toliko, kot sem pokuril.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV M. Soboti sta 2 MOL-a, tukaj v LJ pa totalna žalost.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Najbližji Magyar Olaj je v Litiji, ali?",
    "author": "Infernus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Logatec",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stardec pravi:\n ksz\nNoben pameten človk, avta ne kupi na gotov keš.\nPameten človk avto kupi na puf ali lizing, ostali denar pa raje vloži v kakšne donosne delnice itd...Tako mu avto pride ceneje, odplačuje se ga na obroke,  pa še zasluži se lahko, če se vsaj malo spremlja borzo, da veš katere delnice kupit.\nNajvečja kozlarija pa je, da nekdo 10let gara in varčuje, da komaj spraska tisti denar, pol gre pa za gotovino avto kupit.\nTo počno pa samo kljukci in ultra bogataši.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNobeden pameten človek ne varčuje 10 let za avto, niti 5 let ne. Prej bi rekel, da je pogojno razumna meja dve do max tri leta. S tem, da tačas ne konzumira samo kruh in zelje.",
    "author": "Resolver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik predator pravi:In kaj je narobe z Lidlom, pač diskontna prodaja.\nMen je kul če vidim kao poslovneža v Lidlu, Hoferju. Človek kupuje kjer njemu ustreza in to je najpomembnejše, da ti ni nekaj vsiljeno ampak da imaš na voljo dosti izbire  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nNarobe? Postavil sem vprašanje, ne trditev. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "sorry \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "ksz\nNoben pameten človk, avta ne kupi na gotov keš.\nPameten človk avto kupi na puf ali lizing, ostali denar pa raje vloži v kakšne donosne delnice itd...Tako mu avto pride ceneje, odplačuje se ga na obroke,  pa še zasluži se lahko, če se vsaj malo spremlja borzo, da veš katere delnice kupit.\nNajvečja kozlarija pa je, da nekdo 10let gara in varčuje, da komaj spraska tisti denar, pol gre pa za gotovino avto kupit.\nTo počno pa samo kljukci in ultra bogataši.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Prvič v zgodovini alterja moram pohvaliti stardeca za takšno razmišljanje.\nKrediti so kul iz obeh vidikov: nekomu z nizkim standardom sploh omogoča nakup kakšne večje dobrine, spet drugim z visokim standardom pa omogoča nakup večje dobrine brez da bi za to porabil svojo gotovino. Le-to lahko pametno naloži in z istim kupom denarja dela več dobička, kot ga more plačevati za kredit. \nKer večina na forumu še ni v tej drugi fazi, ampak so v prvi, se pravi avto na gotovino do 2500€ ali na kredit do 10000€, se vedno znova pojavlja slovenski nacionalni šport, foušija. kako lahko nekdo kupi 50000€ in več vreden avto, jaz pa ne? Zakaj ta kupuje v Lidlu, če še jaz kupujem v Mercatorju? In tako naprej...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Vse je uredu dokler pride vmes kaj nepričakovanega ko ne moreš več odplačevati kredit....",
    "author": "turbobitch",
    "author_level": "Lesna Goba"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Kdor ne reskira, ne profitira... Večina jih hodi v službo za slab denar, a nič ne naredijo za izboljšanje. Pač, ko se mu po 8-ih urah služba zaključi, on pozabi, da firma obstaja. Na njo ga spomni šele budilka zjutraj. Ima neko socialno varnost in se ne bo premaknil nikamor. Včasih so ljudje dobili prvo službo in se do penzije niso premaknili nikamor, ne glede na to, kako slabo je bilo. \nČe pa tvegaš več, se pa lahko kakšna stvar tudi podre, a večkat, kot tvegaš, prej boš verjetno zadel pravo stvar.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "tudi ce porabis ves denar za nakup avta lahko pride kaj nepredvidljivega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Jaz se tud prvič v zgodovini alterja strinjam s tabo. \nTo pa zato, ker si ponovil samo to kar sem jaz reku.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nVse je uredu dokler pride vmes kaj nepričakovanega ko ne moreš več odplačevati kredit....\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj je laže kot prodat avto in s tem denarjem potem do konca odplačat kredit?\nSicer bo dražji, ampak vseeno bolje kot, če moraš prodat bajto za katero si moral itak vzet kredit.\nBrez avta je vseeno lažje kot brez stanovanja.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n V redu je. Ne se sekirat, ker imaš kredit za avto. Ni treba tako osebno jemat.\n\nŠe on topic: kaj si mislite o osebi v obleki (torej kao nek poslovnež) in gre v Lidla?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa je narobe s tem? Zadnjič sem v Hoferju videl mladega poslovneža, zunaj je imel novo Opel Vectro, kupil je pa kar precej robe. V mojih očeh ni nič manj \"uspešen\".",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n V redu je. Ne se sekirat, ker imaš kredit za avto. Ni treba tako osebno jemat.\n\nŠe on topic: kaj si mislite o osebi v obleki (torej kao nek poslovnež) in gre v Lidla?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOsebe v obleki so lahko tudi Amwayevci \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOsebno bom šel po neopren v Hoferja... ker pač ni tak pomembna zadeva, za kako sezono, 2 bo, potem bom pa že kaj boljšega kupil... Trenutno pa za 30 eur ne dobim podobne zadeve nikjer, prišparano bo pa šlo za boljše padalo...",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Ali pa jehove price  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kiri",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "leti bolj na mtlja..\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n mislim, da je clovek, ki se ukvarja s tem kaksna oseba je to, ki hodi z obleko v lidla, hoferja, vecje probleme kot tisti, ki zavidajo sosedu novega srebrnega golfa (recimo veliko uporabnikov, ker ima tema ze toliko replayev)",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n leti bolj na mtlja..\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n mislim, da je clovek, ki se ukvarja s tem kaksna oseba je to, ki hodi z obleko v lidla, hoferja, vecje probleme kot tisti, ki zavidajo sosedu novega srebrnega golfa (recimo veliko uporabnikov, ker ima tema ze toliko replayev)\n\t\t\n\t\tKlikni za razširitev\n\t\nHehe...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Poslovnež v Lidlu mi pove predvsem to, da je poslovnež tudi v glavi in ne zgolj z obleko. To pomeni, da zapravlja racionalno. Velik del nakupov se da opraviti v Lidlu, za tisto ceno dobiš pravzaprav precej dobro kvaliteto z zagotovo najboljšim razmerjem cena/kakovost. Tisto, kar nimajo OK pa kupiš drugje. Ne vem pa, zakaj bi v Mercatorju za npr poljsko Milko plačeval dvakrat več kot za nemško Lild črno čokolado, ki je mimogrede svetlobno leto bolj okusna in kakovostna od tistega poljskega skrpucala. \nWanna be preseratorji se hvalijo s tem, da kupujejo v Mercatorju. Normalen človek gre tja in tega ne objavlja na jumbo plakatih. \nTudi jaz imam nekajkratnik povprečne plače, nobenih kreditov pa mi na kraj pameti ne pride, da bi ignoriral Lidl. Vem namreč, da tam dobim precej stvari spodobne kakovosti po zelo ugodni, verjetno najnižji ceni. In ja, pogosto pridem tja v obleki s kravato. So what. A se naj grem kazat v Mercatorja, da bom jaz in trgovina stilsko usmerjena? Lahko, samo tega denarja za dražje produkte od mene ne dobijo.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Če bi Slovenci vedli kakšne marže ima Mercator bi razsuli cel Mercatorjev sistem. \n\nLahko dam primerjavo za ceno Milupa otroška hrana.\nIzdelek za vzhodne trge (prašek, ko daš v vodo ostane kar v kepi) v Mercatorju stane 13 €, v Mulerju 8 € izdelek iz Nemčije (zrnast), v Nemčiji pa stane isti izdelek 6 €.",
    "author": "bisnen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "se popolnoma strinjam (in me boli k...c kaj si drugi mislijo). Svoj denar (trenutno, tok, tok, ga je kar dovolj) trošim racionalno, gledam na razmerje cena-kvaliteta , kakor sam hočem in priznam, tudi jaz včasih stojim pred hladilnikom v marketu in prelagam kose mesa, saj se ne morem odločiti kakšna bo najboljša kombinacija za golaž v kotličku. Je pa simptomatično, da precej ljudi (predvsem tisti ki vidijo malce, ampak res malce, čez povprečno plačo) troši zelo neracionalno in hohštalplersko, do roba in še čez.",
    "author": "lemar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bisnen pravi:\n Če bi Slovenci vedli kakšne marže ima Mercator bi razsuli cel Mercatorjev sistem. \n\nLahko dam primerjavo za ceno Milupa otroška hrana.\nIzdelek za vzhodne trge (prašek, ko daš v vodo ostane kar v kepi) v Mercatorju stane 13 €, v Mulerju 8 € izdelek iz Nemčije (zrnast), v Nemčiji pa stane isti izdelek 6 €.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je isto razlagal model iz Nemčije. Da je šel v Mercator in gledal, kako so natanko isti izdelki pri nas po dvakrat dražji. Ampak glavno, da smo mi dolga leta varovali \"nacionalni interes\" in so nas v zameno nategovali. \n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "to o 2kratni razliki najbrz nebo drzalo\nnpr. tuki v BE so direktno primerljivi artikli, recimo kokakola, drazji kot v SLO stacunah,\nenako velja za ostalo robo in groba ocena je, da je roba cca 10% drazja kot v SLO, to mislim specerijo\n\ntehnika se pa zdi malenkost cenejsa, usaj stvari, ki sn jih jz kupval, \n\nso pa storitve, kot so frizeraj, restavracije,...., precej drazje kot v SLO",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Povej še kolikšna je stopnja DDVja v BE, pa bomo videli kdo nateguje...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dekca pravi:\n(res pa je, da nikoli z evroposlanci ali uradniki EU - ki niso ravno merilo poznavanja povprečnih razmer v svojih ali katerihkoli državah)\n\t\t\n\t\tKlikni za razširitev\n\t\n\na npr. evroposlanci, npr. Kacin, Peterle, Drcar Murkotova, ...\n\npa ne poznajo razmer v svojih drzavah? \n\nalpa evrouradnik, ceprav je skoro 30 let zivel v recmo temu \"svoji\" drzavi\n\nzakaj niso merilo za poznavanje povprecnih razmer?\npomoje ogromno uporabnikov tega foroma pozna razmere dosti slabse,\nponavadi dajejo ocene, kot lahko sam preberes, na podlagi :\npoznam enga soseda, alpa poznam dva brata,...pa en od sodelavca kolega ma tak pa tak avto, ko ga je kupo na kredo,....",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "glede na popularnost je ocitno tudi veliko ljudi tu gor takih, ki se vozijo v audijih ter doma jedo dorucak?",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Če jim je pa dober. Jaz sem tudi zadnjič videl par v Porscheju pa sta se ustavilna na hamburgerju tako kot mi v Renaultu. Kdo pa zdaj pravi, da če imaš dober avto moraš hodit v elitne klube, restavracije. Eni si kupijo dober avto za gušt, ker se jim ne da jebat v dotrajanih Renaultovih sedežih. Eni pa tega ne razumete.",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Slovenci zagotovo za avtomobile v povprečju zapravimo prevelik delež prihodkov. Morda je to posledica železnih časov, ko si lahko izbiral med jugeci, 101 in sarajevskimi Golfi, potem pa so se odprla \"nebesa\". Dodajmo k temu še fenomen izrazite zakompleksanosti slovenskega življa, ki svoje pomanjkljivosti skuša kompenzirati z vidnimi simboli, kot je avtomobil. Hiša je že manj pomembna, saj jo vidijo predvsem sosedi, sodelavci in še kdo pa ne. Kaj šele popolni tujci. S hišo ne moreš parkirati pred svojim najljubšim lokalom. \nPodobno kot z avti je bilo s prvimi mobiteli. Zdaj se je že umirilo, tudi z avti se bo. \nPo moje bo čez kakšno leto postalo moderno jesti zunaj v smislu imam toliko, da lahko vsak dan grem v Cubo. Tam te pa itak vidi pol ljubljanskih hohštaplerjev.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dekca pravi:\n(res pa je, da nikoli z evroposlanci ali uradniki EU - ki niso ravno merilo poznavanja povprečnih razmer v svojih ali katerihkoli državah)\n\t\t\n\t\tKlikni za razširitev\n\t\n\na npr. evroposlanci, npr. Kacin, Peterle, Drcar Murkotova, ...\n\npa ne poznajo razmer v svojih drzavah? \n\nalpa evrouradnik, ceprav je skoro 30 let zivel v recmo temu \"svoji\" drzavi\n\nzakaj niso merilo za poznavanje povprecnih razmer?\npomoje ogromno uporabnikov tega foroma pozna razmere dosti slabse,\nponavadi dajejo ocene, kot lahko sam preberes, na podlagi :\npoznam enga soseda, alpa poznam dva brata,...pa en od sodelavca kolega ma tak pa tak avto, ko ga je kupo na kredo,....\n\t\t\n\t\tKlikni za razširitev\n\t\nTaprave si najdu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKaco manjš avta od A3 ali BMW3 sploh ne vidi, Murkotova je že od nevem kdaj vn iz slovenije (a sploh še kaj pride sem?) Peterle je pa isti qurac, kot Kacin . samo za svojo rit, boli njega za nas v očetnjavi.",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Murkotovo sn parkrat na letalu vidu tak, de je sigurn velik v SLO",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Novih A4, A5 in A6 je že na cestah kolikor češ... Samo da se vidijo LED dnevne luči, pa si glavni na vasi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak res. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fe3 pravi:\n Denarja za benz seveda ne potrebujejo, ker je jasno TDI in gre na cviček. Prepozna pa se jih tudi po Sava Eskimo S3 v maju, juniju in naslednjem decembru, ker imajo še nekaj profila in jih je še škoda... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem pa vedno mislil, da so samo leni. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Ti zagotavljam, da poznam tako folk, ki \"špara\" tako, da vozi vse leto zimske, kot folk, ki vozi vse leto letne gume  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn, ja, ne eni ne drugi niso ne nedeljski šoferji (vsaj 15k km/leto), ne Ljubljančani in ne Primorci.\n\nSkratka: bog se usmili ostalih v prometu, ki jim pridejo na pot  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dekca pravi:\n(res pa je, da nikoli z evroposlanci ali uradniki EU - ki niso ravno merilo poznavanja povprečnih razmer v svojih ali katerihkoli državah)\n\t\t\n\t\tKlikni za razširitev\n\t\n\na npr. evroposlanci, npr. Kacin, Peterle, Drcar Murkotova, ...\n\npa ne poznajo razmer v svojih drzavah? \n\nalpa evrouradnik, ceprav je skoro 30 let zivel v recmo temu \"svoji\" drzavi\n\nzakaj niso merilo za poznavanje povprecnih razmer?\npomoje ogromno uporabnikov tega foroma pozna razmere dosti slabse,\nponavadi dajejo ocene, kot lahko sam preberes, na podlagi :\npoznam enga soseda, alpa poznam dva brata,...pa en od sodelavca kolega ma tak pa tak avto, ko ga je kupo na kredo,....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNaštel si vse, ki so voženi z avti večino časa in se s svojim redko vozijo, ja, ti so pa res referenca ja. Poleg tega da imajo precej nadpovprečne plače in tako verjetno res občutek, kako je živet s povprečno...\n\nEvrouradnik je že bližje....\n\nLahko pa poiščemo statistiko o prezadolženosti Slo populacije, mediji postrežejo včasih z nekimi ciframi... Recimo kazalec višina dolgov/kreditov glede na plačo al pa kaj takega bi blo fajn videt, ampak nimam cajta brskat...",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "poslanci pac nimajo sluzbenega vozila s soferjem,\n\nsicer pa z zadolzevanjem naceloma ni nic narobe,\n\"multiplicira\" se denar v obtoku\npa tudi ljudje s krediti so bolj motivirani za delo, so bolj pridni in ustvarjalni,\nsaj zelijo ustvariti vec zasluzka in s tem npr. hitreje odplacati svoj dolg",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "potem bi bila slovenska produktivnost v svetovni špici, kar pa seveda ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrokrat pravi:\nsicer pa z zadolzevanjem naceloma ni nic narobe,\n\"multiplicira\" se denar v obtoku\npa tudi ljudje s krediti so bolj motivirani za delo, so bolj pridni in ustvarjalni,\nsaj zelijo ustvariti vec zasluzka in s tem npr. hitreje odplacati svoj dolg\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTi pa znaš nasmejat ljudi.\n\nZ zadolževanjem ''načeloma'' ni nič narobe, če se dolg uporabi za investicije v dejavnosti z novo dodano vrednostjo. Torej npr. za zagon podjetja, ki bo ustvarjal prihodek v prihodnosti.\nProblem nastane, če se zadolževanje porabi za tekoče stvar, npr. večji avto, blablabla. Tudi za stanovanje, saj tudi ta kredit le sedaj požene gor cene ali pa tudi gradnjo, kakor hitro pa tega zmanjka (in verjetno se strinjamo, da enkrat zmanjka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), pa vse skupaj zgrmi dol in ostane le še kreda. Toliko o ''načeloma'' nič narobnim zadolževanjem.\n\nPS: Oprosti za pikrost, ampak sedaj mi je jasno, zakaj Slovenija in tudi Evropa fura v tako smer...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "ti pa zgleda, da nimas glih velik pojma,\npa kaj ti mislis, da se gospodijnstva zadolzujejo sam zato, da bodo investirala, da ljudje nimajo zelje tudi po ostalih dobrinah,\n\nin da usa podjetja ustvarjajo samo investicijske dobrine\n\nin zakaj bi nekdo mogu neki cajta gnar na kup devat, da si bo lahko pol kupo npr. avto, motor, coln, sel na pot okol sveta,\nma solidne in stabilne dohodke, uzame kredit in kupi kar si zeli in bo lepo v letu dveh odplacu.\n\nneki pametujes, da je problem ce uzames kredit za avto alpa stanovanje, \nizredno bistro,\nmlade druzine naj sparajo 20 let in si stanovanje kupijo na kes,  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nin cesa po tvoje zmanjka in ostane le se kreda?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Stari, pojma nimaš o kreditih, boljš da ne svetuješ nikomur, niti sebi.\n\nKredit je lahko upravičen le v primeru investiranja. To je npr stanovanje. Vse ostalo je zguba denarja. Jemat kredit za zadevo, ki zgublja vrednost hitreje kot odplačuješ kredit, je neumnost. Seveda so banke vesele, ljudje pa preplačujejo. Če nimaš denarja, pač ne kupiš novega avta ali pa kupiš poceni star avto. Ali pa se zadolžiš in padeš v večno zanko vedno večjega dolga in stalnega negativnega stanja. \n\nŽivljenje na kredit je precej dražje od življenja v plusu.",
    "author": "Baltazar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "ti, risani profesor, ti si tut en veliki vedez\n\nce ne biblo zapraulanja in jemanja kreditov tut za potrosne dobrine pol bi lahko ukinli vec ko polovico useh delovnih mest, zaprli ogromno tovarn,......, da ne nastevam naprej, da bi bli zdele recimo 100 let oduzadi\n\npatut investicija v stanovanje ni neka pametna poteza, usaj v zda se je to ze pokazalo,\n\npa seto: in kaj je narobe ce oseba s stabilnimi mesecnimi prihodki 4k€+ najame kredit za nakup novga A5?\na naj spara dve leti pa si ga pol kupi?",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Za nekoga je lahko tudi avto investicija. Recimo, da se lahko varno pelje v službo in nazaj. Se pa strinjam, da pretiravanje pri avtomobilih ni ravno kul, ker gre za potrošno dobrino, ki hitro izgublja vrednost.\n\nGlede nepremičnin pa odvisno. Če rešuješ stanovanjsko situacijo, je kul, če kupuješ iz smisla špekulativne preprodaje nepremičnin, pa seveda ni kul. Do sedaj je pač v Sloveniji in tudi po svetu veljala mantra, da cene nepremičninam lahko gredo samo gor, gor in gor, kot da niso podvržene normalnim ekonomskim zakonitostim. Isto so spodbujale banke in celo cele države, češ odpirajo se nova delovna mesta v nepremičninskem in gradbenem sektorju, seveda brez pomisleka, da nekdo vse to mora plača in da se bo nepremičninska piramidna shema, ki so jo ustvarili, prej kot slej obrnila proti njim. Cene nepremičnin so namreč lezle v nebo brez realnega povišanja vrednosti samih nepremičnin (50 let stara podrtija je 5 let kasneje še vedno samo 55 let stara podrtija). Dohodki ljudem niso rastli in počasi so se začeli nabirati ljudje, ki novozgrajenih nepremičnin za to ceno preprosto niso hoteli kupiti in celo še hujše, da tisti, ki so jih kupili, kar naenkrat slednjih niso zmogli več odplačevati. In evo bum, 100 let stare zanesljive banke so se v nekaj mesecih spremenile v hiše iz kart. Milijarde izpuhtele v nebo. V principu pa gre le za \"popravek vrednosti\".\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "V redu je. Ne se sekirat, ker imaš kredit za avto. Ni treba tako osebno jemat.\n\nŠe on topic: kaj si mislite o osebi v obleki (torej kao nek poslovnež) in gre v Lidla?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "lahko bi malo tocneje definiru,\nnpr. cenovni razred obleke, al je to kaki poliester iz Nekermana alpa kaka obeka za par k €\npa pozabu si na cevle, morebitni nakit in frizuro\n\nuglavnem neumno prasanje, pomoje, \na bi se mogo najprej preoblect in nato it v Lidla po npr. Kokakolo, nutelo,....\n\nglede kredita pa ti nebom odgovoru, da nebos prevec zavistn",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\nŠe on topic: kaj si mislite o osebi v obleki (torej kao nek poslovnež) in gre v Lidla?\n\t\t\n\t\tKlikni za razširitev\n\t\nIn kaj je narobe z Lidlom, pač diskontna prodaja.\nMen je kul če vidim kao poslovneža v Lidlu, Hoferju. Človek kupuje kjer njemu ustreza in to je najpomembnejše, da ti ni nekaj vsiljeno ampak da imaš na voljo dosti izbire  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "S tem, da bi gor za moje področje služil cca 3000-4000 EUR neto, tu pa dobim 850 neto... Torej absolutni znesek bo 10% večji, relativni pa rprecej manjši...",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "zasluzu bi bi vec kot v SLO, ampak tok kot si napiso pa najbrz ne,\n\nrazen, ce trenutno opravljas zlo odgovorno delo na vodilnem mestu, \n\ntudi obremenitve dohodkov so v BE zlo visoke in primerljive s SLO, zato bi mogu za taksen neto zasluzit kakih 7000 € bruto\n\nDDV je pa 21%",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "jah no, v bistvu sem jaz to pozabil napisat da na bi tolk dubu na Nizozemskem... ker toliko že dobijo ljudje ki tam to delajo. No pa mogoče v slo prištej na 850 še ene 200eur, ker mam še malo za dopolniti znanje....",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "sem precej v tujini in ce primerjam cene so pri nas precej visje pri specariji v trgovinah, da ne omenjam kvalitete izdelkov za nas trg (nutela, milka....) tehnika tudi precej ceneje kot pri nas,da ne omenjam ugodnih kreditov,.... so pa v tujini precej drazje storitve kot je napisal evrokrat.\nAmpak ce izracunamo koliko casa mora v Sloveniji povprecen delavec delat za kilo kruha proti tujemo(govorim seveda za \nstare clance EU)..............ampak to ze spada v drugo temo..",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Ne vem no kje se ti giblješ... Kvalitieta robe je poglavje zase ;tu niso krivi trgovci pač pa proizvajalci/nosilci blagovne znamke ki nas tretirajo za vzhod in nam namenjajo robo iz drugorazrednih fabrik. Sem se pogovarjal s trgovcem in mi je na to omembo rekel, da ne more naročiti npr. Milke iz nemškega skladišča ampak samo iz poljskega...\nKo sem bil nazadnje v Intersparu v Celovcu ni bilo izdelka (primerljivega) ki bi bil cenejši kot v LJ...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "pozabil si omenit, da imamo v sloveniji poljsko kokakolo, medtem ko belgijci pijete tapravo..\nverjami, da bi veliko ljudi v slo raje dalo 10% vec za posamezne artikle in bi bili kvalitete, kot se zagre.\nravno sedajle pri kosilu je fotr odprl vino z okusom po gnilem sadju (kupljen vceraj) in carte d'or sladoled made in poland..",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "kupuj v mullerju in cez mejo. jaz ze dolgo vec ne puscam denarja domacim trgovcem. nisem jaz hotel v eu, sedaj si bom pa pac izbral cenejso ali vsaj boljso robo.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "To je odvisno od uvoznika...  Muler in DM imata kot jaz vem Avstrijske uvoznike.  Ostale trgovine pa Slovenske... \nSem se menil že z večimi zastopniki znamk, in so mi povedali da se tega ne da spremenit... \n\nTo je odvisno od večjih firm - nam prodavajo dražje blago, ki je slabše kakovosti kot za \"zahod\"",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "jebat ga mi bomo vedno manjvredno trzisce pa ceprav smo v EU, nas se vedno imajo za vzhodnjake",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Dokler se kot taki obnašamo, kdo nam je kriv? Saj sami zaviramo prihod konkurence na vseh področjih.\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Dokler se kot taki obnašamo, kdo nam je kriv? Saj sami zaviramo prihod konkurence na vseh področjih.\n\nOgo\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntemu se reče \"nacionalni interes\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n..\nKo sem bil nazadnje v Intersparu v Celovcu ni bilo izdelka (primerljivega) ki bi bil cenejši kot v LJ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNazadnje sem bil prejšnji teden in to kar praviš ne drži. Za 7 EUR dobiš ementalec o kakršnem pri nas lahko samo sanjaš. Pločevinka piva se prične pri 0,39 centih za kar pri nas ne dobiš niti hoferjeve ali lidlove brozge. Npr. Villacher v platoju pride pločevinka 0,49 EUR. Goesser dela radler s pravo limonado karšnega pri nas ne moreš niti kupiti. Kilogram krementatelcev, ki so kot bi jih narisal, te pride 3,99 EUR. Tavelika tuba Tomy majoneze (265g) pride 1,69 EUR. Pri nas stane enako, le da ima se mi zdi 165g  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n 250g masla je 1,09 EUR, pri nas ga izpod 1,39 ne boš dobil, če boš pa posegel po \"prestižni\" znamki Ljubljanskih mlekarn, ki slovi po kvalitetnem ukrajinskem mleku boš moral pa odšteti preko 2€. Za tako ceno gor ni niti najdražjega tirolskega masla! Najcenejša jabolka pri nas stanejo 1,35 EUR za kg, gor so 1,25 EUR. da o tem iz katerega traku pride Milka, Nutella ipd ne bi izgubljal besed. Navadni jogurt 250g z 3,5%mm (torej 40% večji kot pri nas) te pride 0,27 EUR in so ga od predzadnjega obiska pocenili z 0,33 EUR.\n\nNe vem zdej kje kdo koga šopa, ampak jaz vem, da se mi splača zapeljat gor. Čeprav bi kupoval po isti ceni kot pri nas (pa ne, temveč ceneje) je boljša (povečini) že kvaliteta.\n\nPa še to, v Intersparu v Avstriji sedaj sprejemajo tudi plačilne kartice (Mastercard, Visa,...).",
    "author": "xmovc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Koliko si oddaljen od meje oz. najbližjega Interspara v A?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Približno isto kot do Ljubljane.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Do meje (na sredi tunela) cca. 10km, do Interspara cca. 30km (Beljak-Atrio).",
    "author": "xmovc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik xmovc pravi:\n Do meje (na sredi tunela) cca. 10km, do Interspara cca. 30km (Beljak-Atrio).\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj to niti ni toliko pomembno, razen če imaš res 200+km v eno smer. Pač skombiniraš z izletom in je. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "jaz grem na test v prvi interšpar ki ga srečam čez mejo zdaj en dan. Kupil bom iste stvari kot tukaj, pa da vidimo. Benz je brezpredmetna postavka, ker je đabe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Čas do tja pa tudi ni za umret, ene 20-25 min",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mis pravi:\n  \nSklenil sem počakati človeka, ki je travmatiziral nad pasjo radostjo. Prišel je in sedel v novega audija.\n\nNe vem, če je kupil salamo ali ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČaki, čaki, točno to sem jaz omenil v eni drugi temi ... kaj, a sva potem oba \"vohunila\" za isto osebo, a je takih več ???\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNoker",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Al si pa ti Mazzini \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz pa nisem spremljal nakupovalcev po središčih...",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "M. Mazzini o Slovencih in avtih",
    "content": "Pst !!!\n\nDobro, ti zdaj veš, ampak, prosim te, ne govori tega naokoli !!\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNoker a.k.a. Mazzini  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  }
]