[
  {
    "ctx": "Pralni stroj",
    "content": "Imam vprašanje, moja zgodba se je začela tako, kupil sem stanovanje v bloku , kjer so kopalnice malo manjše zato sem bil prisiljen kupiti ozki pralni stroj ki se odpira odzgoraj. OK do sem še je vse ok, pa sem si rekel pač perilo mora biti oprano bom dal dal mal več denarja za pralni stroj ne bom kupil ravno enega Matrixa ali kaj podobnega, v trgovini mi trovec priporoča whirpoola , jaz ga laično vprašam naj mi razloži razliko med tem strojem in strojem , ki je enkrat bol poceni, njegov odgovor je bil sledec : ma ta stroj je mercedes tisto pa stoenka, ker me pralni stroji ne zanimajo preveč sem kupil mercedesa.\nNo tu se pa začnejo težave , že pri prvem pranju stroj ni miroval ampak je veselo plesal po kopalnici in puščal vodo od vsepovsod, ko sem poklical serviserja je dejal da se v trgovini dobijo nekakšni podstavki za noge stroja, jes težava je rešena sanjaj, stroj skače in se peni po kopalnici se bolj, potem kupim v bauhausu eno podlogo za stroj se vedno nic boljsega, nakar po 2 letih pride serviser odpelje stoj reče da bo v 3 dneh stroj nazaj, sanjaj. 2 tedna, pustim ga na miru ker mi gre na roko in da stroj v garancijski rok ceprav je ta potekla pred 2 msecema. OK dobim stroj cel vesel koncno bom lahko pral v miru jaja jajce, stroj se vedno skače nakar poklicem serviserja , ki stroj spet odpelje in rece da bodo celo masino menjali bo samo ohisje in boben staro ostalo in da bo stroj tokrat res v treh dneh doma, ja sedaj je cetrti teden in jaz se vedno nimam stroja doma ker eni stiftov ne dobijo.\nProsil bi ce ma kdo kako idejo kaj nardit, da  več ne bi rabo kot en kaj pa vem kdo perilo k tašči vozit na pranje , hvala za odgovore.",
    "author": "mla16",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Mercedes med pralnimi stroji je samo Miele. Seveda ima temu primerno ceno. Potem pa še kakšen Bosch ali AEG.\n\nJaz bi kupil novega...",
    "author": "alcazar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Kak fejst ozko pa imaš, da moraš imeti takega, ki se nalaga odzgoraj? Ker tudi z nalaganjem spredaj se že dobijo precej ozki (in tudi manj globoki).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Pralni stroj",
    "content": "Bi ti tisti Matrix 100% deloval boljše kot ta. Vsekakor pojdi v nakup novega. In ne kupuj vec teh z odpiranjem na vrhu.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "seveda je mercedes med pralnimi stroji.(moj prjatu ma mercedesa pa je v enem letu dal čez 5.000€ za servis)",
    "author": "kelih",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Zakaj pa ne od zgoraj. Moj se še ni premaknil, pa je zelo na knap v luknji postavljen.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Imam osebno zelo slabe izkusnje z temi, ki se odpirajo navzgor. Saj dokler delajo ni problema, ko se pa zacnejo servisi, je pa bolje v trgovino po novega.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Jaz pa imam odlične izkušnje z njimi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Dela kot mora (že nekaj let) pa še precej lepši je kot navadna kišta. Če bi takrat pri nas imeli sušilce z zgornjim odpiranjem, bi vzel še tega. Ne vem pa kaj imate toliko proti tem z odpiranjem zgoraj, IMO se kvarijo toliko kot klasični, le da je onih neprimerljivo več.\n\nLP",
    "author": "elrado",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Pomojem skače, ker je premalo obtežen. Vem da ko sem preko študenta dostavljal za eno štacuno, so bli npr. tahudi boschi z orenk centrifugo težki ko sto hudičev. Morda lahko probaš zadevo malo obtežit, kakšen cegu not daj magar.\nNo, potem je tu tudi problem stabilnosti, ker je ozek in visok, bolj kot \"klasični\" stroji in verjetno tudi zaradi tega raje poskakuje.\nNisem glih Milan Kajsner in ne popravljam strojev že več kot 30 let, to je samo moje laično mnenje, katero upam, da ti bo v pomoč.",
    "author": "Fiatista",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Problem je najverjetneje v amortizerjih in v gajbi. Starejši so imeli vzmet, \"slabe\" amortizerje in utež, sedaj imajo vsi samo še minimalno utež ali nič.\nKo sem popravljal mojega - ena stranica odprta, pa se je muval ko trebušna plesalka. Dokler niso vsi vijaki na svojem mestu je ko špaget, ko sem ga sestavil, je pa spet pri miru.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Ok, hvala za vse odgovore, da povem drugače drug stroj mi v kopalnico ne gre, dokler je stroj v garanciji drugega kupoval ne bom, bolj me zanima kakodolgo lahko ma serviser stroj , saj tece ze peti teden, odkar ga je odpeljal, al naj cakam ali poklicem generanega zastopnika in zahtevam kupnino?",
    "author": "mla16",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mla16 pravi:\n Ok, hvala za vse odgovore, da povem drugače drug stroj mi v kopalnico ne gre, dokler je stroj v garanciji drugega kupoval ne bom, bolj me zanima kakodolgo lahko ma serviser stroj , saj tece ze peti teden, odkar ga je odpeljal, al naj cakam ali poklicem generanega zastopnika in zahtevam kupnino?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n45 dni ga lahko imajo, če gre za popravilo iz garancije",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj",
    "content": "V spominu imam, da ti morajo izdelek popraviti v 45 dneh ali pa vrniti kupnino/dati nov stroj.",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Ja to sem rabo, najlepša hvala za odgovora.",
    "author": "mla16",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "a si ti iz okolice kranja?\n\nta tip je kao pooblaščen serviser wirpula.. je pa šalabajzer do konca.. tip nima pojma..\nvem za primer ko so starega odpeljali in dali nadomestnega.. začasno.. zdej je že 3 leta tam..\n\ndrugače je pa wirpul jajc od jajca.. nečem niti slišat več zanga..",
    "author": "peterm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Jaz sem imel Matrixa pralno sušilnega, pa je seviser hotel 260€, pa sem mu rekel naj ga kar obdrži. Nesposoben tip do konca. Skratka sedaj sem zaradi potreb (familija) kupil 9kilskega hooverja s 5-letno garancijo, pa je zakon, ampak res zakon (invertni motor, ko pere slišiš samo premikanje cunj, motorja sploh ne, pri centrifugi pa tudi ni panike, komot ponoči pereš). Skratka priporočam. Namig: cca. 20% ceneje kot pri GA sem ga dobil na gotovino na Dunajski v smeri dolgi most takoj čez železnico na levi, en candy servis sicer.",
    "author": "KarEn",
    "author_level": "Majstr"
  }
]