[
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Čuden nepojasnjen problem. Par krat sem že poizkusil z instalacijo Garmina XT (v4.10.80)in vedno se mi dogaja podobna težava. Na začetku namestim program po vseh navodilih, dbim ID številko kartice. Že pri prvem zagonu programa se mi dostikrat zgodi, da se po začetnem zagonu program niti ne zažene. Če pa se že zažene že pri nastavljanju osnovnih nastavitev (jezik, jezik govora, merske enote) zadeva začne zelo zelo počasi delovati. Da nastavim jezik potrebujem 2 minuti, jezik govora, 2. min.,...)\nTo še nekako gre. Ko pa preko map sourca naložim celo EUROPE CN 2008 NT, Adria route 2.00, Hungary route, SCG 1.6 pa se začetnem poizkusu zagona programa program sploh ne zažene? Po zadnji naložitvi vseh map preko map sourca pa so mi v mapi aplikacije izginile tudi vse ikone ostalih že prej nameščenih in pravilno delujočih Symbian programov (tom tom, mp3 playerji, hany clock(vsi nameščeni na 8 GB spominsko kartico ). Vse sem nalagal v Data transfer modu.Na moji Noki pa imam nameščen najnovejši Sofware in 8 gb micro sd cartico.\nJe imel že kdo podobne težave? Se komu sanja kako rešiti omenjen problem?",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Falijo ti fajli poišči jih na garmin.com ali poglej kje drugje na netu zadeva dela tako ko ni popolno nameščena. LP.",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Resetiral sem telefon, naložil najnovejši software, formatiral kartico in naložil vse potrebno gor. Po instalaciji Garmina XT v. 4.10.80 sem nastavil jezik, jezik govora, izpisal ID: kartice. Ustvaril sem tudi tiste dve datoteki SW.unl in GMAPSUPP.unl .Vse 25 mestne kode sem pravilno zaporedno vnesel v datoteko GMAPSUPP.unl in tudi mape so vse odklenjene v  Map Sourcu.\nDo te faze je program deloval brez problemov. Nato sem preko map sourca združil mape City Navigator 2008 NT  celo evropo razen Balkana in Madžarske, Adria route 2.0, Hungary Navy in SCG 1.6.\nKo je po kakšni dobri uri vse skupaj premlelo (cca. 1.4 GB) sem poizkusil zagnati ikono Garmin XT. Na začetku se prikaže zagonsko okno GARMIN cca. 15 sekund in nato prekine zagon in me vrže spet med ikone aplikacij. Probal sem vsaj 10 x zagnati program, izklopiti telefon, ponovno zagnati vendar vedno isti rezultat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNato sem probal izbrisati ustvarjeno datoteko z mapami (gmapsupp.img- 1,4 GB) tako, da je bila v osnovi samo base map in program se je brez težav zagnal.\nAli obstaja kakšen problem pri združevanju map CN 2008 NT za celo Evropo, Adria route 2.0, SCG 1.6, Hungary navy 4.61? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAli sem naredil napako pri združevanju map, da se mi Garmin ne zažene?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "probaj vsako mapo posebej naložit\nprav tako unl datoteke:\nse pravi\nGMAPSUPP.*** (ne spomnem sekončnice mape) ter GMAPSUPP.unl za eno mapo\nGMAPSUP2.*** in GMAPSUP2.unl za drugo\nGMAPSUP3.unl in GMAPSUP3.unl za tretjo\n\nv vsako *.unl daj samo kodo za tisto mapo katero se nanaša.\n\nTako men deluje B.P.",
    "author": "WhiteCell",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Z GMapTool-om preveri, če je združena datoteka OK. S katerim programjem pa si združeval?",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik WhiteCell pravi:\n probaj vsako mapo posebej naložit\nprav tako unl datoteke:\nse pravi\nGMAPSUPP.*** (ne spomnem sekončnice mape) ter GMAPSUPP.unl za eno mapo\nGMAPSUP2.*** in GMAPSUP2.unl za drugo\nGMAPSUP3.unl in GMAPSUP3.unl za tretjo\n\nv vsako *.unl daj samo kodo za tisto mapo katero se nanaša.\n\nTako men deluje B.P.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnemogoče da deluje, ker zadeva podpira samo:\n\ngmapbmap\ngmapsupp\ngmapsup2\nin \ngmapprom\n\nvse ostalo ne dela (gmapsup3....)",
    "author": "CDS",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Združeval sem z MAPSOURCEM.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Na  Noki 5500 sport sem na enak način združil vse mape le da je bil CN 9 in je vse delovalo. Je mogoče verzija 4.10.80 kaj problematična glede tega? Je boljše če namestim v 4.10.60?",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Mogoče pa naprava ne podpira verzije NT ali pa imaš preveč naloženih map. \n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "hmm imam 3 različno naložene in mi delajo...sicer pa za GMAPSUP3 nism 100% \nsam imam \ngmapbmap\ngmapsupp \ngmapsup2\n\nsm mislu da gre potem lahko kar naprej 3, 4, 5  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WhiteCell",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Lahko je vzrok tudi kartica:\n\nNote: Due to proprietary and security reasons, it is not possible to transfer your Garmin Mobile XT data to a larger card.\n\nhttps://buy.garmin.com/shop/shop.do?pID=11413\n\nLP\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Z GMapTool-om preveri, če je združena datoteka OK, da še ta možni vzrok eliminiramo!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Takoj ko sem kupil telefon sem si naložil samo City Navigator 2008 NT, da ga testiram in vidim, če je boljši od AR 2.0 in to samo par map (Slovenija, Hrvaška, Italija, Avstrija) in takrat je zadeva delovala.",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Kako se preko GMapTool-a preveri, če je združena datoteka OK?",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Na tem forumu boš našel vse, kar potrebuješ (Hijacker in Andrzej Popowski sta naredila odlično aplikacijo), v iskalnik vpiši le gmaptool, ko ga startaš pa uporabi funkcijo \"poglej (podrobne) informacije o mapi\".",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Meni se to zdi ko da ima telefon premalo spomina. Namreč če manjšo karto zalaufa večjo pa ne, skoraj da drugega ne more biti.",
    "author": "leni",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Rešil sem težavo. Poizkusil sem namestiti starejšo različico 60. Ponovil sem ves postopek in zadeva deluje BP. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nV glavnem zadeva deluje na N95 na 8GB kartici.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHvala vsem za kakršno koli pomoč.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kristian",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Bok!\n\nMeni pa na nokiji 5500 sport ne predvaja glasa. Od začetk a mi pove kam moram zavit potem pa ne več. Sem probal že vse variante. NA drugih telefonih dela bp (n95, n70, 6120c). A ima kdo podoben problem?\n\nLp, Joe",
    "author": "joegsm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Pa si probu ta novo verzijo tut?Ver. 4.20.00",
    "author": "lejko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin XT se ne zažene",
    "content": "Ja sem, pa isto sranje.",
    "author": "joegsm",
    "author_level": "Pripravnik"
  }
]