[
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ta zakon ureja individualno in kolektivno uresničevanje verske svobode, pravni položaj cerkva in drugih verskih skupnosti, postopek njihove registracije, pravice cerkva in drugih verskih skupnosti ter njihovih pripadnikov, pravice registriranih cerkva in drugih verskih skupnosti ter njihovih pripadnikov in pooblastila ter pristojnosti organa, pristojnega za verske skupnosti (v nadaljnjem besedilu: pristojni organ).\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 12. člen \n\n(prepoved delovanja cerkve ali druge verske skupnosti) \n\n(1) Cerkvi ali drugi verski skupnosti se s sodno odločbo prepove delovanje, če: \n1. s svojim delovanjem huje krši ustavo, spodbuja k narodni, rasni, verski ali drugi neenakopravnosti, k nasilju ali vojni ali razpihuje narodno, rasno, versko ali drugo sovraštvo oziroma nestrpnost ali preganjanje; \n2. njen namen, cilji ali način izvajanja verskega nauka, verskega poslanstva, verskih obredov ali druga dejavnost temelji na nasilju oziroma uporablja nasilna sredstva, ogroža življenje ali zdravje ali ogroža druge pravice in svoboščine pripadnikov cerkve oziroma druge verske skupnosti ali drugih oseb na način, s katerim hudo krni človekovo dostojanstvo; \n3. se ugotovi, da je njena izključna dejavnost doseganje pridobitnega namena ali izvajanje pridobitne dejavnosti. \n\n(2) Državni organi in nosilci javnih pooblastil, ki za razloge iz prejšnjega odstavka izvedo pri izvajanju svojih pooblastil, morajo državnemu tožilcu o tem podati prijavo. \n(3) Če državni tožilec na podlagi prijave ali po uradni dolžnosti oceni, da so razlogi dejansko podani, vloži pri pristojnem upravnem sodišču tožbo za prepoved delovanja. \n(4) Sodišče vodi postopek po določbah zakona, ki ureja upravni spor. \n(5) Postopek za prepoved delovanja je prednosten in hiter. \n(6) Določbe prejšnjih odstavkov veljajo tudi za neregistrirane cerkve in druge verske skupnosti, če gre za primer iz 1. ali 2. točke prvega odstavka tega člena. \n(7) Določbe prejšnjih odstavkov ne veljajo za primere, ko je podana odgovornost cerkve ali druge verske skupnosti za kaznivo dejanje po določbah predpisov, ki urejajo odgovornost pravnih oseb za kazniva dejanja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Najdi junaka, ki bo zakone lastne države upal, recimo \"upoštevati\" in se šel prijavo...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŽivega ga bojo požrli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Zadnje čase je v vsakem Ognjišču članek o tem kako RKC v resnici kopiči denar zato, da bi pomagala revnim in obnavljala cerkve. \n\nPonavadi naj bi to v pismu vprašal kak pubertetnik. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nResnično rad bi videl knjigovodski izkaz (če je izraz napačen naj me kak ekonomist popravi) katerega od RKC podjetij ki bi to potrjeval.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "@Patriot: Katera točka iz prvega posta je po tvoje kršena?",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\nA katera ni?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ne znaš brati?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 1. s svojim delovanjem huje krši ustavo, spodbuja k narodni, rasni, verski ali drugi neenakopravnosti, k nasilju ali vojni ali razpihuje narodno, rasno, versko ali drugo sovraštvo oziroma nestrpnost ali preganjanje\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 2. njen namen, cilji ali način izvajanja verskega nauka, verskega poslanstva, verskih obredov ali druga dejavnost temelji na nasilju oziroma uporablja nasilna sredstva, ogroža življenje ali zdravje ali ogroža druge pravice in svoboščine pripadnikov cerkve oziroma druge verske skupnosti ali drugih oseb na način, s katerim hudo krni človekovo dostojanstvo;\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  3. se ugotovi, da je njena izključna dejavnost doseganje pridobitnega namena ali izvajanje pridobitne dejavnosti. \n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ah, lepo bi bilo. Nebi več zvonil vsakih 15min, da ne pozabimo da obstajajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZapret vse cerkve, bando pa poslat na građevino delat.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "ksz, da ne bom odpirala nove teme..\ntorej, mene želi po vsej sili in po vseh možnih kanalih (beri preko cele žlahte, ki niti ni moja) en bebec prisilit, dobesedno prisilit z raznim izsiljevanjem, grožjami itd., da grem v cerkvo in prisostvujem krstu..načeloma mi obisk cerkve niti ni problem, sem že tudi bila, ampak po svoji volji in za ljudi, za katere mi je mar..tukaj pa je stvar drugačna- človek se mi zdi oduren sociopat in prav zaradi njegove velike želje, da me vidi v cerkvi pač tega ne bom storila..pritiski pa se še kar nadaljujejo;\npa sem razmišljala malo o Slovenski ustavi, kjer je določena svoboda vesti in ostale človekove pravice in temeljne svoboščine, ki so mi s tem posiljevanjem že kršene..kako to zadevo dokazat? kdaj je zrela za kazenski pregon?",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "iz tvojih ust v božja ušesa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Čakam na konkretne primere kršitev, da ne bo ta tema spet postala ena navadna gonja in hujskaštvo. Ker tega rekla-kazala sranja je v tej forumski mentaliteti čisto preveč.\n\nPredvsem me zanima utemeljevanje 1. in 2. točke, ker 3. točka takoj pade zaradi besedice \"izključno\". Aja, pa ne zanima me vaše \"mnenje\", ampak utemeljitev na konkretnih primerih, torej dokazi. Me prav zanima, koliko odgovorov s težo bo imela ta tema.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Če se gleda bilance T2, je težko rečt, da se cerkev ukvarja s pridobitno dejavnostjo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Sem se ravno spomnil primera iz točke 1.\nPred leti je takratni metropolit Franc Rode izjavil nekaj v tem smislu (ne vem dobesedno) da ateisti nimajo nobenih vrednot in da svoje starše, ko ti umrejo, vržejo v smetnjak.\nOmenjeni metropolit ima zelo veliko zaslug, da vse več ljudi pri nas ne mara cerkve.\n\nDrugače pa še par konkretnih primerov glede hrupa, ki jih povzročajo cerkveni zvonovi. Primeri se med seboj razlikujejo samo v nepomembnih podrobnostih. Cerkev sredi naselja. Zvoni z zvoni in kot taka je vir hrupa. Stanovalcem presede in se pritožijo. Inšpektor za okolje obišče cerkev in jim odredi meritve hrupa v naravnem in življenjskem okolju, ki ga povzroča zvonenje. V čisto vseh primerih nivo hrupa presega dovoljeno zgornjo mejo. Seveda se odgovorne osebe ne sekirajo preveč, nekoliko sicer znižajo raven hrupa, ampak za zelo majhno vrednost (drugačen režim zvonenja). Kaj se zgodi potem ne bi vedel, ampak te cerkve še vedno zvonijo naprej. Očitno zakonodaja za cerkve ne velja in so njihovi lobisti dovolj vplivni.\nSe sploh ne čudim akciji izpred nekaj let, ko so nekje ob morju zvone oblekli v filc.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "to pa res ni težko: 2. člen: to, da cerkev teži h temu, da bi se verouk poučeval v šolah navkljub temu, da je cerkev ločena od države, vemo vsi ..iz tega pa sledi ogrožanje drugih pravic in svoboščin pripadnikov drugih verskih skupnosti ali drugih oseb na način, s katerim hudo krni človekovo dostojanstvo; je res, da se to zaenkrat še ne izvaja in še ni prišlo do kaznivega dejanja; se bo pa sigurno zgodilo tudi to, če ostane ne oblasti ta vlada  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "1. točka: kršenje ustave: cerkev je ločena od države- romanje v lurd v državnih službah, plačano z denarjem davkoplačevalcev; župniki v vojski, policiji, razkazovanje na državnih proslavah itd..",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Cerkev ne teži in nikoli ni težila, da bi bil verouk v osnovnih šolah. Težila je samo k temu, da bi se verouk priznal kot izbirni predmet, tako kot se taborništvo ali obiskovanje glasbene šole itd. To je vse. Ostalo je le propaganda.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Kolikor je meni znano, so zvonove prekvalificirali v inštrumente in tako zanje veljajo drugačna merila. Nisem ziher, da je tako.\n\nNa srečo v moji bližini ni nobene cerkve, sem pa nekaj časa živel blizu trnovske v LJ. Katastrofa, te gnide celo noč nabijajo na 15 minut! Kot da nihče ne bi imel ure \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZa nameček pa v nedeljo zjutraj nabijajo sigurno pol ure skupaj. Če bi bil na tisti lokaciji malo dlje, bi razmišljal o kašnem \"church seeking missile\"  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ziggy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "in svizec zavije cokolado \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "A imaš kje citat kakšne izjave ali kaj podobnega ali se bomo spet šli rekla-kazala?\n\nSam Rode je izjavil, da verouk sodi v župnišča. Kreganje je bilo še glede tega, kdo bo poučeval predmet o verstvih, tisti iz FDV ali laični teologi.\n\nVendar že vidim, da nima smisla, ker eni itak vse veste.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "aja... no pri nas je pa tko...kupili so en vrtec, ga prenovili, obnovili, in sedaj ko so enega zaprli, ker je bil dotrajan, so ti in drugi otroci priseljeni hodit v cerkeven vrtec, kjer jih lepo počasi in potiho pumpajo z vero! čeprav so bila zagotovila, da se tega ne bo počelo! in tako delajo tudi drugod - vrtce zidajo in jih odpirajo! in ker je problem s prostorom, staršem ne preostane drugega kot ga unim de.bilom dat... začne se z molitvami pri kosilu...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Oprosti, izbira vrtca je prostovoljna. Če izbereš katoliški vrtec, točno veš, v kaj se podajaš.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kot bi šel na katoliško gimnazijo, potem pa jamral, da je katoliška. Če nočeš imet katoliške vzgoje, ga pa ne daj v ta vrtec. Da pa ni občinskega vrtca, pa ni katoliški kriv. Torej se obrni na občino, zakaj je tako, ne na RKC.\n\nRes ne morem verjet, da je danes za vse probleme v državi RKC kriva. Pa še to: katoliški vrtci so privatni in tako tudi financirani.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Mater si zaslepljen.\n\n\n\t\n\n",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Oprosti, izbira vrtca je prostovoljna. Če izbereš katoliški vrtec, točno veš, v kaj se podajaš.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nČe nočeš imet katoliške vzgoje, ga pa ne daj v ta vrtec.\n\t\t\n\t\tKlikni za razširitev\n\t\nOčitno je, da nimaš otrok ali pa da še nisi iskal vrtca. Z vrtci je stvar taka, da ga daš otroka tja, kjer dobiš mesto.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ziggy pravi:\nKolikor je meni znano, so zvonove prekvalificirali v inštrumente in tako zanje veljajo drugačna merila. Nisem ziher, da je tako.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako nekako je ja. \n\nMe zanima kako bi država odreagirala, če bi jaz cele noči bobnal.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Še vedno lahko najameš varuško.",
    "author": "s22b",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Hvala. Drugače misleč ne more biti drugega kot zaslepljen, a ne. Bo bolje, da utihnem in se tu pogovarjate samo enako misleči. Pri tem boste pa seveda vsi prepričani, kako ste tolerantni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Nobeden se pa ne spravi in dejansko preveri situacije.\n\nČe imate že namen kaj očitat, vsaj očitajte stvari, ki so resnične, ne pa neke fabrikacije, ki se jih potem prodaja kot suho zlato.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ne pritožuj se, če ga daš v katoliški vrtec. Za pomanjkanje prostora v vrtcih ni kriva RKC, temveč država in njene podenote, občine. Torej se za ta problem obrni na ustrezne državne inštitucije, ne pa katolikov pljuvat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Jaz nisem toleranten do cerkve, nikoli nisem rekel da sem. Na [censored] mi gre cerkev kot stavba, kar predstavlja in vsi ki tem bedarijam verjamete. Zame ste butasti slabiči.\n\nDej ti meni odgovori zakaj sem jaz prisiljen poslušati cerkveno zvonenje cele dneve in noči? Ni to posiljevanje nečesa?",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Ne pritožuj se, če ga daš v katoliški vrtec. Za pomanjkanje prostora v vrtcih ni kriva RKC, temveč država in njene podenote, občine. Torej se za ta problem obrni na ustrezne državne inštitucije, ne pa katolikov pljuvat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe pljuvam katolikov, ampak cerkvene oblasti. Cerkev je pač zelo stara institucija, ki pozna vse vzvode vladanja in jih s pridom uporablja, tudi tiste najbolj nizke.\nUči poštenosti, ponižnosti in skromnosti, sama pa deluje ravno nasprotno in to je višek dvoličnosti. \n\ns22b: verjetno poznaš, kakšna je urna tarifa zasebnih varušk. Pomnoži jo z 9 urami dnevno, potem pa še krat 22 delovnih dni v mesecu. Preveri še kolikšna je povprečna plača v RS, potem pa povej, kakšno je tvoje mnenje o tem.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Nisem zagovornik zvonjenja in tudi nimam pojma, kako je to urejeno. Se strinjam, da je lahko moteče, če je v gostih stanovanjskih naseljih, predvsem pa ni potrebe, da se zvoni ponoči. Očitno je tudi, da ni povsod enako urejeno, ker v našem naselju tega problema ni, pa še marsikje tudi ne. Torej bi se bilo treba obrnit na ustrezne ustanove, pa tudi na odgovorne v tistih župniščih. Če se k problemu pristopi tolerantno, torej da je problem hrup in ne svetovnonazorski trk, potem se da marsikaj dogovorit.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Nisi odgovoril, na kakšen način je RKC odgovorna za pomanjkanje prostora v vrtcih. Ostalo je tvoje mnenje, do katerega imaš seveda vso pravico.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Patriot, težko boš dokazal, da si katera fizična oseba (npr. škof), ki je uradni del cerkve, ustvarja bogatstvo in se mu veča njegovo premoženje. In bo potem to premoženje zapustil svojim potomcem. Kot to delajo \"tajkuni\", če uporabim letos popularen izraz. Dokler pa tega ne boš dokazal, boš pa še težje dokazal, da Cerkev ne nabira premoženja za izvajanje svoje dejavnosti, dobrobiti njenih vernikov in ostalih prebivalcev Slovenije. Brez stavbe se niti lovci ne morejo sestajati in tudi verniki se bolj težko.\n\nSicer pa se z nobenim od vas ne bi strinjal, ker ni noben nič pametnega napisal. Spomnil pa sem se na en komičen dogodek ob tisti pripombi, da so nekje ovili zvonove, da so jih utišali. Zadnjič sem prebral obsodbo mojega pradedka, ki je nekje okrog leta 1910 z neko skupino utišal orgle v cerkvi (ustavljali so meh?). Obsojeni so bili na neko denarno kazen, nekaj dni zapora (mislim, da tri dni) od tega en dan posta  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Včasih se ni bilo dobro hecati s temi rečmi. Še, če si organista užalil, si bil zaprt. Obsojenci so se branili, da je organist slabo igral in ga ni bilo možno poslušati, priče pa so menile, da je šlo za spopad med političnimi strankami, ki sta si povsod nagajali. Maša je bila menda del nekega strankarskega srečanja. Sicer pa je bil pradedek politični veljak neke takratne stranke in tudi lokalni župan. Po pripovedovanju njegovih sodobnikov pa tudi kar velika baraba, ki je gledal samo nase.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ne verjamem, da bi na mojo željo češ \"ne morem spati\" ugasnili zvonove. Žal ne, res.\n\nČez zimo je zadeva še kar prebavljiva, poleti - odprta okna ponoči - pa ne vem kako bo.\n\nbtw: to da zvoni vsakih 15min je čele cca.1 leto (od odločbe da to ni motenje javnega reda in miru - čeprav zdaj to šele zares je)",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Stvari se dajo povsem normalno debatirat. Brez razburjanja. Kar se tice tock zakona bi se jih tezko dokazalo, oz. skoraj nemogoce. Sej cerkev nic ne zahteva, samo drzava ji pride nasproti.... Le zakaj?\n\nOsebno nimam proti ljudem ki verujajo nic, dokler se vse skupaj ne dotika mene. Torej siljenje vere, verouka, financiranje s strani drzave, krsenje zakonov, prikrivanje kaznivih dejanj, zavzemanje za spreminjanje zakonov... \nCe pa ljudje cutijo odpor do cerkve, bi se mogoce bilo smiselneje vprasat zakaj, kaksno svojo napak priznat, ne pa skocit v zaklon in 'streljat' na 'nevernike'.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Saj pravim, debatirajmo o tistih stvareh, ki so resnične. Če pa nekaj enostavno ni res, bom to tudi povedal, brez da bi zavijal v celofan. Kot je bilo prej govora o verouku v šolah in katoliških vrtcih.\n\nZvonjenje pa je problem in tu se popolnoma strinjam. Bitch, naredi peticijo in se odpravi do lokalnega župnika. Pri tem bodi uglajen in povej, da vas moti hrup. Če se ne bo dalo nič zmenit, je pa z župnikom nekaj narobe.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Nisi odgovoril, na kakšen način je RKC odgovorna za pomanjkanje prostora v vrtcih.\n\t\t\n\t\tKlikni za razširitev\n\t\nNisem rekel, da je cerkev odgovorna za pomanjkanje prostora v javnih vrtcih. Rekel sem samo, da starši včasih nimajo izbire in dajo otroka v tisti vrtec, kjer lahko dobijo prostor.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ker vejo, v kaj se spuščajo, se nimajo kaj pritoževat. Če dajo zavestno otroka v katoliški vrtec, potem nimajo kaj jamrat, da so posiljevani z vero.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ok. Eno hipotetično vprašanje. Si katolik. Imaš otroka, za katerega v javnem vrtcu nisi dobil prostora. Edina razpoložljiva mesta so v vrtcu, ki ga vodi muslimanska verska skupnost. Nimaš niti najmanjše možnosti, da bi kdo drug čuval otroka (za zasebno varstvo bi dal celo plačo) in si samohranilec/ka. Otroka vpišeš v vrtec, kjer ob vsakem sončnem vzhodu, ob dvanajstih,... razvijejo preproge, se obrnejo prosti Meki in molijo. Kako bi se počutil?\nSaj ne pričakujem odgovora.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n aja... no pri nas je pa tko...kupili so en vrtec, ga prenovili, obnovili, in sedaj ko so enega zaprli, ker je bil dotrajan, so ti in drugi otroci priseljeni hodit v cerkeven vrtec, kjer jih lepo počasi in potiho pumpajo z vero! čeprav so bila zagotovila, da se tega ne bo počelo! in tako delajo tudi drugod - vrtce zidajo in jih odpirajo! in ker je problem s prostorom, staršem ne preostane drugega kot ga unim de.bilom dat... začne se z molitvami pri kosilu...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkonec koncev vrtec plačuješ in če ti zagotovijo, da ne bo pumpanja z vero, potem se je treba tega držat..a ne?",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ne bi bil srečen, ampak muslimanov pa tudi ne bi krivil za problem. Niso oni krivi, da imajo edini prostor. Še vedno je tu problem občina.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Pa dobro, če nočeš, da ti otroka \"pumpajo\" z vero, ga ne dajaj v katoliški vrtec.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "ja pol pa najbolje da šefu v službi rečeš, da pač nimaš kam otroka dat, in ga moreš doma mirkat, in vzameš 48 tednov dopusta... \n\nzakaj se pa ne gradijo vrtci? zato ker cerkev lobira pri vladi, da ne da denarja, dajo ga pa oni - za svoje vrtce! in vsak starš je stisnjen v kot, ali služba al pa otroka dat v tak vrtec in upat, da bo čim manj maltretiran - psihično in fizično (spolno)...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Mislim, pa kje ti take krete-nizme pobiraš? Ja, seveda Cerkev lobira, da država ne gradi vrtcev.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPotem pa ti pridigaš drugim o predsodkih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "ja ne vsi, sam 30% mlajših od 15! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n morem mal špiknt...\n\nhja... cerkev ima denar za vse... za zemljo, za vrtec postavit, in še vse dovoljenja dobijo... če bi hotu en civil tak privat vrtec postavit, bi se mogu hudo namtrat, da bi ga dobu! sploh če bi bil v okolici katoliški vrtec...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Pa dobro, če nočeš, da ti otroka \"pumpajo\" z vero, ga ne dajaj v katoliški vrtec.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkot vidim tudi ti ne jemlješ resno zagotovil RKC-ja..kako moreš potem trdit, da cerkev nima apetitov po verskem pouku v šolah? s tem ne mislim na izbirni predmet",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Naša hiša je na srečo dovolj oddaljena od cerkve, da tistega zvonenja na 15 minut ne slišim, zato pa užgejo vsako jutro ob 6.30 par minut \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSočustvujem z vsemi, ki živijo v neposredni bližini cerkve, saj je po moje neprestano zvonenje grob poseg v človekove pravice, in se strinjam z markom Brecljem - ta je tisti, ki je ovil zvonove koprske cerkve.",
    "author": "mimmy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ne mešaj javnih in privatnih ustanov. Katoliški vrtci so privatni in v skladu z zakonom je dovoljena tudi verska vzgoja. V javnih (torej občinskih) to seveda ni dovoljeno. Isto velja za gimnazije. Škofijske so privatne. V javnih nima verouk kaj iskat. Upam, da sem ti s tem dovolj natančno odgovoril.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Še dobro, da ne misliš resno. Vsaj upam.\n\nČe bi civil izpolnjeval vse pogoje, ni nobenega razloga, zakaj ne bi smel ustanoviti vrtca. Vprašanje je, kako ekonomsko smiselno je to početje. Če gledaš na kapital samo iz stališča donosnosti, potem obstajajo verjetno boljše naložbe kot vrtec. Očitno ga Cerkev gleda tudi skozi socialno funkcijo, če se ji zdi, da ima smisel ustanavljati vrtce. Pa poglejte vse skupaj še iz druge plati: ker Cerkev odpira vrtce, je zato v državnih vrtcih več prostora. Torej katoliški vrtci posredno pozitivno vplivajo na celotno skupnost.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "jao! pa ti se delaš neumnega!\n\nPa kaj me briga če so privat pa ne vem kaj še, če drugega ni! Naredili so si \"monopol\" in to je to! isto kot imaš v enem kraju le mercator trgovine, in pač tja hodiš, tud če ti ni všeč! izsiljujejo stisko ljudi, k nimajo kam otrok dat! in ja... imajo vso to pravico, da učijo vero - za tiste k to hočejo. pri nas imajo kako civilen oddelek, pa morjo glih tko molt pr južni!",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "pa da bo bolj jasno: dogaja se, da občina nima potrebnih prostorov za vrtec in v takšnih primerih pogosto pride do dogovora med občino in cerkvijo, ki tak prostor ima, da se otroke vozi v vrtec, ki je sicer last cerkve..v teh primerih plača občina določeno vsoto denarja cerkvi za uporabo prostora, cerkev pa se zaveže, da se v vzgojo oz. izobraževanje (so tudi primeri šol) ne bo vmešavala.. to je dovolj legitimno, da katerikoli starš pelje otroka v ta vrtec brez strahu, da ga bodo kakorkoli obremenjevali ali zlorabljali v verske namene (tukaj pač ne moreš rečt, ne peljat otroka v katoliški vrtec)...prav tako pride do razlike med pravim katoliškim vrtcem in tem, ki sem ga opisala, pri vzgoji otrok; v katoliškem vrtcu se ne skriva verska vzgoja in snov, predmetnik, če želiš, medtem, ko se dejansko pogosto zgodi da pride v teh \"občinskih\" vrtcih do prikritega in počasnejšega (pa vendar ne majhnega) vpliva na otroke- in to se rado prekriva, saj ni ustavno, ni po dogovorih itd..",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Privatni vrtec ima pravico delovat po lastnih pravilih, če so v skladu za zakonom. In še enkrat, za pomanjkanje prostora ni odgovorna RKC, ampak občina. Namesto da se tu razburjaš proti vrtcu, pojdi pred občino in štrajkaj, dokler ne začnejo novega občinskega gradit.\n\n\"Monopol\" jim je PREPUSTILA OBČINA, niso si ga sami izbrali. Daj si to že enkrat dopovedat.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "mislim, da do zagotovil, da pumpanja otrok o cerkvenih zadevah ne bi bilo, če bi bil ta vrtec, kot ga opisuje msenjur privat, se ti ne zdi? privat vrtci celo reklamirajo svoj način vzgoje ne pa da bi ga tajili  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Če se Cerkev zaveže, potem mora to zavezo spoštovat. Če so taki primeri, jih je potrebno preko ustreznih inštitucij razčistit. S tem se popolnoma strinjam. In nikakor nisem za to, da se kakršnokoli versko vzgojo vsiljuje otrokom, katerih starši te vzgoje ne želijo. Vse to seveda v primeru dogovora med župnijo in občino o neodvisnem oddelku.\n\nV primeru, zaradi pomanjkanja prostora starši dajo otroka v običajen katoliški oddelek, se nimajo kaj pritoževat čez versko vzgojo.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Vrtec, kot ga opisuje msenjur, jaz razumem kot privat. V primeru, da je URADNO DOGOVORJENO med vodstvom vrtca in občino, da bo obstajal neodvisni, torej \"občinski\" oddelek, je pa to druga zgodba. Samo po tem, kar je msenjur povedal, to ni nikjer jasno razvidno. Razen da so menda nekaj \"obljubili\". Če je sklenjen dogovor, ga je treba spoštovat. Če formalnega dogovora ni bilo, je pa treba občinarje vprašat, zakaj stvari niso urejene.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Čakam na konkretne primere kršitev, da ne bo ta tema spet postala ena navadna gonja in hujskaštvo. Ker tega rekla-kazala sranja je v tej forumski mentaliteti čisto preveč.\n\nPredvsem me zanima utemeljevanje 1. in 2. točke, ker 3. točka takoj pade zaradi besedice \"izključno\". Aja, pa ne zanima me vaše \"mnenje\", ampak utemeljitev na konkretnih primerih, torej dokazi. Me prav zanima, koliko odgovorov s težo bo imela ta tema.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nti si mi pa res en dvolicnez, v temi s cigani se gres gonjo na podlagi rekla - kazala\ntuki pa zahtevas konkretne dokaze",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "meni tudi bosanci smrdijo, da ne govorim kako sele muslimani in da bom moral svojega otroka vpisati v vrtec kjer je 90% muslijev na -ič. in kako mi gre na jetra grajenje tistega alahcirkusa - dzamije. prekleta golazen naj se spoka iz tam kjer je prisla? zakaj moram jaz to trpeti?\nali gretzky.. zakaj moram jaz poslusati cele noci motoriste mimo svojega okna? cekrvenih zvonov, ki so 50m oddaljeni se slisim ne zaradi tega!! dajmo prepovedati voznjo motoristom! \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Kakšno gonjo? A je punca pričala ali ni? Pa a travma, v kateri je bila, nič ne šteje? Čudno, glede da jih lokalni center za socialo in ostale inštitucije verjamejo, vsaj po uradnih izjavah. O drugih dveh primerih, ki sem jih tam omenjal, je bilo tudi dokazano. Torej, od kje rekla-kazala? In zakaj sem že dvoličnež?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "ej dej pazte, da ne bosta zašla iz teme v tej temi! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npejta se o ciganih v tisto temo kregat...\n\nsej jest tud ne vem, kakšne dogovore/pogodbe imata naša občina in vrtec. Vem da je cerkven, da ima civilni program, da pa vseen molijo pr južni! \n\nin mosseero, če ne veš ima cerkev lovke razpredene v sami vladi slovenije, tko da mogoče bi se tukaj lahko začelo iskat vzroke zakaj je manj privatnih, civilnih vrtcev in zakaj več katoliških vrtcev! In občina bo rekla, sej imate vrtec Veseli skavt, tja ga vpišite! \n\nna listu uradno ne manjka prostora za otroke...\n\nsicer pa to sploh ni tema o vrtcih! Jest takoj podpisem, da se rkc prepove! Sam to je tko, kot da če bi prepovedal državo, ker naša država je žal zelo povezana s cerkvijo!",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "neboma tuki, ker sma cist off,\n\nkakorkoli, konkretnih dokazov se ni, oz. so se pojavlji celo novi, precej nasprotujoci dokazi,\ntorej??\n\ndovlicen si zaradi tega, ker zahtevas konkretne dokaze samo takrat, ko ti ustreza\npo drugi strani se pa zadovoljis z neuradno in nepreverjeno informacijo in preslisis nasprotno stran",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Uradna izjava je neuradna in nepreverjena informacija?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "ksz. \n\n\nKako pa je s katoliškimi osnovnimi in srednjimi šolami? Zakaj tukaj daje denar zraven država?  (7. člen ustave RS)\n\nZakaj je Teološka fakulteta članica UL? (7. člen ustave RS)\n\n\n\nPrisotnost katerekoli religije v vzgojno-izobraževalnem procesu ni nič drugega kot pranje možganov najbolj susceptibilni populaciji - otrokom. Vcepi v človekovo podzavest strah pred Bogom in zvest ti bo do smrti. Krst in verouk, kakorkoli pogledaš na to - nista nič drugega kot novačenje novih odvisnikov.\n\nZakaj je tako težko nekaterim spregledat, da je vsaka religija zgolj aparat za ustvarjanje politične in gospodarske moči, ki je zapovrh vsega še sam sebi namen?\n\nKako lahko človek pri polni zavesti tako slepo verjame v nekaj tako fundamentalno pokvarjenega in sprevrženega?\n\n\n\nVelikokrat si postavljam ta vprašanja in enostavno ne najdem odgovora nanje. Kako so lahko ljudje tako neumni, slepi in leni, da ne zmorejo zaupati svojemu razumu in si sami tlakovati svoje prihodnosti.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:Pojdi h lokalnemu farju in reči da bi dal za mašo za tega pa tega.\nMe zanima kako te bo pogledal če mu ne boš dal denarja. Za našega vem da je ne bi bral.\n\t\t\n\t\tKlikni za razširitev\n\t\nNe vidim resnega razloga, da bi to počel. Verjamem pa, da bi župnik imel to za zafrnkancijo in je res ne bi bral. \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:Kar se katastrskega dohodka mi je jasno-zanimivo bi bilo videti koliko ga ima RKC v Sloveniji.\n\t\t\n\t\tKlikni za razširitev\n\t\nSaj so bili nekje objavljeni ti hektarji gozda in se da izračunati. Jaz vem, da bi raje namesto tega imel delnice Mobitela.\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V njej je opisana zgodovina judov predvsem z vidika moralnih norm.\n\t\t\n\t\tKlikni za razširitev\n\t\nNekatere so res zelo \"dobrohotne\" do drugače verujočih. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nBolj ali manj je opisano neko obdobje. In če si bral, boš videl, da ni kar vsako dejanje ocenjeno kot pravično. Tudi če je šlo za drugače verujoče. Res je tudi, da zgodovinarji pravijo, da je marsikaj precej napihnjeno. Ni namreč najti tistih silnih 100.000-čev mrtvih, ki so jih hrabri judje v kakem boju ubili.\n\nKot je že en v tej temi zapisal, je čudno, da se vsak mesec pojavi ena tema o RKC. Da ne gre kje za namerno negativno reklamo. Dokler te kdo reklamira, se o tebi govori. Pozitivna in negativna reklama imata praktično povsem enak učinek...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BureKm pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Ne znaš brati?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 1. s svojim delovanjem huje krši ustavo, spodbuja k narodni, rasni, verski ali drugi neenakopravnosti, k nasilju ali vojni ali razpihuje narodno, rasno, versko ali drugo sovraštvo oziroma nestrpnost ali preganjanje\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 2. njen namen, cilji ali način izvajanja verskega nauka, verskega poslanstva, verskih obredov ali druga dejavnost temelji na nasilju oziroma uporablja nasilna sredstva, ogroža življenje ali zdravje ali ogroža druge pravice in svoboščine pripadnikov cerkve oziroma druge verske skupnosti ali drugih oseb na način, s katerim hudo krni človekovo dostojanstvo;\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  3. se ugotovi, da je njena izključna dejavnost doseganje pridobitnega namena ali izvajanje pridobitne dejavnosti. \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nIz kje je nedvoumno razvidno, da je kršena tretja točka. \n\nNe pravim da ni ali da je. Govorimo pa o izključni dejavnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npoglej to logiko in premisli kaj zu ne štima:\n\n1. cerkev pravi da mora \"obračat €\" da lahko plačuje za obnove svojih stavb.\n\nin 2. v vsaki cerkvi se pobira € za obnove teh stavb.\n\ntorej po eni strani ima podjetja s katerimi služi denar in po drugi strani laže vernikom in jemlje njihov denar. \n\npotem s tem \"obračanjem €\" naj bi tudi plačali za stvari za svoje \"zaposlene\". a ogromno € dobijo od džave ravno za te zaposlene.\n\nnism najpametnejši človek na svetu a vseeno vidm da tuki neki ne gre skupi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nzdej al gre izključno za bogatenje ali pa za to in nateg vernikov. za oboje bi jih mogl pozapret. že res da gre za prostovolne prispevke, ampak vernikom namerno lažejo, izkoriščajo njihovo zaupanje in če nekdo ne prispeva ko se pride k njemu na dom, ga pa na tak ali drugačn način \"naredijo grdega\". mam sorodnike na kmetih, ki se delajo da so verni in sm biu že priča temu potuhnjenemu izsiljevanju in izkoriščanju ( na lep način).",
    "author": "Don_Corleone",
    "author_level": "THE GODfather"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "itak, da je država..tudi sami imamo diplomatske odnose s to državo, ki se ji uradno reče sveti sedež..kadar se govori o DRŽAVI je to sveti sedež in ne vatikan- ni enako..",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Privatni vrtec ima pravico delovat po lastnih pravilih, če so v skladu za zakonom. In še enkrat, za pomanjkanje prostora ni odgovorna RKC, ampak občina. Namesto da se tu razburjaš proti vrtcu, pojdi pred občino in štrajkaj, dokler ne začnejo novega občinskega gradit.\n\n\"Monopol\" jim je PREPUSTILA OBČINA, niso si ga sami izbrali. Daj si to že enkrat dopovedat.\n\t\t\n\t\tKlikni za razširitev\n\t\nKer ima RKC na OBČINI svoje ljudi, ki delajo za interese RKC, (tako je tud papež ukazal)  je RKC še kako kriva, da so njeni ljudje zaprli občinski vrtec, tako da so  otroci prisiljeni hodit v katoliškega.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ja, seveda.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Ne, ni lastnik župnija, ampak župnik. Pa ne vem, kolikokrat bom moral še to napisat, da boš verjel. Vsi objekti župnije so pisani na župnika. Seveda isto velja tudi za škofijo.\n\nNadlegovanje pa prodajaš, kot da so vsi duhovniki taki. Ja, potem se tudi v vseh družinah ženske posiljuje, a ne, ker statistika pravi, da je vsaka sedma posiljena.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak, saj nima smisla. Eni ste pač slepi od svojega sovraštva.\n\t\t\n\t\tKlikni za razširitev\n\t\nLastnik vsega cerkvenega premoženja v Sloveniji je Vatikan.   V zemljiški knjigi je vpisana župnija ali škofija, ustanovitelj  in lastnik škofij je pa sveti sedež iz Vatikana.  Ta tud postavlja upravitelje- nadškofe, ta pa postavlja župnike, ki zaobljubijo, da mu bodo pokorni. Brez te zaobljube  ni nič s posvetitvijo v duhovnika. \nŽupnik ni lastnik prav ničesar, delodajalec mi tud plače in prispevkov ne plača. Tud v zemljiški knjigi župnik NI vpisan kot lastnik, in po njegovi smrti sorodniki ne dedujejo cerkvenega premoženja, kot bi ga moraloi po zakonu o dedovanju, če bi bil res župnik lastnik kot trdiš ti.\nA kolikokrat bi moral še napisat? hehe ni pomembno število,  če bi ti pisal v zemljiško knjigo bi bilo dovolj enkrat.  Tako pa....lahko v nedogled pišeš, pa se stvari ne bodo spremenile.\n\nKo že primerjaš Cerkev z vojsko.  Vrhovnega  komandanta oboroženih sil smo izvolili na neposrednih volitvah.  Kdaj bomo pa volili papeža?  Al pa vsan nadškofe, če že trdiš da nimajo nič skupnega z Vatikanom.  \n\nJa denar gre iz župnij v škofije, od tam pa v Vatikan.  Je pa RKC ena velika pralnica denarja.  \n\nCerkev prodaja vero, Merkator  kruh. In čeprav je lastnik beograjskega hipermarketa srbsko podjetje \"Merkator Srbija d.o.o\",   denar še vedno odteka v LJubljano,  ker je lastnik  \"Merkatorja  Srbija d.o.o \"  Ljubljanski merkator.  \nTud McDonald's Slovenija je slovensko podjetje, in ima v lasti vse restavracije McDonaldsa v Sloveniji. Lahko preveriš v zemljiški knjigi.   Je pa to slovensko podjetje v 100% lasti ameriškega, kamor odteka dobiček. Saj zato, da bi pokasirali dobiček so američani podjetje tud ustanovili, le kaj bi bilo drugega.  Isto je s RKC.\nNo ja, vem da je prekomplicirano zate.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Župnik je vpisan v zemljiško knjigo. Ob menjavi župnika se izvede tudi celotna birokratska procedura zamenjave lastnika. Tako novi župnik tehnično postane lastnik vseh nepremičnin, ki spadajo pod župnijo. Zato se tudi premoženje ne deduje. Ker se vedno prepiše na novega lastnika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer sem pa to vse že napisal, pa se moram očitno spet ponavljati.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\nPravzaprav je RKC še slabše kot McDonalds. Tisto so franšize, kjer samo določen procent prihodkov odteka nazaj v matično podjetje. Vse ostalo je last slovenskih podjetij (oz. pač tistih, ki odpirajo franšize).",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\nPotem nam pa samo še pojasni, zakaj v tem primeru svojci ne dobijo nujnega deleža pri dedovanju.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nAli je to pač še en primer - kako se cerkev požvižga na slovenske zakone?\n\nAli pa se pač ti motiš?",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi: Župnik je vpisan v zemljiško knjigo. Ob menjavi župnika se izvede tudi celotna birokratska procedura zamenjave lastnika. Tako novi župnik tehnično postane lastnik vseh nepremičnin, ki spadajo pod župnijo. Zato se tudi premoženje ne deduje. Ker se vedno prepiše na novega lastnika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer sem pa to vse že napisal, pa se moram očitno spet ponavljati.\n\t\t\n\t\tKlikni za razširitev\n\t\nOčitno si strokovnjak \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Čudno, da ko je v naši fari umrl župnik in ni imel oporoke, da ni bilo nobene panike glede premoženja. Bi pa ja lahko svojci dedovali cerkeno stavbo in župnišče. Moraš se zavedati, da so bile pravno reči tako zavedene, da je vzdržale tudi komunistično obdobje. Pri jagrih je menda predsednik društva vpisan v zemljiško knjigo kot lastnik lovske koče. Lastnik gasilskega doma lokalnega društve je najbrž predsednik društve. In če se menja, se naredi prepis. Če umre brez oporoke, pa pač sorodniki dedujejo.\nJaz bi vsem strokovnjakom priporočal, da greste do prvega župnika in naj vam ta pove, kako se vodijo župnijske finance. Če boste prijazni in kulturni, vam bo marsikateri to zaupal.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Kje pa misliš, da sem to izvedel? Cerkev ne more ravno mimo državne zakonodaje.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kavboj pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Zadnje čase je v vsakem Ognjišču članek o tem kako RKC v resnici kopiči denar zato, da bi pomagala revnim in obnavljala cerkve.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMislm, da je čezdalje manj tistih, ki jim še naseda... Ko pogledaš bilance njihovih podjetij in holdingov ti je jasno kaj je njihova glavna dejavnost. Največji tajkuni svetovnega formata.\n\nZakaj takšna gonja proti njim? Verjetno ne kar brezveze.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKam gre cerkveni denar? V infrastrukturo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \nŽivim v kraju, kjer je zgradba cerkve po strukturi podobna hlevu - nizka zgradba z nizkim obokom, brez zvonika ali česarkoli drugega. \nNo, glede zvonika, ali bolje rečeno ogrodja, na katero je obešen zvon - praktično vsak lokalni kmet, ki kolje prašiče doma, ima lepše stojalo (nerjaveče jeklo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ), kot cerkveni zvon. Da bo zadeva še bolj smešna - vse skupaj stoji tik ob (nekoč edini in glavni) cesti, 10km od sedeža škofije.\n\nLP,\n\nMilan",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Kakor koli, v primeru če je dejansko župnik zemljiškoknjižni lastnik in če se vsi potencialni dediči nujnega deleža le temu ne odpovedo v njegovo korist (notarski zapis ali enakovredna listina), potem so upravičenci in lahko formalno zahtevajo nujni delež. Še nikoli nisem slišal za dedovanje po župniku oz. kar malce težko verjamem da se v SLO ne bi pojavili zahtevki po nujnem deležu?? - le kako uspejo disciplinirat potencialne dediče?, povsem mimo zakona o dedovanju prav gotovo ne morejo - kljub raznoraznem pravniškem mutenju??? - zapuščinska obravnava mora verjetno biti izvršena?\n\nPo tumbamo naprej, tudi če na nek način postane 'dedič' oz. ZK lastnik nekdo tretji (nov župnik? Škofija?), kako je z davkom na dedovanje? Tu mimo pa verjetno ne gre zadeva tako zlahka?\n\nZanimiva tema, če kdo ve kaj več.....",
    "author": "lemar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Sem pregledal za nekaj cerkva in je vsepovsod kot lastnik navedeno rimokatoliško župnjistvo oz. župnijski urad...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Župnik je vpisan v zemljiško knjigo. Ob menjavi župnika se izvede tudi celotna birokratska procedura zamenjave lastnika. Tako novi župnik tehnično postane lastnik vseh nepremičnin, ki spadajo pod župnijo. Zato se tudi premoženje ne deduje. Ker se vedno prepiše na novega lastnika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer sem pa to vse že napisal, pa se moram očitno spet ponavljati.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto pač  ni res !\n\nv zemljiški knjigi so kot lastniki vpisani: škofija ali župnijski urad ali posamezni red...\nenaki so tudi upravičenci do denacionalizacije. sicer pa, če pridobiš parcelno številko katerekoli cerkve, župnišča, klerofašističnega posestva na pokljuki..... ti bom iz elektornske zemljiške knjige rade volje prilepil izpisek iz katerega bo to jasno razvidno.\n\nsi ti predstavljaš kako bi sicer bilo, ko bi nezakonski župnikov otrok povsem upravičeno dedoval lastnino svojega očeta župnika, so zakonski in nezakonski otroci v tem smislu izenačeni in je ni oporke, ki bi mu odvzela nujni delež. in teh nezakonskih otrok je ogromno!\n\npa še to, v kolikor bi se premoženje neke fare prepisovalo na ime župnika, ni vrag da ne bi šel za krajši čas za župnika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "je pa seveda možno, da je vaš župnik vpisan kot lastnik kakšnega cerkvenega posestva! od vas je zbral sredstva \"za potrebe župnije\", ko pa ste ga mimogrede povprašali, zakaj je v ZK vpisan on osebno, vam je odgovoril, da tako pač je v navadi! pa ste mu preprosto verjeli. nenazadnje, če mu verjamete, da je marija brezmadežno spočela, pa da je kristus vstal od mrtvih, je čisto logično, da mu verjamete še to \"malenkost\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "V celi državi je število katoliških vrtcev zanemarljivo v primerjavi s številom občinskih, torej državnih. V vaši občini pa imate žal očitno smolo. Pa to še vedno ni problem RKC, ampak občine. Kdaj boš že to dojel?",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "ko se bo cerkev umaknila iz države (mislim politično), in bila tiha nevsiljiva institucija, tko kot ostale vere!",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Not gonna happen!   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "vrtec ni obvezen...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gretzky pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Ne pritožuj se, če ga daš v katoliški vrtec. Za pomanjkanje prostora v vrtcih ni kriva RKC, temveč država in njene podenote, občine. Torej se za ta problem obrni na ustrezne državne inštitucije, ne pa katolikov pljuvat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe pljuvam katolikov, ampak cerkvene oblasti. Cerkev je pač zelo stara institucija, ki pozna vse vzvode vladanja in jih s pridom uporablja, tudi tiste najbolj nizke.\nUči poštenosti, ponižnosti in skromnosti, sama pa deluje ravno nasprotno in to je višek dvoličnosti. \n\ns22b: verjetno poznaš, kakšna je urna tarifa zasebnih varušk. Pomnoži jo z 9 urami dnevno, potem pa še krat 22 delovnih dni v mesecu. Preveri še kolikšna je povprečna plača v RS, potem pa povej, kakšno je tvoje mnenje o tem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTvoj problem, če nimaš denarja. Jaz bi tudi imel 14 ferrarijev, pa nimam denarja za nakup in vzdrževanje.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n ja pol pa najbolje da šefu v službi rečeš, da pač nimaš kam otroka dat, in ga moreš doma mirkat, in vzameš 48 tednov dopusta... \n\nzakaj se pa ne gradijo vrtci? zato ker cerkev lobira pri vladi, da ne da denarja, dajo ga pa oni - za svoje vrtce! in vsak starš je stisnjen v kot, ali služba al pa otroka dat v tak vrtec in upat, da bo čim manj maltretiran - psihično in fizično (spolno)...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nImaš vso možnost, da ustanoviš zasebni ateistični vrtec...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n ja ne vsi, sam 30% mlajših od 15! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n morem mal špiknt...\n\nhja... cerkev ima denar za vse... za zemljo, za vrtec postavit, in še vse dovoljenja dobijo... če bi hotu en civil tak privat vrtec postavit, bi se mogu hudo namtrat, da bi ga dobu! sploh če bi bil v okolici katoliški vrtec...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je tako strahotno pomanjkanje vrtcev, boš imel vse kapaciete oddane še preden boš zasadil prvo lopato.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "KSZ...\n\nDa se vrnem nazaj na temo.\n\nV Sloveniji imamo 7. člen ustave, ki zapoveduje ločenost verskih skupnosti od države. Če se prav spomnim, so za zadnje volitve slovenski škofje izdali poziv državljanom, naj se udeležijo volitev. Zame je to poseg v državo in hkrati žaljenje dostojanstva državljanov.\n\nNaslednja zadeva, ki se je spomnim, je poziv Vladi republike Slovenije, da naj ne zniža davkov na igralništvo.\n\nVerjetno bi se še kaj našlo. Skratka zaradi nespoštovanja 7. člena ustave je RKC že zdavnaj zrela za prepoved delovanja.\n\nKer je bila že debata o vrtcih. V vseh občinah, kjer se je zaprl kakšen civilni vrtec in potem odprl cerkveni, bi bilo potrebno vzeti pod drobnogled delovanje občinskih oblasti in tudi RKC-ja. Tako početje ni nič drugega kot vsiljevanje verskega prepričanja in zloraba otrok.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\nTvoj problem, če nimaš denarja. Jaz bi tudi imel 14 ferrarijev, pa nimam denarja za nakup in vzdrževanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je pa res dobra primerjava, vredna tvojega intelekta. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPrimerjaš otroka s 14-imi Ferrariji.\nNaj uganem: nimaš še otrok, ali pa si jih imel v \"težkih svinčenih časih\".",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jernej pravi:\n \nA katera ni?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUtemeljitev? Vsake posebej. Glede na tvojo trditev.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Pa ti sploh veš, kaj pomeni ločenost cerkve od države? Slovenija je sekularna (posvetna) država. To je vse, kar pomeni 7. člen. V nasprotju recimo z Iranom, kjer obstaja državna religija in je pravo religiji podrejeno.\n\nOčitno po tvojem in siceršnjem prepričanju ločenost Cerkve od države pomeni, da se Cerkev ali pa kakšna druga verska skupnost ne sme oglasiti ob nobenem problemu, pa čeprav se jo tiče. Verske skupnosti so del civilne družbe in kot take imajo vso pravico, da zastopajo interese svojih članov. V interesu demokracije je, da gre čim več ljudi na volišče zaradi reprezentativnosti volilnega telesa. Torej Cerkev v tem primeru ni delala le v interesu vernikov, ampak vseh državljanov, ko je ljudi pozvala na volišča. Da je proti znižanju davkov na igralništvo, je spet v interesu njenih pripadnikov, saj je večina njenih pripadnikov mnenja, da je igralništvo škodljivo za lokalni razvoj družbe.\n\nČe katoliški vrtec izpolnjuje zakonske zahteve, ni nobenega razloga, zakaj ga ne bi odprli. Isto velja za ateistični vrtec. Slednjega niso odprli najbrž zaradi tega, ker kapital za to nima interesa. Pri tem spet Cerkev nima nič. Verska vzgoja v zasebnih katoliških vrtcih pa vsekakor ni vsiljevanje verskega prepričanja, ampak svobodno versko izražanje, kar je mimogrede tudi zagotovljeno v ustavi.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Ne znaš brati?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 1. s svojim delovanjem huje krši ustavo, spodbuja k narodni, rasni, verski ali drugi neenakopravnosti, k nasilju ali vojni ali razpihuje narodno, rasno, versko ali drugo sovraštvo oziroma nestrpnost ali preganjanje\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 2. njen namen, cilji ali način izvajanja verskega nauka, verskega poslanstva, verskih obredov ali druga dejavnost temelji na nasilju oziroma uporablja nasilna sredstva, ogroža življenje ali zdravje ali ogroža druge pravice in svoboščine pripadnikov cerkve oziroma druge verske skupnosti ali drugih oseb na način, s katerim hudo krni človekovo dostojanstvo;\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  3. se ugotovi, da je njena izključna dejavnost doseganje pridobitnega namena ali izvajanje pridobitne dejavnosti. \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nIz kje je nedvoumno razvidno, da je kršena tretja točka. \n\nNe pravim da ni ali da je. Govorimo pa o izključni dejavnosti.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Na tisto izključnost sem ga opozoril že na začetku teme. Začuda odgovora ni bilo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "dosti sicer nisem v cerkvi ma kolikor vem se tam vedno nekaj plačuje..v bistvu se za vsako stvar plača (poroka, maša, pogreb, prisotnost v cerkvi tudi...)..a je sploh kaj zastonj tam pri njih? kakršnakoli dejavnost nepridobitna?",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Davčna zakonodaja in volitve so stvar države in se RKC-ja ali pa katerekoli druge verske skupnosti popolnoma nič ne tičejo. Vlada Republike Slovenije je državna institucija, kateri RKC na podlagi 7. člena ustave ne sme dajati nikakršnih navodil pozivov in podobnega. To da v Sloveniji ni uradne državne vere še ni ločenost verskih skupnosti od države. Ločenost verskih skupnosti od države in države od verskih skupnosti pomeni:\n1. da se verske skupnosti nikakor ne vtikajo v delo in odločitve zakonodajne, izvršne in sodne veje oblasti in jih tudi ne komentirajo.\n2. da se državne institucije ne ukvarjajo z verskimi nauki posameznih religij, jih ne komentirajo in podobno\n3. da verski dostojanstveniki niso aktivni udeleženci državnih ceremonialov. Na žalost je do tega prišlo ob papeževem obisku.\n\nŠe o vrtcih. Ni sporno odprtje katoliškega vrtca v neki občini. Lahko pa je sporno odprtje katoliškega vrtca in potem zaprtje civilnega z obrazložitvijo, da je dovolj prostora v katoliškem vrtcu. tukaj bi bilo potrebno pregledati kakšne so kaj povezave med RKC in občinsko oblastjo. Če se takšne povezave odkrijejo, gre za diskriminacijo neverujočih in drugače verujočih. Seveda pa tudi za zlorabo položaja odgovorne osebe na občini.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\nPreberi malo nižje...",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gretzky pravi:\ns22b: verjetno poznaš, kakšna je urna tarifa zasebnih varušk. Pomnoži jo z 9 urami dnevno, potem pa še krat 22 delovnih dni v mesecu. Preveri še kolikšna je povprečna plača v RS, potem pa povej, kakšno je tvoje mnenje o tem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCena gor ali pa dol. Dejstvo je, da imate starši na izbiro vrtce, je vaša sama odločitev kam ga boste dali. Recimo, Red Devil ali pa msenjur ga sploh ne bosta dala v župnijski vrtec ampak raje komu drugmu za čuvat, če ne bosta dobila odobreno v \"navadnih\" vrtcih.\n\n\nMene vso to jokanje čez RKC spominja na Sizifovo delo.",
    "author": "s22b",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\nOčitno je sedaj cerkev poleg vsega še poklicana, da interpretira Ustavo republike Slovenije. \n\n\n\"Verska vzgoja v zasebnih katoliških vrtcih pa vsekakor ni vsiljevanje verskega prepričanja, ampak svobodno versko izražanje, kar je mimogrede tudi zagotovljeno v ustavi.\"\n\nTorej učenje vere ni vsiljevanje verskega prepričanja? Pri 6 letnem otroku?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ne, dragi moj, ker takrat zanj odgovarjajo starši. Če se torej starši strinjajo, je ok.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\nJa saj... \"izvirni greh\" je itak neumnost staršev. Ki pa so bili tako vzgojeni s strani svojih staršev... In tako nazaj. In žal - tudi naprej. \n\n\nProblem je, ker se \"pranje možganov\" izvaja v otroštvu. Nekdo, ki bi bil pri 18ih prvič \"izpostavljen\" veri v nadnaravno, bi se verjetno precej težko odločil zanjo.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nMene vso to jokanje čez RKC spominja na Sizifovo delo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTu se pa strinjam... \n\nČloveštvo ima pač raka, ki je metastaziral... Morda pa bo vendarle imunski sistem opravil svoje delo in počistil nesnago. Je pa res, da so možnosti zelo majhne.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "RKC seveda vladi RS ne more dajati nobenih navodil, kvečjemu lahko pove svoje mnenje, ki naj bi bilo oblikovano v skladu z interesi njenih pripadnikov. Ali se mnenje upošteva ali ne, je pa druga zgodba. V končni fazi mora zakon itak sprejeti parlament, ki je spet suveren in ne sme poslušat nikogaršnjih navodil.\n\nNikjer pa ne piše, da civilna družba ali njeni deli ne smejo izražati svojih mnenj. Ker če bi bilo to res, bi bili v avtoritarni državi, se ti ne zdi?",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik nadi pravi:\n dosti sicer nisem v cerkvi ma kolikor vem se tam vedno nekaj plačuje..v bistvu se za vsako stvar plača (poroka, maša, pogreb, prisotnost v cerkvi tudi...)..a je sploh kaj zastonj tam pri njih? kakršnakoli dejavnost nepridobitna?\n\t\t\n\t\tKlikni za razširitev\n\t\nOd kdaj se plačuje prisotnost?",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "izgleda da že od nekdaj..sem bila kar edina menda, ko sem čudno pogledala tipa s košarico v katero naj bi dala denar    \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Prostovoljen prispevek. Ni ti bilo treba dat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gretzky pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\nTvoj problem, če nimaš denarja. Jaz bi tudi imel 14 ferrarijev, pa nimam denarja za nakup in vzdrževanje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je pa res dobra primerjava, vredna tvojega intelekta. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPrimerjaš otroka s 14-imi Ferrariji.\nNaj uganem: nimaš še otrok, ali pa si jih imel v \"težkih svinčenih časih\".\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi tu poanta. Poanta je v tem, da ti želiš nekaj, kar ti ne pripada samo po sebi. Ampak moraš za le- to plačati. Vrtec ni obvezen, če nimaš otroka kam dati, si lahko kvečjemu hvaležen cerkvi, da ti to omogoča. Seveda pa moraš sprejeti njihova pravila igre.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "O pa se.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ni ukaz je pa nuja.\n\nZadnjič je bil v žlahti en zakrament. Bila je manjša cerkev. In sem zdržal tistih 45 minut. Sem si ogledoval rezbarije. So bili kar dobri majstri včasih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, in ko je bilo konc maše, se je postavila vrsta za k \"ofru\". Jaz sem čakal da se gužva umakne, da bom odšel skozi glavna vrata. Vendar so bila vrata zaprta in nihče ni šel tam ven. Ko sem stal ob steni obrnjen kontra folku, so me gledali kot največjega zločinca. Da ne bi v \"priženjeni\" vasi izpadel kot največji skopuh in bogokletnik, sem se postavil v vrsto ter iz denarnice vzel namišljen denar za namišljenega \"šefa\" cerkve.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVse okoli mene je rožljalo po kovancih, samo pri meni je bila tišina, naj se ve, da sem noter vrgel bankovec.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nDa bi RKC dajal denar...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ateistični vrtec?\nKako pa to izgleda? \n\nJutranje žlobodranje da bog ne obstaja. Celodnevne igrice \"neiščemo nobene zgodovinske osebnosti\". Pred jedjo se zopet spomni otroke, da boga ni. Poslušanje zgodb pričevanj prastarih ljudi, da bog ne obstaja. Ko starši pridejo po otroka, jih je treba opozorit da otroka spet niso pripeljali k obveznemu zborovanju poslušat da boga ni...\n\nVse kar si vsi tule želimo je normalen vrtec, kjer se bodo otroci učili osnovnih stvari za učenje, da bodo zrastli v samostojno misleča bitja.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ti bom na kratko napisal. Po naši ustavi se nobena verska skupnost ne sme vtikati v državo in predvsem v politiko. To pa zame pomeni, da raznorazne komisije RKC, pa cerkvene dostojanstvenike, ko so v funkciji cerkvenega dostojanstvenika nimajo nobene pravice razpravljati o naši ustavi, zakonodaji, kaj počne nek minister,  katere davke država ne sme znižat in podobno. \nPri spremembah kazenskega zakonika je naša pro RKC-jevska vlada skupaj z malteškim vitezom in pravosodnim ministrom seveda pozabila v kazenski zakonik zapisat kaznivo dejanje kršitve 7. člena ustave. Jaz bi za take ekscese dal kazen od 5 do 10 let aresta, da bi imeli obsojenci dovolj časa, da razmislijo in ugotovijo, kaj je to svobodna družba.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Hehehehe, najbolj zagreti nasprotniki v resnici torej hodite v cerkev... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ja, pa naredite vrtec 'samostojno mislečih oseb'. Ko ti bo jasna definicija besede vzgoja (če ti bo kdaj), se boš zamislil sam nad sabo. A v 'normalnih' vrtcih pa ni prikritega kurikuluma? Pa hitro pogooglaj, da boš vedel, o čem teče beseda.\n\nNo, jaz se oz teme, v kateri nekaj besnečih hoče diktirati cerkvi, kakšno vsebino naj imajo  njeni vrti, raje poslavljam, je vse skupaj preveč bizarno zame.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa a kdo s puško meri v vas, da ga tja pošljete? V tej državi vas nihče ne more prisiliti k temu, da otroka vpišete v katerikoli vrtec.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ja 7 let sem hodi k verouku. Za povrh sem pa še farju šimfal Petrleta, ko je kaj na politko naneslo.\nIn kaj je pri tem smešnega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNekateri pač ločimo med institucijo in vero. Zame sta to dve popolnoma ločeni zadevi. Institucija je ena najbolj pokvarjenih v zgodovini, če ne zaseda kar častnega prvega mesta. Z vero pa ni nič narobe, pa še dobro se da z njo žvet.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n Hehehehe, najbolj zagreti nasprotniki v resnici torej hodite v cerkev... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nObstajajo tudi kompromisi v družini.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ne vem, kje si to prebral. Še enkrat, RKC in ostale verske skupnosti so del civilne družbe in so kot lahko participirajo v razpravah, ki se tičejo njihovih članov. Sodelujejo seveda v smislu, da zastopajo interese članov. In res ne vem, kje si ti pobral, da ločitev cerkve od države pomeni, da cerkev o ničemer ne sme pisniti, ker to seveda ni res. Vse evropske države imajo v ustavah ločitev cerkva od države, pa se povsod cerkve lahko oglašajo o tem, ki se njih dotikajo. In še enkrat, ker sem to že napisal, sporočajo lahko svoje mnenje, do česat imajo vso pravico. Nikomur pa nimajo pravice ničesar diktirati oz. ukazovati. In tako je tudi v praksi: cerkveno mnenje se upošteva ali pa tudi ne. Pri ustavi, kjer je vpisana pravica do izbire, je že niso. Pa ne bi zdaj načenjali te teme, samo dajem primer. Ker po tvojem videnju se Cerkev in ostala verstva sploh ne smejo o ničemer oglašati, kar pomeni, da bi jih de facto izključili iz javnega življenja. To je pa daleč od pravice do svobode veroizpovedi, zagotovljene v ustavi, kaj se ti ne zdi.\n\nTorej, slovenska situacija je čisto zdrava. RKC lahko pove svoje mnenje, vlada in parlament ga pa upoštevata ali pa tudi ne. Daleč pa je od tega, da bi RKC diktirala sprejem zakonov in njihovo izvrševanje. To je tista prava ločitev Cerkve od države.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "gonja proti RKC, ki jo zganjate tuki\nje povsem enaka gonji, ki jo zganjate proti ciganom\n\nkr tako, na pamet dolocite, da cerkev krsi zakone,\nce ste tk prepricani lahko ulozite tozbo in svoja prepricanja preverite na sodiscu\n\nda dodam : nisn vern, ubistvu nikol v zivlenju nism biu v cerkvi",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "OK. Upam, da se spomniš tiste Rodetove pridige na Brezjah o nekem členu ustave, ki je po njegovem sramoten. Mene zanima, kaj bi bilo, če bi na tak način v parlamentu nekdo razpravljal o enem izseku Biblije? Si bom kar sam odgovoril, RKC in vse njene komisije bi skakale po trepalnicah, kako je nek poslanec posegel v vero, versko skupnost, ... Ali pa kako bi v RKC gledali, če bi naša država komentirala povišanje nekoga v škofa. Malo pomisli, koliko problemov ima Vatikan s Kitajsko.\nVse kar sem naštel je poseg ali države v cerkev ali pa cerkve v državo in vse to je v nasprotju s 7. členom ustave.\n\nSeveda ima RKC pravico zastopat svoje člane, ampak le kot vernike, ne pa kot državljane. RKC nima nikakršne moralne niti zakonske pravice, da zastopa svoje člane kot državljane in govori v njihovem imenu o davkih, ustavi, ...\n\nPri nas glede ločitve verskih skupnosti od države žal še ni zdrava situacija, prej nasprotno situacija glede tega je čedalje manj zdrava. Najbolj je bila situacija glede ločitve verskih skupnosti od države pri nas zdrava konec osemdesetih let prejšnjega stoletja (1988 do osamosvojitve). Takrat cerkev ni upala posegat v državo, nihče pa ni bil šikaniran ker je hodil v cerkev.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stieber pravi:\n Hehehehe, najbolj zagreti nasprotniki v resnici torej hodite v cerkev... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, tudi jaz sem hodil v cerkev, ampak zato ker sem MORAL. Hodil sem tudi k verouku, iz istega razloga kot v cerkev. Imam vse zakramente, vključno z birmo. Zato si dovolim kometirati cerkev, ker jo poznam in ne govorim na pamet.\nPoročen sem samo civilno, ker ne prenašam cerkve kot institucije. Proti veri pa nimam nič, čeprav je vera opij ljudstva. Manj stvari kot poznaš, bolj si jih razlagaš na način, da je to nekaj nadnaravnega in božjega. Je pa vera zelo dober način za manipuliranje z ljudmi, ampak manipulirajo ljudje, ne vera. Žal.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "hujše kršitve ustave? hočeš dokaze? cerkve je v marsičem priviligirana. in to je protiustavno, saj poleg kršitve ločitve cerkve in države, to predstavlja tudi kršenje načela enakosti! dva primera:\n\n- denacionalizacija ni mogoča pri premoženju fevdalnega izvora; izvzeta je cerkev. kakšen poseben razlog za to? sedanji minister Šturm je še kot ustavni sodnik dosegel tovrstno interpretacijo zakona o denacionalizaciji, to je vse! nobenega razloga ni, da v tem smislu ne bi smeli zahtevati premoženja fevdalnega izvora tudi vsi ostali upravičenci. osebno si sicer želim, da ga ne bi smel zahtevati nihče, pa vendar, če že, zakaj eni ja, eni pa ne? cerkev je torej priviligirana. razlog naj bi bila njena družbenokoristnost. ki je pa ni nihče s katerimikoli kriteriji/razpisi/evalvacijami ugotovil. ta družbenokoristnost ni bila nikoli izkazana v nobenem javnem državnem postopku! to naj bi preprosto bilo tako!\n- uredba o hrupu velja za vsakaršen hrup, razen za cerkev. ona lahko izvaja hrup tudi v času, ko to vsi ostali ne smejo! kakšen pameten razlog za to? ne, zgolj privilegij! kako se bo država naprimer odzvala na tovrsten hrup džamije? enako \"tolerantno\" in bo uvedla tudi zanje posebno uredbo? in sploh, zakaj bi hrup katerekoli verske organizacjie bil avtomatično priviligiran pred drugim hrupom? zakaj je skupina prijateljev, ki hrupno preživlja noč s poslušanjem glasne glasbe, kaj manj vredna od neke verske skupnosti? \n-............(sledi)",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "in to sta zatebe dokaza?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "da, to sta očitna dokaza protiustavnega položaja. objavljena sta v uradnem listu, kakšen dokaz več bi rad?",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Pojdi h lokalnemu farju in reči da bi dal za mašo za tega pa tega.\n\nMe zanima kako te bo pogledal če mu ne boš dal denarja. Za našega vem da je ne bi bral.\n\nKar se katastrskega dohodka mi je jasno-zanimivo bi bilo videti koliko ga ima RKC v Sloveniji.\n\nLahko prideš po tistih 10€, ni problema.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n V njej je opisana zgodovina judov predvsem z vidika moralnih norm.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNekatere so res zelo \"dobrohotne\" do drugače verujočih. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "potrebno je tudi zahtevati, da demokratična Slovenija in ostala svobodna mednarodna skupnost nemudoma postavi ultimat Vatikanu. v kolikor ta ne izpolni zahtev po demokratizaciji (enakopravnost žensk in moških, splošne in svobodne volitve...), je potrebno pričeti z drugimi sankcijami oziroma z \"dostavo demokracije\" (npr. po vzoru dostave z natovimi  bombniki v Srbijo). seveda je potrebno na lokalnem nivoju, tudi v Sloveniji, pretrgati vse stike in beneficije vatikanske izpostave na naših tleh. sporazum med Slovenijo in Vatikanom pa razveljaviti, saj je protiustavno sklepati mednarodne pogodbe z diktaturam!\n\niz uradne spletne strani jasno izhaja, da je vatikan absolutističn amonarhija, v kateri ima popolno zakonodajno, sodno in izvršilno oblast papež. gre pravzaprav za eno najbolj diktatorskih držav na svetu, gotovo pa za edini relikt absolutizma na evropskih tleh. \n\nhttp://www.vaticanstate.va/EN/State_and_Government/StateDepartments/\n\n\"Vatican City State is governed as an absolute monarchy. The Head of State is the Pope who holds full legislative, executive and judicial powers.\"\n\ngabi se mi mednarodna skupnost, ki tolerira in paktira s takšno diktaturo. vse je v denarju, ane?",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "@Gatto: Si si že sam odgovoril. \n\n@Patrior: #339937 Ne razumem kaj želiš vprašati?\nKot praviš. Cenik ne obstaja. Priporočljivi darovi pa že ime pove kaj so.\n\nČlanek za naslovom:  Pokristjanjevanje prva naloga  Kaj in s katero točko v prvem postu ima to veze? Drugače vprašano: Kaj ima to veze z vprašanjem \"Ali RKC izpolnjuje pogoje za prepoved delovanj\" in tvojimi začetnimi točkami.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "@xaxid: tako pisanje v prvem odstavku mi je razumljivo samo v primeru, da te je v mladosti kakšen od župnikov spolno zlorabljal. Drugače mi nikakor ni jasno iz kje ti tako čudno/nerealno//že kar smešno razmišljanje.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "BureKm:\n\nmoje razmišljanje ni nič nerealno. sprenevedanje mednarodne skupnosti je realno. vendar je očitno, da nekatere, še tako v nebo vpijajoče nepravilnosti, ljudska množica akceptira in se proti njim sploh ne bori več.delno zato, ker jim vsako nedeljo perejo možgane, delno pa zato, ker so vatikanske finančno-politične strukture tako zelo zažrte v sodobne države, da si te sploh ne upajo/ne zmorejo narediti, kar bi morale!\n\ndejstva:\n-dal sem uradni link Vatikana;\n-iz njega jasno izhaja, da gre za absolutistično monarhijo, kar je za današnje standarde povsem nesprejemljivo;\n-mednarodna skupnost sicer v nobenem drugem primeru ne sodeluje s tovrstnimi totalnimi monarhijami, oziroma na njih naslavlja ostre kritike in zahteve po demokratizaciji, tudi s silo;\n\n\nin še odgovor na tvojo bolano opazko:v kolikor bi bil kdaj s strani duhovnika ali kogarkoli drugega zlorabljen, sedaj ne bi bil na internetu, saj bi čas preživljal na Dobu. kaznovanja namreč ne bi prepustil državi, temveč bi ga izvedel lastnoročno.",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "sam moraš bit pa res smotan, da verjameš in zagovarjaš RKC in ob tem ne poznaš ene navadne državne ureditve svetega sedeža  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  pa sej, zato pa je tako; ni osnovne razgledanosti, kar jim farji rečejo je pa sveto..",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Zgleda, da tebe cerkev mentalno zlorablja, da ne vidiš djle kod pa od svojega nosu..ali pa imaš koristi od te firme, da si tako goreč zagovornik.\n\nPrav zanima me, v katerem farovžu sediš in tapkaš po tipkovnici..verjetno v Zgornjem Kašlju  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "ja verjetno cenika res ni na steni pri vhodu, je pa v dogovoru z župnikom! In niti niso priporočljivi darovi, ampak so obvezni darovi! in če ti hočeš imeti poroko v cerkvi moreš plačat, ob pogrebu tud, ob sedmini tud, mislim, da vsako mašo k jo naročiš je treba plačat! zastonj so sam une ob nedelah, pač tiste redne... Vse izredne so pa plačljive! \n\nIn se nekateri tako ozirajo na zgodovino... Koliko ljudi je umrlo, trpelo zarad krščanske vere? A mislite da so kr vsi na svetu prostovoljno pristopili na njihovo stran? Se spomnite časov čarovništva, in strahu pred drugačnimi? Se zavedate, da je cerkev bremzala izobraževanje ljudi? pol, ko so videli, da tega ne morejo ustaviti, so se kr naenkrat prelevili v učitelje?! Prej je znal brat pa pisat samo župnik, pa kakšni menihi... In tudi v zgodovini, so bili duhovniki vedno zraven kraljev, carjev in ostalih vladajočih ljudi! sej zdej je isto, sam da se ne kažejo po tv skupaj! \n\nTi mi pa nisi odgovoru zakaj svojega nenormalno velikega premoženja ne deljo z revnimi na svetu???",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ni mi jasno, zakaj RKC ima(je imela) T2.\n\nNarod bo po branju te teme, mogoče celo prišel do pameti in še bo tistih par čudakov na vasi, zapustilo cerkev.\n\nLp",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Po nekaj prebranih tvojih prispevkih je po tvojem cerkev popolnoma neomadeževana institucija ki dela le za narodov blagor?\n\nOpus Dei?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.: proti veri tudi sam nimam nič je lepa in ne uči nič grdega ampak ostalo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "7. člen ne pomeni izključitve iz javnosti. televizija je hvalabogu javna, kljub naporom čebinarjev, da bi bilo drugače. Imaš tudi muslinae in pravoslavce na tv, pa še koga drugega.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Hehe...pravi plaz smešnih kritik in predalčkanja moje malenkosti povsod drugam, le tja ne kamor spadam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n-iz njega jasno izhaja, da gre za absolutistično monarhijo, kar je za današnje standarde povsem nesprejemljivo;\n\t\t\n\t\tKlikni za razširitev\n\t\n Na tak način razmišlja in govori Bush in veselo zganja demokratizacijo po svetu. Prisilno seveda. In ta prisila je nesprejemljiva.\nUpam, da znaš uvideti razliko med to prisilo in temu, kar nekateri tukaj pravite cerkvena prisila. \n\nGlej draga nadi: na neka smešna potikanja in ugotovitve ki rastejo po tvojem zeleniku, se ne mislim ozirati. Če imaš kaj povedati na temo ali če znaš podati kakšno argumentacijo potem prosim, če pa pišeš, ker rabiš alte pa povej in ti jih nakažem. \nŽe prvi post, na katerega sem ti odgovrajal je bil tako banalen in netočen, da človeku jasno postane, da te ne more jemati resno. Malo manj se zanašaj na rumene medije in \"medije\" pa kakšno stvar preveri preden jo napišeš. Boš videla, da svet le ni le črn ali bel.\n\nsenjur: vem, da so tudi maše čez teden brezplačne, iz česar vidim, da govoriš na pamet, tako da težko vzamem resno vse kar si zraven napisal. \n\nPakul: Ne vem od kod tebi in ostalim take in podobne ideje. To kar sprašuješ ni nikjer razvidno, da sem ali napisal ali na to namigoval. Da mi na tak način polagaš besede v usta je pa za moja merila primitivno. \nČe še nisi uspel ugotoviti - nasprotujem banalnemu in neargumentiranega pisanju, obtoževanju in žaljenju. Sicer sem pa to že napisal na prejšnji strani. \n\nŠe moje mnenje glede Cerkve kot institucije, če te že zanima: \nDelovanje  je na marsikaterem področju zelo sporno in znotraj cerkve je veliko posameznikov in posameznih dejanj, ki so nedopustna in neopravičljiva. Ravno tako ni videti nekega pravega nadzora ali premika k temu, da bi se to spremenilo/uredilo. Vidim pa tudi veliko pozitivnih posledic delovanja cerkev. Pa vseeno. Zaradi prej napisanega sam Cerkev zavračam.\n\nEDIT: Aja. Nisem veren = ne verjamem v boga, še manj v cerkev.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BureKm pravi:\n Pakul: Ne vem od kod tebi in ostalim take in podobne ideje. To kar sprašuješ ni nikjer razvidno, da sem ali napisal ali na to namigoval. Da mi na tak način polagaš besede v usta je pa za moja merila primitivno. \nČe še nisi uspel ugotoviti - nasprotujem banalnemu in neargumentiranega pisanju, obtoževanju in žaljenju. Sicer sem pa to že napisal na prejšnji strani.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo in na koncu mojega stavka sem postavil ?, brez kakšnega sarkazma, ker vsega pa nisem bral, sem tudi omenil.\nS čim sem te jaz žalil, bil banalen, obtoževalen in še kaj mi pa sploh ni jasno.\nSem pa v novi vrstici samo zapisal dve besedi in vprašaj ki ni bil namenjen le tebi ampak gorečim zagovornikom cerkve kot take, katero nekatei poveličujejo v nebo, brez da bi poznali kaj se dogaja v ozadju oz. podzemlju.",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "burekm. jasno je, da se ne strinjam z načinom \"dostave\" demokracije v afganistan ali irak.dejstvo pa je, da jo tam slovenski vojaki pomagajo dostavljati. v primeru vatikana bi tako bil higienski minimum, ki bi ga pričakoval, pretrganje vsakršnih stikov, dokler vsaj približno ne demokratizirajo svoje države, ne pa da se s tako državo sklepajo neki konkordati.\n\nje prav absurdno, ko iz vatikanske palače začne papež-absolutni monarh, govoriti o potrebi po demokratizaciji v posameznih nedemokratičnih državah sveta.\nenako je absurdno, ko ves v zlatu, govori o skromnosti.\nenako absurdno je, ko kot oseba v celibatu, govori o potrebi po dvigu natalitete.\n....................",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "ockaj..bom začela prebirat slovenski tednik in ko preštudiram vse napisano, še za nazaj, se znova oglasim  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "@Pakul: imaš prav, ? nisem upošteval. \nNapisal sem, da nasprotujem žalitvam,...... in ne da me konkretno ti žališ,....\n\n@xaxid: kaj spremeni dejstvo, da tudi slo. vojaki pomagajo dostavljati demokracijo?\nSicer imam stališče, da ima vsaka država lahko tako ureditev, kot jo pač ima. Posredovanje je potrebno, ko se država loti sosednjih ali drugih držav ali v primerih množičnih pobojev, genocida (primer Sudan, Srbija).",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BureKm pravi:\n Kot praviš. Cenik ne obstaja. Priporočljivi darovi pa že ime pove kaj so.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMa ne se delat butastega. Če bi obstajal cenik bi morali potem izdati račun za opravljeno storitev. Tako pa \"darujejo\" in za to vseeno poberejo denar. Sem zdajle pregledal oznanila parih župnij in je hudičevo malo maš \"po namenu\".\n\nPriporočljivi darovi pa pomenijo točno to-koliko naj farji zaračunajo za mašo. Čeprav imajo od fare do fare različne cene. Ponavadi pa še drobiža nimajo za vrnit.\n\nSem pred časom plačal mašo za staro mati (jebat ga je bila verna) pa sem v odgovor da bi naročil mašo zanjo dobil odgovor 20 evrov bo to. Ne pa-dajte kaj če že hočete, če pa nimate bomo pa zastonj naredili. \n\nJe pa pred časom obstajal ta \"cenik\" na netu, ampak ga pri najboljši volji ne najdem.\n\nIn zate to še vedno ni opravljanje pridobitne dejavnosti?\n\nA Zvon Ena Holding in podobne zadeve niso bile ustanovljene  izključno za opravljanje pridobitne dejavnosti?\n\nPa da občina in država sofinancira obnavljanje objektov, ki so v lasti tuje države se ti tudi ne zdi sporno?\n\nPa ne mi zdaj nalagat da je premoženje cerkve od vseh vernikov. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BureKm pravi:\n \nsenjur: vem, da so tudi maše čez teden brezplačne, iz česar vidim, da govoriš na pamet, tako da težko vzamem resno vse kar si zraven napisal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nče se ne motim, sem dopisal tudi \"redne maše\", in to so verjetno te če teden! hvala bogu, da je vsaj nekaj zastonj! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "@patriot: sem ti(pa še nekdo) že parkrat napisal . Govora je o izklučni dejavnosti cerkve. \nDejavnost Zvon Ena Holdinga je izključno profitna. Vendar ti tukaj daješ enačaj in praviš: ker ima Zvon izključno dejavnost pridobitno, pomeni da enako velja za celotno cerkev. \n\nLogika te matra.... če je a=b in b ni = c potem...bo šlo?\n\nNo kot si sam ugotovil. Če imaš jim daš, če nimaš ali nočeš dati pa pač ne daš. Temu ti rečeš pridobitna dejavnost \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nDa zaključim počasi (vsaj s tabo in tvojimi prebliski). Ker (se na) stvari ne (s)poznaš vztrajaš na neki nerealni ideji, ki se ti zdi ql. Realno stanje je seveda drugačno in ker so tvoje ideje le ideje je seveda jasno, da RKC ne izpolnjuje pogojev za prepoved delovanja. \n\nPač imaš svoje držo in razmišljanje, ki pravi, da je potrebno zapreti/izbrisati/izgnat/pregnati/poteptati vse rome, Hrvate, ostale južnjake, cerkev, geje in debele Angležinje. Jst se pa pač s tem ne strinjam.\nOK, pri debelih Angležinjah bi bilo za razmislit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\np.s.:Verjetno sem kakšno skupino preveč napisal, še bolj verjetno pa sem še kakšno pozabil dopisati...",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BureKm pravi:\n \nsenjur: vem, da so tudi maše čez teden brezplačne, iz česar vidim, da govoriš na pamet, tako da težko vzamem resno vse kar si zraven napisal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nče se ne motim, sem dopisal tudi \"redne maše\", in to so verjetno te če teden! hvala bogu, da je vsaj nekaj zastonj! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSicer je že dolgo tega kar sem bil zraven, ko je moja mati plačala, pardon, \"darovala\" za mašo med tednom. In to še v težkih \"svinčenih časih\", tako da se nekje plačuje tudi za maše med tednom.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Bereš površno... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPojdi do par farjev in jih vprašaj če bi zastonj brali mašo za tvojo babico ali prababico. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn ja-nepridobitna je samo maša ki jih berejo zastonj (me zanima koliko jih je takih) in krst. Za vse ostalo imajo tarifo. Pa če se na glavo postaviš! To isto ti bodo potrdili tudi na RKC forumu.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ma plačuje se vsepovsod-preberi si oznanila katere župnije jih pač imajo na netu:  http://zupnije.rkc.si/ \n\nMed tednom berejo tudi pogrebne maše itd...\n\nŠe izsek iz cerkvenega glasila župnije iz okolice LJ:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "ksz\n\nPa kje ste spet pobrali, da je Vatikan lastnik cerkvene imovine v Sloveniji? Večje neumnosti še nisem slišal. Pravna ureditev v Cerkvi je taka, da je lastnik župnije in vsega s tem povezanega župnik. Kot tak je zapisan tudi v zemljiško knjigo.\n\nKot sem že večkrat ugotavljal: a se ima smisel sploh prepirati tu notri, ko razpravljalci o stvareh sploh nimate pojma in samo nabijate nekaj, kar ste baje nekoč nekje slišali.\n\nKo že nabijate o demokratizaciji Vatikana, ki je mimogrede suverena država in ima pravico do svoje pravne ureditve, mi pa povejte še, zakaj se ne lotite demokratizacije inštitucije, ki je del slovenskega pravnega reda, to je, vojske. Ker BTW v vojski tudi ni demokracije, jo nadomešča chain of command. Pa se nihče ne pritožuje. Pa še kakšno državo bi se našlo, v naši bližnji okolici. Kaj pa npr. VB, ki je kraljevina? Se pa še nanjo spravite, saj je ja anahronizem.\n\nPa zanimivo je, da obstoj celibata najbolj moti nevernike. Kaj hudiča vas to briga? A ste vi prizadeti s tem? A so komu kršene človekove pravice? Za celibat se duhovnik odloči sam, ko se da posvetiti.\n\nAmpak saj nima smisla. Vi itak vse veste, saj ste se vendar na forumu izobrazili, a ne.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Aja, še @Pakul: daj, razsvetli nas s svojim poznavanjem podzemlja in zarot, ker kot veš, mi zagovorniki smo popolnoma zaslepljeni in ne vidimo Resnice. Prosim konkretne primere.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ampak ti pa res nimaš pojma!\n\n1. Lastnik je župnija in ne župnik. Le poglej v zemljiško knjigo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n2.Lahko je tudi škofija.\n3.Vatikan je v primeru Gotovine izjavil da ni država.\n4.Ko bo tvoj otrok nadlegovan s strani kakega farja se boš tudi ti vprašal o tem.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ne, ni lastnik župnija, ampak župnik. Pa ne vem, kolikokrat bom moral še to napisat, da boš verjel. Vsi objekti župnije so pisani na župnika. Seveda isto velja tudi za škofijo.\n\nNadlegovanje pa prodajaš, kot da so vsi duhovniki taki. Ja, potem se tudi v vseh družinah ženske posiljuje, a ne, ker statistika pravi, da je vsaka sedma posiljena.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak, saj nima smisla. Eni ste pač slepi od svojega sovraštva.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "in glej, gor v članku lepo piše... \"V podružnicah\"... tko se imenujejo trgovski centri od mercatorja. To je isto! V mercatorju prodajajo kruh v cerkvi pa vero. pod krinko da je kao vse zastonj. Ampak kam pa denar odteka? V Mercator na Dunajski v Lj. Pri cerkvi pa v Vatikan! Valda ne vse, ampak določeni % pa grejo v skupno blagajno! In če ima naša župnija v lasti gozd, ga ima posredno tudi vatikan a ne?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Nič ne odteka v Vatikan, kvečjemu iz župnije v škofijo. Ker sem že omenil, pa bo treba očitno še velikokrat, da se bo dojelo, da Vatikan ni lastnik nobene cerkvene imovine v konkretnih državah. Torej, če ima gozd župnija, ga ima. Vatikan pri pokljuških gozdovih in blejskem otoku nima nič zraven.\n\nČakam, kdaj bom moral to ponovno napisat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Dobro, a lažete?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "s22b",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Dobra.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "v bistvu v VB kraljica nima posebne moči ali vpliva na 3 veje oblasti, kar je ključno za demokracijo (da so ločene)..\nni vatikan kot priznana država temveč sveti sedež..\n\nse pa s teboj o lastništvu ne strinjam, sam se mi niti ne da več razpravljat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Kaj pa se je glede lastništva za strinjati?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kakršno je, je.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Vatikan ima vse atribute državnost in je mednarodno priznana država, ki je v carinski, denarni in še kakšni uniji z Italijo.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\nKer tega rekla-kazala sranja je v tej forumski mentaliteti čisto preveč.\n\t\t\n\t\tKlikni za razširitev\n\t\nSem ti že 1x povedal: na rekla-kazala sranju temeljijo vsa verstva.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dekca",
    "author_level": "alter gentleman"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Kot sem ti že odpisal tam, dober odgovor. Imaš prav.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Slovenija pripada RKC, komunizem je propadel..",
    "author": "Kasius",
    "author_level": "Hugo Boss Opanæiæ"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Svet ni črno-bel. Komaj smo se rešili komunizma, ti bi nas pa kar prodal še hujšim barabam.\n\nLahko pa popraviš svojo tezo: \"Vlada pripada RKC, komunizem je propadel.\" \n\nkamorpihaveter.press",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Žal je realnost takšna, da je večina današnjega slovenskega ozemlja pred komunizmom pripadala RKC..Pač vračamo pravim lastnikom..\n\nMeni je bolje tako, nisem kleptoman, nočem ukradenega.",
    "author": "Kasius",
    "author_level": "Hugo Boss Opanæiæ"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Sveti sedež  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nadi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Se strinjam Vatikanu se reče tudi Sveti sedež, kot se reče Etiopiji tudi Abesinija.\nČe se Vatikanu reče tudi Sveti sedež, to še ne pomeni, da ni država. Vatikan trdi, da ima okrog 400 državljanov, ima svoj denar (Vatikanski evro kovanci, prej Vatikanska lira), ima svojo zastavo, ima svoj grb, ima svojega suverena, svoje registerske tablice, avtomobilsko oznako, svojo diplomacijo, ... torej vse elemente državnosti.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Zadnje čase je v vsakem Ognjišču članek o tem kako RKC v resnici kopiči denar zato, da bi pomagala revnim in obnavljala cerkve.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMislm, da je čezdalje manj tistih, ki jim še naseda... Ko pogledaš bilance njihovih podjetij in holdingov ti je jasno kaj je njihova glavna dejavnost. Največji tajkuni svetovnega formata.\n\nZakaj takšna gonja proti njim? Verjetno ne kar brezveze.",
    "author": "kavboj",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "caki, ne razumem, \ngovoris o dveh zakonih, ki sta v nasprotju z ustavo?\n\ntorej, ce so to objavli tudi v UL bodo kmalu tudi neki spremenili\n\nlahk pa, da se motim",
    "author": "Evrokrat",
    "author_level": "mX's brotherPEPČEK 08"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "motiš se. določenih protiustavnih zadev se v tej družbi ne odpravlja. celo tistih, kjer je to naložilo ustavno sodišče.",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "kakorkoli, dejstvo je, da si upognil hrbet pred cerkvijo. kako že gre tista cankarjeva o hlapcih? če nočem, mene v cerkev ne spravi nihče, kompromis gor ali dol. je pa res, da se z njim strani za razliko od nekaterih niti mal ne počutim ogroženega. čudno, kajne?",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Meni deluješ kot kak bivši ministrant. No, seveda smo ugotovili vsaj to, da cerkev seveda lahko mirno deluje naprej, saj njeno ravnanje ni in ne more biti sporno. Srž problema pa je v tem, da nekaterim ni jasno, kaj pomeni ločitev cerkve od države.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Vsakdo ima pravico izraziti svoje mnenje o zakonodaji, ne boš verjel, tudi ud cerkve sme. Noro, kajne?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Mogoče zato, ker cerkev ni fizična oseba?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Za razliko od vas, internetnih bojevnikov, vsaj recimo tiste žrtve cerkve ali kako se imenujejo, izvajajo aktivnosti v skladu s svojim prepričanjem glede vloge cerkve, z vami ni pa nič.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "čaki, teb nekaj ni jasno! Ločitev cerkev od države zame pomeni, to da nastopi v družbi kot vse ostale vere. Naj imajo svoje obrede, mase, kar hočejo, samo naj se brigajo zase in naj ostale pustijo pri miru. Zakaj morem jest v nedeljo na nacionalni televiziji spremljat mašo? valda, reku boš pa preklopi, sam ne gre za to, gre za to, da se vmešava v javnost! mislm, a smo krščanarska država, da morejo te prenose predvajat. Zakaj ne pranašajo muslimanskih obredov, tistih nekaj v tivoliju... Zakaj so na tv obzorja duha? Pa ozare? \n\nIn ne mi govort da cerkev ne ukazuje iz ozadja naši politiki! ne se delat neumnega no! Vsi vemo, kateri politiki so TaBeli, in kateri ne... in kdo jih poslusa in kdo ne! \n\nin tm neki govorijo kok so radodarni... matr v vatikanu se pa z zlatom tuširajo! kok afrike bi nahranili s tem denarjem??? \nin misijonarji so valda tam, kjer se ljudi še da prepričati v nekaj nad nami... Včasih so bil križarske vojne, danes so pa misionarji, s to razliko, da sedaj kakšnemu ni treba umret! \n\nIn sploh ne vem, kako lahko zagovarjate cerkev, ko so se pa v 2. svetovni vojni z okupaterjem povezali in sodelovali... \n\nin glede vrtcev... sej sam tud nimam otrok, sam ko poslušam ostale starše, kakšen problem je dobiti frej mesto v civilnem vrtcu(da ne govorim o raznih podkupninah in podobno), vi pa men pa ne ga tja peljat če ti ni všeč! kam ga pa naj? v 30km oddaljen kraj, in pol se nazaj 30km in se 30km v službo??? Kot sem že rekel, v kot spravljajo nemočne starše, ki jim ne preostane drugega! In tud vsi k so bili kdaj kot mladi prisiljeni iti h verouku (od strani staršev, starih staršev, sosedov), so sedaj čisto drugi! Vazn da je motor mulc dobu za birmo, pol pa sam fuc.k of.f cerkev! od moje generacije kateri so hodili h verouku, je samo se mogoče 10 takih, k so se zdej zaslepljeni, ostali so vsi spregledali, in jim je vseeno za rkc. in tud hvala bogu, da upada zanimanje za te barabe, in da bojo mogoče čez 30-50 let na robu propada! Ker v moji generaciji ne bo dost takih, kateri bojo hodili tja... zdele še par let počakamo, da tele stare mame pomrejo, pol bo pa skoz prazn tist mošnjiček. in ja, ko smo že pri denarju. Zakaj je treba vse maše, obrede plačevati??? zakaj je treba pogreb plačevati? matr, un k je umrl, je recimo tretjino penzije tja znosil, a pol si pa ene maše ne zasluži, al kaj? ma ne mi rečt, da je to vse skupaj bolano?! in pol če ne nič ne daš v pušco, te bo župnik grdo gledal...\n\nglih dons so mlajčki pri enih znanci... Doma so verni k norci, vsi fanatiki. In en od hčerk je učila verouk, in ko je pač po določenem času župniku rekla da bi bil čas, da bi mal te njene ure poračunala, in ji un ni hotu plačat, so se pač skregali... In ta hčer si je zaželela moškega v postelji, in ker drugače ne gre, sta se odločila da se oženita (jao, sej ne vem katere beseda bi napisal za take ljudi... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), in gresta do župnika, pač povesta kdaj bi imela poroko, (pomoje sta prej že civilno rezervirala) in župnik jima reče, da ne bo šlo... In tako sta se prejšnjo soboto civilno oženila (sexata še ne, ker ni bog dovolil), to soboto se bosta pa cerkveno (da bosta lahko sexala, in da bo zgornji zadovoljen)... No, in to je za vas normalna, za ljudi narejena ustanova??? \n\nzakaj cerkev rabi toliko Ha gozdov? Sej ne rabijo denarja. Naj ga prepišejo na reveže, družine k tud za stanovanje nimajo... zakaj tega ne naredijo? Zakaj hočejo imeti Bled, ponos Slovenije? naj ga šenkajo državi, katera jim itak skoz v rit leze, in vse naredi tako kot hočejo! \n\nRKC je največja firma na svetu, kakšen microsoft, pa general motor??!!",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Tudi jaz sem moral hodit k verouku.\n\nNo, sem pa en semester v  5. razredu kar konkretno štrajkal in bil neocenjen zaradi neprisotnosti... da ne omenim kaj je bilo doma pol...\n\nToliko bolje vem zakaj ne bom silil nikoli otrok(a) v to.\n\nPa čist razumem Pediatrov primer... S tem da sam ne bi niti fiktivno dal denarja noter ampak šel ven in to je to. Saj je prostovoljno, mar ne???? Da pa ljudje potem nate gledajo kot nekaj manjvrednega pa ni moj problem, to imajo oni probleme in s takimi nočem imet opravka.\n\nProklete kurbe jedne, še ob smrti v družini, ko že plačaš mašo, si drznejo pod nos tiščat tisto prekleto pušco, da bi jim le križ začel nagajat zarad teže euro kovancev!!!",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Cerkev bo uspevala dokler bo v državi dovolj preprostih, nerazgledanih, slabo izobraženih ljudi. V Sloveniji jih nikakor ne manjka, poglejte le v kakšno manjše naselje, vas. Toliko freakov, kot vidiš tam, ne srečaš tudi v najbolj mobidnih hollywoodskih filmih.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gretzky pravi:\n Ok. Eno hipotetično vprašanje. Si katolik. Imaš otroka, za katerega v javnem vrtcu nisi dobil prostora. Edina razpoložljiva mesta so v vrtcu, ki ga vodi muslimanska verska skupnost. Nimaš niti najmanjše možnosti, da bi kdo drug čuval otroka (za zasebno varstvo bi dal celo plačo) in si samohranilec/ka. Otroka vpišeš v vrtec, kjer ob vsakem sončnem vzhodu, ob dvanajstih,... razvijejo preproge, se obrnejo prosti Meki in molijo. Kako bi se počutil?\nSaj ne pričakujem odgovora.\n\t\t\n\t\tKlikni za razširitev\n\t\nKo govorite o hipotezah, dajte se malo prosim pozanimati, kako stvari tečejo (oziroma so tekle) tam, kjer je religija = država. Babica mi je pravila, da so v šoli (okrog leta 1920) zjutraj zmeraj molili. Župnik pa je prihajal imeti verouk. Sošolka, ki je bila židovske vere, je lahko bodisi šla ven (prišla pozneje) ali bila tiho med tem protokolom. Verjamem, da bi se v muslimanskem vrtcu v Evropi zgodilo enako. Manj glejte filme in se bolj pogovarjajte z ljudmi iz mesa in krvi. \nCerkveni dostojanstveniki že sanjajo, da bi imeli verouk v šolah tudi danes. Realno gledano pa nimajo nobenih možnosti, da bi ga izvajali po šolskih normativih (velikost skupine, pedagoška izobrazba itd...). Pogojem bi hitro ustrezala večina duhovnikov, ki pa jih je bistveno premalo, da bi to zmogli.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pediater pravi:\n O pa se.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ni ukaz je pa nuja.\n\nZadnjič je bil v žlahti en zakrament. Bila je manjša cerkev. In sem zdržal tistih 45 minut. Sem si ogledoval rezbarije. So bili kar dobri majstri včasih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, in ko je bilo konc maše, se je postavila vrsta za k \"ofru\". Jaz sem čakal da se gužva umakne, da bom odšel skozi glavna vrata. Vendar so bila vrata zaprta in nihče ni šel tam ven. Ko sem stal ob steni obrnjen kontra folku, so me gledali kot največjega zločinca. Da ne bi v \"priženjeni\" vasi izpadel kot največji skopuh in bogokletnik, sem se postavil v vrsto ter iz denarnice vzel namišljen denar za namišljenega \"šefa\" cerkve.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVse okoli mene je rožljalo po kovancih, samo pri meni je bila tišina, naj se ve, da sem noter vrgel bankovec.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nDa bi RKC dajal denar...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTvoja zgodbica in tvoje videnje, občutenje zraven me zanima ravno toliko kot reklame za pralne praške. \n\nNi nujno, ni treba. Tvoje šibkost je pa tvoj problem.\n\nVeren nisem, v cerkvi sem bil (neprostovoljno in prostovoljno) n-krat. Plačal nisem nikoli. Tudi očbutka, da moram nisem nikoli imel. \n\nMogoče si pa pod kožo le boga boječ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BureKm pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Ne znaš brati?\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 1. s svojim delovanjem huje krši ustavo, spodbuja k narodni, rasni, verski ali drugi neenakopravnosti, k nasilju ali vojni ali razpihuje narodno, rasno, versko ali drugo sovraštvo oziroma nestrpnost ali preganjanje\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 2. njen namen, cilji ali način izvajanja verskega nauka, verskega poslanstva, verskih obredov ali druga dejavnost temelji na nasilju oziroma uporablja nasilna sredstva, ogroža življenje ali zdravje ali ogroža druge pravice in svoboščine pripadnikov cerkve oziroma druge verske skupnosti ali drugih oseb na način, s katerim hudo krni človekovo dostojanstvo;\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  3. se ugotovi, da je njena izključna dejavnost doseganje pridobitnega namena ali izvajanje pridobitne dejavnosti. \n\t\t\n\t\tKlikni za razširitev\n\t\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nIz kje je nedvoumno razvidno, da je kršena tretja točka. \n\nNe pravim da ni ali da je. Govorimo pa o izključni dejavnosti.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo pa povej katera njihova \"storitev\" je brezplačna?\n\nJaz vem edino za krst.\n\nAja, oni to imenujejo dar.\n\nPa še to je drobiž v primerjavi s katastrskim dohodkom in milijoni prihodkov.\n\nTole se ti ne zdi sporno:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Pokristjanjevanje prva naloga \nPon 19.05.2008 \nRim&#8211; Papež Benedikt XVI. (na fotografiji) je med obiskom v italijanski deželi Liguriji oznanil vernikom, da je pokristjanjevanje drugih in drugačnih neodtujljiva pravica in dolžnost katoliške cerkve. Evangelizacija je cerkvena glavna naloga in izraz verske svobode z vsemi njenimi moralnimi, ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDa Rodetovih izjav sploh ne omenjam.\n\nKar se nasilja nad drugače mislečimi tiče-v Katekizmu RKC jasno piše da Stara zaveza še vedno velja.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Čakam na konkretne primere kršitev, da ne bo ta tema spet postala ena navadna gonja in hujskaštvo. Ker tega rekla-kazala sranja je v tej forumski mentaliteti čisto preveč.\n\nPredvsem me zanima utemeljevanje 1. in 2. točke, ker 3. točka takoj pade zaradi besedice \"izključno\". Aja, pa ne zanima me vaše \"mnenje\", ampak utemeljitev na konkretnih primerih, torej dokazi. Me prav zanima, koliko odgovorov s težo bo imela ta tema.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo mojem mnenju tale post povzame celotno temo. \n\nKot opažam se cca. 1x mesec odpira tema na temo cerkve, ki se potem sprevrže v pljuvanju po dolgem in počez različnih nacionalistično in anti-cerkveno usmerjenih osebkov pri čemer je nivo pogovora in argumentacije tako nizek, da si zasluži mesto nekje tam ob pogovoru o Damjanu Murku v Spam kotičku.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "@patriot: lahko prosim link do cenika za cerkvene storitve? Za obiskovanje maše smo že ugotovil, da je brezplačno. \n\nKer vidim, da ti sovraštvo zamegljuje razum  - rdeči križ tudi pobira denar, v določenih primerih si celo prisiljen jim plačevati. Ali za njih velja tretja točka:\n3. se ugotovi, da je njena izključna dejavnost doseganje pridobitnega namena ali izvajanje pridobitne dejavnosti. \n\nRazjasni si najprej osnovne pojme preden se jih trudiš dokazovati. \n\nKaj izmed posameznih dogodkov, izjav je sporno ali ni, se ni mislim spuščat. Drži se teme, ki si jo sam odprl in ne streljaj v prazno.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "črna banda ne da miru",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Kaj ima to veze s temo?",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:No pa povej katera njihova \"storitev\" je brezplačna?\nJaz vem edino za krst.\nAja, oni to imenujejo dar.\nPa še to je drobiž v primerjavi s katastrskim dohodkom in milijoni prihodkov.\nKar se nasilja nad drugače mislečimi tiče-v Katekizmu RKC jasno piše da Stara zaveza še vedno velja.\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz ne vem katera je plačljiva? Razen pogrebne maše še nisem ničesar plačal po \"ceniku\". Pa če bi pri pogrebni maši rekel, da nimam, bi maša vseeno bila. Res pa je, da si predvsem mlajši župniki radi privoščijo takega, ki jih jemlje kot servis. Servis se pač plača.\nRazjasni si še nekatere pojme: katastrski dohodek ni denar, ki ga dobiš v roke. To je osnova za obdavčitve in podobno. Iz lastništva zemlje lahko dobiš precej več letnega dohodka kot je katastrski dohodek lahko pa tudi precej manj. Jaz imam malo večjo parcelo in m2 je kmetijske zemlje. Ali lahko pridem k tebi, da mi izplačaš katastrski dohodek (cca 10 €)? Država mi ga namreč samo pripiše pri dohodnini, denarja pa ne vidim.\nNi razloga, da stara zaveza ne velja. V njej je opisana zgodovina judov predvsem z vidika moralnih norm. V njej je opisanih mnogo napak, ki so jih judje takrat storili. Je zanimiva reč, saj govori o ljudeh pred tišočletij in če jo bereš malo bolj sproščeno vidiš, da si nismo veliko različni. Tebe, ki bolj zanima, kako Cerkev bogati; preveri, če se ni kaj naučila iz tega, kako je Jakob prišel do bogatstva tasta Labana. Še bolj verjetno pa je, da se po tem zgledu še danes učijo sodobni uspešni podjetniki.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Ha? kaj ti ni jasno? ok če že hočeš- z naslovom teme nima prav veliko zveze, ampak članek pa sam po sebi pove, kam se RKC vtika in kako pokvarjena institucija je..klar?",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Ali RKC izpolnjuje pogoje za prepoved delovanja?",
    "content": "Od kdaj je pa RK cerkev oz. cerkvena ustanova?\n\nCenik cerkvenih storitev ne obstaja, obstajajo priporočljivi darovi za maše ipd...\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nDrži se teme, ki si jo sam odprl in ne streljaj v prazno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKje se je pa nisem držal?!",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  }
]