[
  {
    "ctx": "[TRIGLAV] Investicijsko zavarovanje  FLEKS",
    "content": "\n\t\n\n\n\nInvesticijsko zavarovanje FLEKS je kombinacija investiranja v investicijske sklade in zavarovanja. Glavna prednost FLEKSA je njegova fleksibilnost tako ob sklenitvi kot tudi v času trajanja zavarovanja. S sklenitvijo FLEKSA se odprejo široke možnosti, ki jih zavarovanje ponuja in jih lahko po sklenitvi koristite glede na vaše potrebe v prihodnosti. Osnovni namen zavarovanja je, da poskrbite za uresničitev vaših življenjskih ciljev, ob tem pa poskrbite tudi za zavarovanje. FLEKS vključuje varčevalni - naložbeni račun, na katerega so vezana različna zavarovanja, ki se plačujejo s sredstvi na naložbenem računu. Zavarovanje FLEKS lahko sklene ena ali dve osebi (vzajemno zavarovanje), priključite mu lahko različna dodatna zavarovanja, pri tem pa vplačila in izplačila med trajanjem zavarovanja lahko prilagajate svoji finančni situaciji.\n\n\nFLEKS INVESTICIJA\n\nOdločitev za FLEKS je odločitev za dolgoročno investicijo. V času trajanja zavarovanja boste imeli različne možnosti investiranja, in sicer v obliki rednih obročnih plačil ter dodatnih enkratnih vplačil.\nV obdobjih vaših večjih prilivov lahko namenite investiranju več sredstev. V obdobjih manjših prilivov lahko z dodatnim investiranjem počakate na vaše ugodne finančne razmere. Investiranje torej prilagodite individualnim finančnim potrebam,\nki so v različnih življenjskih obdobjih različna.\n\n\nFLEKS investicija vključuje tudi možnost izbire med tremi naložbenimi strategijami, kot so:\n \nSAMOSTOJNA IZBIRA INVESTICIJSKIH SKLADOV, \nSAMODEJNA PRERAZPOREDITEV SREDSTEV ter \nFINANČNI CILJI. \n\nZa vam najbolj ustrezno naložbeno strategijo se odločite ob sklenitvi zavarovanja, med trajanjem zavarovanja pa jo lahko tudi spremenite.\nOb sklenitvi zavarovanja se je pri obstoječih oblikah zavarovanj potrebno odločiti za zavarovalno dobo. To pa ne velja za sklenitev FLEKSA. Njegova ključna prednost je namreč v odprti zavarovalni dobi.\nFLEKS vam ponuja raznolike možnosti tudi na strani izplačil. Če tako želite, je lahko FLEKS vaše zavarovanje za vse življenje, v času njegovega trajanja pa lahko z njim uresničujete različne finančne cilje.\n\n\nOBROČNA VPLAČILA\nOb sklenitvi zavarovanja sami izberete vi&#960;ino premije in dinamiko njenega plaËevanja: meseËno, Ëetrtletno, polletno ali\nletno. Vi&#960;ino premije in dinamiko njenega plaËevanja lahko kasneje tudi spreminjate. Minimalna meseËna premija zna&#960;a\n50 EUR.\n\nENKRATNA VPLAČILA\nFLEKS je investicija, zato je zanj znaËilno, da se ob sklenitvi zavarovanja vplaËa enkratno zaËetno vplaËilo v vi&#960;ini najmanj 300 EUR. OdloËitev o vi&#960;ini enkratnega zaËetnega vplaËila, ob upo&#960;tevanju navedenega minimalnega zneska, je va&#960;a.\nPomembna prednost FLEKSA pa je tudi v tem, da ves Ëas trajanja zavarovanja lahko dodatno investirate svoja prosta finan Ëna sredstva v obliki dodatnih enkratnih vplaËil. S tem va&#960; FLEKS res postane investicija in ne samo varËevanje.\n\nODPRTA ZAVAROVALNA DOBA\nOdločitev za zavarovalno dobo ob sklenitvi zavarovanja je običajno ena izmed težjih odločitev. Ta vam je ob sklenitvi\nFLEKSA prihranjena. FLEKS je namreč zavarovanje z odprto zavarovalno dobo. Tako lahko FLEKS postane vaše zavarovanje za vse življenje, če se na primer odločite za postopno črpanje sredstev z naložbenega računa v obliki doživljenjske mesečne   rente.\nDoločitev časa za izstop iz zavarovanja je tesno povezana z vašimi prihodnjimi cilji. Predčasen izstop iz zavarovanja zato\nlahko pomeni nedoseganje ciljev, ki ste jih želeli doseči s sklenitvijo FLEKSA.\nKer pomembne prednosti FLEKSA, kot je na primer ugodna davčna obravnava, izhajajo prav iz njegove dolgoročnosti, vam svetujemo zavarovanje vsaj za obdobje desetih let. Poleg tega se v primeru izplačila sredstev na naložbenem računu po\ndesetih letih trajanja zavarovanja izplača vrednost premoženja na naložbenem računu, brez upoštevanja odkupnih faktorjev.\nObračunajo se le morebitni izstopni stroški.\n\nOPROSTITEV PLAČILA DAVKOV\nDAVEK OD PROMETA ZAVAROVALNIH POSLOV v višini 6,5 % se pri plačilu premije ne obračuna. Obračuna in plača se le v primeru odkupa zavarovanja pred potekom desetih let trajanja zavarovanja.\n\nDOHODEK IZ ŽIVLJENJSKEGA ZAVAROVANJA\nv skladu z Zakonom o dohodnini ni obdavčen v primeru doživetja, če sta zavarovalec in upravičenec ista oseba in hkrati zavarovalna doba ni krajša od desetih let, ter v primeru smrti zavarovane osebe.\n\nPRENOS SREDSTEV\nPri vezavi sredstev na drug investicijski sklad (prenos sredstev) znotraj ponudbe Zavarovalnice Triglav se ne obračuna davek od dohodka.\n\n\n\n\t\n\n\n\n\nFLEKS  ZAVAROVANJA\n\n\nZavarovanje FLEKS poleg naložbenega dela vključuje življenjsko  zavarovanje za primer smrti. Z zajamčeno zavarovalno\nvsoto za primer smrti poskrbite za finančno varnost svojih najdražjih v primeru najhujšega. Izplačilo iz zavarovanja je\nnamenjeno zagotovitvi socialne varnosti najbližjim: nadomestitev izpada dohodka, pomoč družini, da lahko ohrani obstoječi\nživljenjski standard, zagotovitev odplačevanja kreditov, pokrivanje stroškov v zvezi z vzdrževanjem nepremičnine, okolice, varstva otrok, zagotovitev kvalitetnega šolanja otrok, zagotovitev dodatne pokojnine partnerju ...\n\n\nOSNOVNO ŽIVLJENJSKO ZAVAROVANJE\nInvesticijsko zavarovanje FLEKS vključuje tudi življenjsko zavarovanje, zato Zavarovalnica Triglav jamči, da bo v pri meru\nsmrti zavarovane osebe med trajanjem zavarovanja upravičencu izplačala zajamčeno zavarovalno vsoto za primer smrti (ZZV).\nVišina zajamčene zavarovalne vsote je določena tako, da ni nižja od 3.000 do 5.000 EUR in ne višja od 120 do 600-kratnika mesečnega obroka dogovorjene zavarovalne premije. Točne\nomejitve višine ZZV so odvisne od starosti zavarovane osebe ob sklenitvi zavarovanja, ter od tega, ali gre za zavarovanje\nene osebe ali vzajemno zavarovanje.\nMed trajanjem zavarovanja je ZZV možno povišati. Pri tem se poviša tudi premija. ZZV se lahko poviša z zdravniškim pregledom ali brez njega. ZZV je brez zdravniškega pregleda možno povišati le pod določenimi pogoji, in sicer največ na dvakratnik obstoječe ZZV. Zavarovalno jamstvo velja do 75. leta starosti zavarovane osebe.\n\n\nDODATNA ZAVAROVANJA\n\nInvesticijskemu zavarovanju FLEKS lahko priključite tudi različna dodatna zavarovanja:\n- Nezgodno zavarovanje,\n- Zavarovanje kritičnih bolezni,\n- Zdravstveno zavarovanje na potovanjih v tujini z asistenco zase in za vso družino.\nDodatna zavarovanja praviloma veljajo do starosti 75 let, v primeru zavarovanja kritičnih bolezni pa do starosti 65 let zavarovane osebe.\n\n\nDODATNO NEZGODNO ZAVAROVANJE\n\nK investicijskemu zavarovanju FLEKS lahko priključite še dodatno nezgodno zavarovanje, v okviru katerega se lahko zavarujete za nevarnosti, navedene v nadaljevanju.\n\nNezgodna smrt\nV primeru nezgodne smrti se dodatno izplača zavarovalna vsota za primer nezgodne smrti iz nezgodnega zavarovanja.\n\nTrajna invalidnost zaradi nezgode\nV primeru trajne nezgodne invalidnosti se izplača ustrezen odstotek zavarovalne vsote za trajno invalidnost.\n\nDnevno nadomestilo\nV primeru prehodne nesposobnosti za delo kot posledice nezgode se izplača dogovorjeni znesek za dnevno nadomestilo\nza vsak dan od dneva, določenega v zavarovalnih pogojih, do zadnjega dne trajanja prehodne nesposobnosti za delo.\n\nNadomestilo za bolnišnični dan\nV primeru namestitve in zdravljenja v bolnišnici (splošni, specialni bolnišnici ali kliniki) kot posledice nezgode se izplača\ndogovorjeni znesek za bolnišnični dan za vsak koledarski dan nastanitve zavarovane osebe v bolnišnici, vendar največ za\n365 dni v dveh letih od dneva nezgode. Višina zavarovalne premije ni odvisna od starosti ali spola zavarovane osebe, temveč od izbrane kombinacije zavarovanih nevarnosti, kakor tudi od višine zavarovalnih vsot za posamezne nevarnosti.\n\n\n\t\n\n\n\nDODATNO ZAVAROVANJE TRINAJSTIH KRITIČNIH BOLEZNI\n\nKrije prvi pojav ene od naslednjih bolezni: \nsrčni infarkt, \nrak,\nmožganska kap, \nodpoved ledvic, \npresaditev glavnih organov,\nparaliza, \nmultipla skleroza, \nAlzheimerjeva bolezen (pred starostjo 60 let), \nParkinsonova bolezen (pred starostjo 60 let),\npopolna in trajna odvisnost od tuje pomoči, \nzamenjava srčnih zaklopk, \noperacija zaradi bolezni aorte, \noperacija koronarne arterije.\n\nStarostne omejitve zavarovanih oseb v primeru sklenitve zavarovanja FLEKS z dodatnim zavarovanjem kritičnih bolezni:\n&#8226; zavarovanje lahko sklenejo osebe v starosti od 18 do 55 let,\n&#8226; dodatno zavarovanje kritičnih bolezni preneha ob starosti 65 let.\n\nIzbirate lahko med dvema različicama zavarovanja (A in B) kritičnih bolezni, ki se razlikujeta po izplačilu zavarovalnih\nvsot in obračunu premije:\n\nA) PREDPLAČILO OSNOVNE ZAVAROVALNE VSOTE\n\nče želite ob pojavu kritične bolezni prejeti premoženje, zbrano na naložbenem računu, ali zajamčeno zavarovalno vsoto\niz naložbenega zavarovanja, se odločite za različico A, &#8220;predplačilo osnovne zavarovalne vsote&#8221;. \nOb prvem pojavu kritične bolezni pri zavarovani osebi se izplača zajamčena zavarovalna vsota za primer smrti oz. vrednost sredstev na naložbenem računu, če je le-ta višja od zavarovalne vsote za primer smrti.\nOsnovno investicijsko zavarovanje in vsa dodatna zavarovanja s tem prenehajo. Premija za dodatno zavarovanje se obračuna z odpisom enot iz naložbenega računa. Ko premoženje na naložbenem računu naraste čez zajamčeno zavarovalno vsoto za primer smrti, se premija za dodatno zavarovanje ne obračunava.\n\nB) IZPLAČILO DODATNE ZAVAROVALNE VSOTE\nče želite ob pojavu kritične bolezni prejeti dodatno zavarovalno vsoto, ki ne bo vplivala na višino vašega premoženja na\nnaložbenem računu, se odločite za različico B, &#8220;izplačilo dodatne zavarovalne vsote&#8221;.\nOb prvem pojavu kritične bolezni pri zavarovani osebi se izplača zavarovalna vsota za primer kritične bolezni, ki je med\ntrajanjem zavarovanja ves čas enaka. Osnovno zavarovanje s tem ne preneha in se ne spremeni, dodatno zavarovanje kritičnih bolezni pa preneha. \n\n\nDODATNO ZDRAVSTVENO ZAVAROVANJE NA POTOVANJIH V TUJINI Z ASISTENCO (ZZPT)\nOb sklenitvi zavarovanja FLEKS lahko le-temu priključite tudi zdravstveno zavarovanje na potovanjih v tujini z asistenco (v nadaljevanju ZZPT). Po vsebini se ne razlikuje od osnovne oblike ZZPT, zavarovanci običajno sklenejo za dneve, ki jih prebijejo na potovanju ZZPT je namenjeno:\n&#8226; kritju stroškov nujno potrebne zdravniške oskrbe do višine 15.000 EUR, od tega za povrnitev morebitnih prevoznih stroškov do višine 3.500 EUR. \nZZPT vam nudi tudi brezplačno pomoč oziroma asistenco, ki jo zagotavlja naš poslovni partner Mercur Assistance.\n\nGlavne prednosti ponudbe ZZPT v okviru zavarovanja FLEKS so:\n&#8226; mesečno plačilo 2,43 EUR premije za eno osebo,\n&#8226; trajanje zavarovanja do izteka obročnega naložbenega zavarovanja,\n&#8226; s plačilom premije za 4 osebe je lahko zavarovanih 5 ali več družinskih članov,\n&#8226; v prihodnje vam pred odhodom v tujino ne bo potrebno posebej skrbeti za dodatno zdravstveno zavarovanje!\n\nPrimer!\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\n\t\n\n",
    "author": "01481",
    "author_level": "cifra"
  }
]