[
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Zdravo,\n\nBratrančeva hči je pred kratkim dobila laptopa, ki je omenjen v naslovu. Ker imajo še en namizni računalnik, sem jim zrihtal še brezžični router, tako da lahko dela recimo iz sobe, da ni potrebe po kablu. Sedaj pa problem: router nastavljen, namizni pc dela ko šus. Primem še laptopa, ki pa se nikakor noče povezat. Preko kabla dela super, wirelessa pa nikakor ne spravim k pameti. Na routerjevi strani je vse ok, sem se poskusil povezat s telefonom in je delalo brez težav, tako pri odprtem kot pri zaščitenem omrežju. OS na laptopu je vista. \nKakorkoli že, ko poskusim osvežit seznam omrežij, mi ne prikaže nič. Najprej sem pomislil na težave z gonilniki, vendar device manager pravi, da je vse ok. Potem sem se spomnil na stikalo na zunanji strani laptopa, ki v tem primeru kontrolira wlan in bluetooth. Stikalo sem vklopil, ni razlike. Bluetooth tudi dela (telefon ga brez težav zazna).\nKaj mi še ostane, preden obupam in rečem, naj ga nesejo nazaj v trgovino (je namreč še v garanciji)? Iskal sem tudi že, če ima kdo podobne težave, a nič uspeha (vsaj rešitve ni bilo nobene).\n\nHvala za pomoč, ***** padajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "- najnovejši gonilnik\n - pognat kaki linux s CD-ja, da se vidi, če je kaj z HW narobe",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Rešitev je enostavna, ob strani imaš gumb za vklop wirelessa, vklopi in delalo bo od prve.\n\n\nOps. nisem prebral do konca, da si že našel stikalo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo zanimivo, doma sem imel 3 Delle 1525.\n\nOd hčerke v prvo, drugi tudi v prvo, tretji pa (pozabil stikalo) nič, se matram, študiram, kolnem, bentim, ko se na koncu le spomnim nanj. Mogoče ga pa nisi dovolj dobro aktiviral, ker moram reči, da pri novem Dellu nimaš kaj početi, vse sam najde, in če je stikalo res vklopljeno, potem nekaj  z njim ni vredu, vrni v trgovino ali pa na Delov servis na Letališki cesti v Ljubljani.\n\nŠe malce mrdaj s stikalom.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "A si v središču za prenosnik tudi pogledal?\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Je kar zoprn knof, sem ga sedajle vklapljal in izklapljal, in sem mi zdi, kot da bi imel 3 stopnje, off  &gt;&gt; on &gt;&gt; potem pa še enkrat poriv proti monitorju. Ikona lepo kaže vklop/izklop.\n\nKaj pa ta pomoč?\nDesni klik miške na ikonci\n\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "btw... ona tretja stopnja je, da ti pokaže, če je kako wlan omrežje dosegljivo, ko je prenosnik ugasnjen. \n\nPar sekund ga tiščiš v \"tretjo\" in če dioda zasveti, imaš na dosegu neko wlan omrežje.",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "@stein: gonilniki so najnovejši, kakega live cd-ja pa žal nisem imel pri roki...\n\n@cifra: V središču za prenosni računalnik imam tisti del z wirelessom siv, nič ne morem kliknit. Ne glede na to, ali je wireless na stikalu zunaj vklopljen ali ne. Čudna reč.\nTretja stopnja knofa mi odpre en dellov programčič, v smislu da ti pokaže dosegljiva wlan omrežja. Pokaže seveda ne nič.\n\nKlical bom v trgovino, kjer so ga nabavili in jih povprašal, kam dajejo to servisirat... bi raje rešil po telefonu kot pa da se laptop fura gor in dol.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Servis je na:\n\nhttp://www.fmc.si/servis.cp2\n\nFMC Ljubljana - uprava podjetja, prodaja, servis in sistemska podpora\n\nLetališka 32\n\n1000 Ljubljana\n\nTel: 05920 9360\n\nFax: (01) 520 59 80\n\nDelovni čas: pon-pet: 8 - 16h (skladišče in servis od 9 do 16h), sobota, nedelja, prazniki: zaprto",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Muchas gracias. ***** padle \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Si že kaj uredil?",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Danes žal še nič, od takrat, ko sem napisal post do malo prej sem bil na terenu, kajpak sem si pozabil zapisat številke... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Včasih je sicer neumno...a tudi to sem že doživel...na routerju je bil nastavljen en kanal, na notesniku pa drug. Verjetno se ne ujameta glede tega? In včasih hard switch ni nujno dovolj...lahko da je še kakšna bližnjica na gumbih?",
    "author": "ngc2392",
    "author_level": "Majstr"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "No, po telefonu nisem rešil nič, zato sem jim poslal mejl. Pravijo samo, da naj si potegnem najnovejši gonilnik za wireless iz support.dell.com in bi moralo špilat. Čeprav če dobro pomislim, ne vem, zakaj nisem tega storil že prej... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Nalagajo, kot sem že napisal, imamo 2 taka Della in nisem rabil nobenih novih driverjev.\n\n\nPrvič je že vse predinštalirano, ko sem pa dol ruknil angleško Visto in naložil slovensko je pa vse naredil priložen CD z driverji.\n\n\nA probaj vseeno, upanje umre zadnje.",
    "author": "01481",
    "author_level": "cifra"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Tudi meni se je zdelo čudno... zadeve naj bi delovale po principu out-of-the-box. Ampak ok, če so samo driverji za inštalirat... bom verjetno preko vikenda in poročam, če je delovalo ali ne.\n\nlp",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Se oproščam, ker vlečem staro temo gor, ampak samo sporočam, da so novi gonilniki rešili situacijo.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Težave z Dell Inspiron 1525 in wirelessom",
    "content": "Zanimivo, samo da je uspelo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "01481",
    "author_level": "cifra"
  }
]