[
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Kot sem že pred časom napovedal, je Garmin odprl portal Garmin Connect - Photos, preko katerega si lahko uporabniki Garmin naprav (in tudi uporabniki XT vmesnika) nalagamo slike, ki vsebujejo koordinate iz Google Eartha direktno v napravo.\n\nPrav tako pa lahko svoje slike posredujete tudi drugim, seveda le preko portala Panoramio, ki je storitev za nalaganje slik v Google Earth.\n\n1. \nRegistriraj se na Garminovem portalu  http://connect.garmin.com/photos\n(brezplačno)\n\n2.\nInštaliraj Garmin Communicator plugin  http://www8.garmin.com/products/communicator/\n(plugin omogoča nalaganje slik oz. poi točk iz portala).\n\n3.\nGarmin je to novo storitev predvidel za novejše modele\n(Garmin nüvi 205, 205W, 255, 255W, 760 (Asia only), 850, 860, 880 and 5000. As well as, Garmin Mobile XT for Symbian (Asia only). \n\nVendar pa zadeva normalno deluje na modelu 760 in najbrž tudi na ostalih nuvijih.\nMorda na novejših modelih v Pregledovalniku slik na Nuviju doda še kakšno možnost.\n\n4.\nKo si se registriral in namestil plugin priklopiš Nuvija preko USB kabla na PC in lahko pričneš z raziskovanjem in iskanjem fotografij ter lokacij na portalu.\n\nhttp://connect.garmin.com/photos\n\n\n\t\n\n\n(za primer sem dal našo prestolnico, ki je detajlna v Google Earthu)\n\n5.\nIzbereš si fotografije na mapi s pritiskom na sliko in znak +\n\n\t\n\n\n\n6.\nZaenkrat lahko na dan izbereš samo 50 slik.\n\nKo si izbereš željene lokacije jih preprosto s pritiskom na \"send to device\" pošlješ v napravo.\n\n\n\t\n\n\n\n7.\nV kolikor pa želiš tudi sam prispevati kakšne slike v \"skupnost\" pa lahko to storiš samo posredno preko portala Panoramio\nhttp://www.panoramio.com/\n\nPostopek nalaganja slik na portal Panoramio in njihovo odobritev za Google Earth sem opisal tukaj. Oziroma je tukaj opisan postopek kako integriraš koordinato v sliko, same fotografije pa lahko nalagaš tudi brez koordinat, ampak moraš potem na mapi določiti lokacijo (o tem v drugem topicu).\n\nhttps://www.alter.si/tabla/showflat.php?Cat=0&Board=gps&Number=2184&page=0&fpart=3\n\n8.\nVklopiš Nuvija in zaženeš Pregledovalnik slik, kjer si lahko slike ogledaš.\n\n\n\t\n\n\n\n9.\nGarmin Connect Photos pa je koordinate shranil med \"Priljubljene\".\n\n\n\t\n\n\n\n\t\n\n\n\n10.\nV kolikor želiš \"Priljubljene\" še dodatno urediti pa Nuvija priklopiš na PCja in zaženeš Mapsource, uvoziš Priljubljene, urediš in izvoziš.\n\nZaključek:\n+ Preposta storitev in iskanje lokacij na portalu\n+ Google Maps\n+ deluje tudi na ostalih Nuvijih\n\n- omejitev 50 fotografij na dan\n- omejeno nalaganje fotografij preko portala Panoramio (filter pač)",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "p.s. dela tudi na ostalih modelih Nuvi, pri roki sem mel še 200w in ni težav.\n\n\n\t\n\n",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Juhu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "NUVI 300 dela, pravkar preverjeno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Skoda, ko sliko shrani na drugo lokacijo, da ne shrani vse pod eno rubriko.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Kako to misliš na drugo lokacijo?\n\np.s. morda pa naredijo kakšen popravek FW",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Tako, kot si napisal, koordinate shrani pod priljubljene, sliko pa pod pregledovalnik slik. Sem pricakoval, da bo v stilu vodica, kot ima recimo euro2008, kjer je zraven slika s kratkimi podatki. Ce si nalozis veliko teh tock iz garmin connecta, potem cez nekaj casa ze verjetno pozabis, katera slika spada k pravim koordinatim.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "kzs...\nzdaj sem malo to bolj natančno pogledal vse skup. vse je lepo in prav ampak nevem kaj je pravzaprav finta tu?\nslike in  koordinate teh slik oz placov si prenes na garmina in potem, jih maš pod priljubljene kot bližnjice, ki te pripeljejo točno do tega mesta? a ni to pol kao POI ? samo da maš slike tam v tistem pregledovalniku. hm...\n\nlahko malo kdo na enostaven način napiše namen tega vsega skup ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nthanx  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Ja.\nUporabljaš google earth in najdeš eno fajn lokacijo, ki ima poleg sliko uporabnika... Ti je všeč in si sliko z enim klikom naložiš v nuvija (torej ne rabiš si prepisovat koordinat itd.).",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Točno tako ima narejeno novi Mio Moov 3xx, s to razliko, da se ne rabiš nikjer registrirat, niti nalagat nikakršnih pluginov. Sliko, ki ima v Exifu zapisane koordinate, posnameš na napravo  in že lahko navigiraš do kraja, kjer je bila slika posneta.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Drago: to ima tudi nova serija Nuvijev, vendar še ni bilo prilike preizkusiti. (2x5, 8xx, 5xxx itd.). Še dlje bo šel Nuvifone, kjer boš sliko, ki si jo naredil poslal sogovorniku, ki ima tudi npr. nuvifone in bo imel takoj lokacijo slike.\n\nPri starih Nuvijih pa kaj takega ni možno, mogoče s popravkom, zato rabiš portal.\n\nGovora pa je o portalu in če bi kaj takega imel Mio, bi tudi moral nalagti plugin in imeti internet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Za nalaganje slik na GoogleEarth rabiš program Picasa. Nekaj podobnega omogoča tudi photobucket, kjer lahko direktno z dlančnika, telefona,  pošlješ slike v album. Če so v Exifu zapisane še koordinate, jih lahko naložiš tudi na GE. \n\nBistvo je v geolociranju, zato pa je potrebno v Exif vpisati koordinate. To je možno z dodatnimi napravami, nekateri aparati, npr. HTC P3600, pa to omogočajo že sami. Ko so podatki vpisani, pa jih lahko katerakoli naprava, ki ima možnost geolociranja, postavi na pravo mesto. Pričakujem, da bodo to kmalu omogočali tudi fotoaparati.\n\nPo moje bi lahko vsaka navigacijska naprava, z manjšimi popravki softvera, prikazovala fotografije, oz. jih uporabljala za določanje cilja,  zanimivih točk, planiranje izletov ipd.\n\nGarmin pa nebi bil Garmin, če ne bi iz odkritja tople vode, naredil celo znanost.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Drago: tokrat se motiš.\nGarmin ni naredil nobene znanosti iz tega, gre zgolj za korelacijo med GE in Garmin napravo, da lahko ob direktni uporabi GE kar nalagaš v napravo, da ni potrebno vmesno shranjevanje.\n\nPoglej.\n1. priklopiš Nuvija na PC in zaženeš Google Earth preko portala.\n2. Ko najdeš slikice ki so ti všeč jih s klikom preprosto preneseš na Nuvija. (varianta: lahko bi naredili plugin za google earth a so se odločili drugače-svoj portal).\n\nVarianta 2:\nZaženeš google earth, shraniš slike, ki so ti všeč in nato naložiš na Nuvija. Torej en korak več!\n\nZa nalaganje slik v Google Earth uporabljam Panoramio, pred tem pa slikam dodam koordinate s pomočjo GE in plugina panorado flyer (maš opisano na forumu).\n\nFotoaparat na novem Nuvifone omogoča to kar že nekaj časa omogča HTC. Ob slikanju integrira koordinato v fotko.\n\nbtw. še vedno pa lahko v nove nuvije nalagaš katerekoli fotografije z exif formatom brez portala.\n\nTako da ne vem kje je topla voda. Namen portala je izmenjava slik-koordinat med uporabniki oziroma je to nadgradnja izmenjav motorističnih rut, kolesarskih poto iz glavnega portala.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Izpadlo je kot, da si je to izmislil Garmin in to me je zmotilo. \n\nPoskusimo zadevo pretvoriti v prakso. Glede na tvoje poznavanje Garminovih naprav, mi lahko pomagaš rešiti naslednji problem. Rad bi šel na potovanje po Franciji. Ogledal bi si rad vse muzeje v eni pokrajini. Na GE sem našel slike teh muzejev, ki me zanimajo in jih imam shranjene na disku. Kako si lahko iz teh slik naredim ruto, brez da bi po ogledu vsakega muzeja, nalagal sliko naslednjega?",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "To sploh ni problem in je celo preprosto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n1.\nSlike muzejev si npr. z GE ali s portalom naložil v Garmina, ki je iz slik muzejev avtomatsko našel POI točke in jih je razvrstil med priljubljene (glej gori slikce).\n\nTorej slik ne nalagaš na PC o čem sem že gori pisal, ampak preko portala kar v napravo direkt.\n\n2.\nGarmina priklopiš na PC oziroma je ostal priklopljen, zaženeš Mapsource in uvoziš priljubljene, narediš poljubno ruto med muzeji (do 1000 muzejev npr. in ruto uvoziš v Nuvija. (na modelu 760-glej gori, točno o tem sem pisal v točki 10, vendar nisem opisoval kaj vse lahko delaš z Mapsourceom).\n\n3.\nNato imaš ruto v napravi, ki jo lahko po potrebi na terenu dopolniš.\n\nČe pa kdo želi, pokažem kako se to naredi, vendar gre dejansko samo za uporabo programa Mapsource.\n\np.s. ruto oziroma sled lahko kasneje uvoziš nazaj v Google Earth in jo deliš z ostalimi uporabniki oziroma si pogledaš točno kje si se vozil itd...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "\n\t\n\n\nNa sliki 1 uvoz waypoints v Mapsource.\n\n\n\t\n\n\nNa sliki 2 izdelava rute (med priljubljenimi sem imel smao dve točki, ki dobita na karti ikono fotoaparata, da se takoj ve, da gre za exif slike, da se takoj ločijo od ostalih poi med priljubljenimi) in nato uvoz v napravo...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Torej je možno narediti takšno ruto. Hvala za opis.\n\nGlede slik mi ni jasno. Kolikor te razumem ni možno slik naložiti z diska.  Pa brez Mapsourca tudi ne. Slike bi si pripravil že prej na kartico in bi jih vključeval samo po potrebi, glede na razpoložljivi čas za potovanje. Mapsourca nimam s sabo. \n\nKoliko časa bi trajalo nalaganje rute z destimi waypointsi direktno na napravo?",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Je možno na nove Nuvije direktno sliko prenesti in naprava izlušči koordinate (zdaj dobim v test model 205 pa povem kako to dela).\nNa modelu 760 to ne dela (morda bo popravek).\n\nZa stare modele si moraš torej v napravo naložiti slike preko portala ali pa uvoziti točke iz teh slik.\n\nSicer pa ti si pisal o primeru ko uporabljaš PC in Google Earth in si slike shraniš na disk/napravo in za ta primer sem dal odgovor.\nMapsource na nalaga slik v napravo, samo navigacijske podatke in karte oziroma izjemoma tudi slike, ko delaš POI točke. O tem je pisal uporabnik v eni novi temi.\n\nNalaganje rute v napravo je hipno, ker Mapsource v napravo uvozi samo datoteko gpx in šele potem nuvi ponovno preveri ruto, saj se lahko zgodi da imaš na napravi drugačno karto kot si jo imel v Mapsourcu. Skratka naprava preveri ruto oziroma imaš tam opcije za spremembe.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Še kako to zgleda na modelu 205, ki v celoti podpira portal.\n\n\n\t\n\n\nV priljubljenih naredi ločeno podskupino\n\n\n\t\n\n\nMožnost navigacije in ogleda na mapi\n\nZa hec sem skopiral eno sliko v Exif formatu (prevelika resolucija)\n\n\t\n\n\nGarmin je Iz slike razbral le tip aparata \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\nPortal.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Danes sem se malo pozabaval z 255tko. Preko portala gre normalno, kot si opisal, če pa sliko shranim na kartico, jo zna samo pokazat, vendar ne ve kaj bi z njo počel. Info ne zna pokazat podatkov, očitno je bug. Pri eni mi je celo znal pokazat koordinate, ostalih podatkov pa ne. Z mapsoucem pa se mi ni dalo ukvarjat. Bom počakal še Mio moov, da vidim, kako zadeva deluje v praksi. Tole z Garminom se mi zdi malce nerodno. \n\nPS: S čim delaš snapshote na Garminovih napravah?",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Nastavitve/zaslon, tam je opcija zajema slike, ti potem naredi ikono na napravi, slike pa se shranijo v mapo scr.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Še par mojih iz Panoramia \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Spoštovani\n\nprosim za odg ali ko uredim tako kot navedeno spodaj, mi poleg imena mesta, ko se na ekranu polavi \"POJDI\"  ali obstaja možnost da mi pokaže istočasno tudi slikco?\n\n\nslučajno sem videl in mi ni jasno, sem novinec, kako lahko vnesem vse te točke ki jih vidim na priloženem izpisu ekrana, na vaši četrti ....\ntnx \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mmotorrad",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Ce hoces zraven tudi slikico, potem uredis po tem vodicu\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/320639/an/0/page/0#320639",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Drago pravi:\n Danes sem se malo pozabaval z 255tko. Preko portala gre normalno, kot si opisal, če pa sliko shranim na kartico, jo zna samo pokazat, vendar ne ve kaj bi z njo počel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSprobal na 205W. Zadeva deluje samo, če sliko pošlješ na unit. Če jo shraniš na kartico, bo sliko shranil, prav tako koordinate (v svojem direktoriju), vendar se na karti slika ne pojavi. Po vsej verjetnosti gre za bug. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Navid",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "snecer ali si lahko zdaj skrajšaš pot nalaganja na garmin z uporabo nove picase 3-geotaging ali pa  je še vedno potrebno iti čez na panoramio in čakat 3 meseca da se ti slika gor pojavi?LPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "To pa ne vem, ta zadeva dela s panoramim portalom, ne s picaso.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Picasa3 samo doda koordinate v fotografijo. Garmin pa zgleda do teh podatkov ne zna vodit.\nSem poizkusil. V P3 sem dodal lokacijo in sliko shranil na garmina. Po kliku na sliko se ni zgodilo nič...",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Ja, Garminov plugin očitno vnese v sliko (exof format) neko posebnost, tako da naprave prepoznajo koordinato samo če je slika analožena preko portala s pluginom.\nKo sem sam vstavil koordinato s Panorado flyerjem (katerega pozna Panoramio) so bili podatki v garminu tudi pomešani in je namesto koordinat pokazalo ime fotoaparata...\n\nUpajmo da popravijo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n\nNa sliki 2 izdelava rute (med priljubljenimi sem imel smao dve točki, ki dobita na karti ikono fotoaparata, da se takoj ve, da gre za exif slike, da se takoj ločijo od ostalih poi med priljubljenimi) in nato uvoz v napravo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa Mapsourceu sem naredil ruto in jo prenesel na napravo 205W.\n\nMi zaupaš kje v Garminu naj sedaj to načrtovano pot najdem, da me bo vodil po njej?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Serija 2xx ne omogoča vnosa rute iz Mapsourca.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Prenesel sem ruto na Garmina in sem mislil, da spet kaj neznam.\n\nŠkoda včasih bi bilo uporabno.\n\nSicer pa bolj bistveno mi je, da se da prevoženo pot iz Garmina 205W prenašati v računalnik in imam lepo v računalniku shranjene vse poti.\n\nLp",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Danes sem opazil da ko vtipkam na Garmin Connect Photos MAribor pokaže samo dve sliki, recimo pri London ne pokaže nobene??? Pa recimo Zagreb nobene, nekaj časa mogoče 2 meseca sem proal vsa ta mesta in pri njih našel veliko več slik kot pa sedaj!??\nMogoče ve kdo zakaj je temu tako ???",
    "author": "asterix09",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Zakaj na Garminu ne naredijo Softwara, ki omgočal na Nuvijih 2XX možnost nalaganja poti. Zadeva bi bila zelo dobra. Tako bi si enostavno doma vrisal pot, jo poslal na nuvija in routal po začrtani poti. Res škoda.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Zaradi tega, da potrošniki kupijo dražjo napravo z več funkcijami...\nMalo čudno bi bilo, da bi nuvi 205 za 99 EUR imel iste funkcije kot npr. model 865 za 300 eur +...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Že,že. Samo, če na obeh lahko vnašaš priljubljene točke, potem možnost pošiljanja narejene poti tudi ne bi bil neki veliki strošek za Garmin. Kar se pa tiče prikazovanja stavb, line asistent itd. pa je druga zgodba. Mogoče pa bo recesija naredila svoje. Ha,ha.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "A je mogoče to usposobiti na kakšen način tudi brez kabla, da shranjuješ slike direktno na kartico?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Zakaj ti je pa kabel problem?\n\nDobiš ga za manj kot pet evrov, če ga slučajno še nimaš od kakšnega fotoaparata.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Ah, ne, saj pol sem ugotovila, da lahko uporabim isti kabel kot za fotoaparat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "https://connect.garmin.com/photos\n Samo kocke namesto slik kaže - še komu ?",
    "author": "nani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin Connect - Photos",
    "content": "Meni pa napiše: \nSorry, our site is temporarily down for maintenance. \nPlease check back soon.",
    "author": "Mirko_Barkovic",
    "author_level": "Fizikalc"
  }
]