[
  {
    "ctx": "Eko taksa v Črni gori, v BIH z osebno",
    "content": "Za vstop v BiH ne potrebujete več potnega lista, v Črni gori pa boste plačali eko vinjeto. \n\nZa vstop v Bosno in Hercegovino ni več potreben potni list, slovenski državljani lahko v državo potujejo in tranzitirajo zgolj z veljavno osebno izkaznico. Na spletni strani slovenskega zunanjega ministrstva je zapisano, da je BiH razmeroma varna država, zaradi razglasitve neodvisnosti Kosova pa obstaja možnost demonstracij. Zato svetujejo dodatno previdnost in priporočajo izogibanje krajev, kjer bi lahko izbruhnili protesti. Potnikom svetujejo tudi previdno vožnjo, ''saj so ceste zelo slabe, promet pa neprilagojen razmeram, zato prihaja do številnih prometnih nesreč''. Tudi zato je za vstop v BIH potrebna zelena karta kot dokaz zavarovanja avtomobila.\n\nOpozarjajo še na mine, saj je ''na celotnem območju države zelo velika prisotnost minskih polj, ki niso vedno označena''. Priporočajo, naj potniki potujejo po asfaltiranih, tlakovanih in utrjenih poteh in ne po neoznačenih poteh, v gozdovih ali travnikih. Prav tako je ''v zadnjem času prišlo do povečanja kriminala, ki se odraža predvsem v tatvinah, ropih, krajah avtomobilov, dokumentov in denarja''. Svetujejo, naj popotniki vrednih stvari ne puščajo na nezavarovanih mestih, ne priporočajo ustavljanja avtoštoparjem in ugoditvam prošnjam za \"pomoč na cesti\", ki se lahko končajo s krajo denarja ali avtomobila''. Obenem je treba biti previden pri uživanju mlečnih izdelkov, mesa in vode, ker ''je v nekaterih predelih izbruhnila epidemija Q-mrzlice in bruceloze''. Uživajte samo veterinarsko pregledane in neoporečne izdelke, posebno previdnost pri prehranjevanju pa priporočajo v poletnih mesecih.\n\nEko taksa v Črni gori\n\nSlovenci gremo z osebno izkaznico lahko tudi na počitnice v Črno goro, kjer nam obmejni organi ob vstopu v državo izdajo še turistično prepustnico. Treba pa je opozoriti, da so konec aprila 2008 sprejeli Uredbo o spremembah in dopolnitvah Uredbe o višini nadomestil in načinu plačevanja nadomestil zaradi onesnaževanja življenjskega okolja. V skladu z Uredbo morajo tudi tujci, ki v državo potujejo z vozilom, na mejnem prehodu pri vstopu v državo poravnati tako imenovano eko takso, ki znaša od 10 do 150 evrov, odvisno od vrste vozila. Ob plačilu takse prejmete vinjeto, ki velja do 14. junija 2009, ne glede na datum izdaje. Po prihodu v državo je potrebno opraviti tudi prijavo na policiji: v primeru namestitve v hotelih v 12 urah, v primeru namestitve v zasebnih sobah pa v 24 urah. V nasprotnem primeru so za turiste predvidene kazni.\n\n\nhttp://24ur.com/novice/slovenija/v-bih-samo-z-osebno.html",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Eko taksa v Črni gori, v BIH z osebno",
    "content": "Sem čul ja. Samo me ne bodo prepričali, da ne bi šel spet v Črno goro.",
    "author": "Hazler",
    "author_level": "Pripravnik"
  }
]