[
  {
    "ctx": "izbira PND (PDA z GPS, navigon, I-go)",
    "content": "zdravo!\n\nsem nov uporabnik na forumu zato lep pozdrav vsem!\n\ntrenutno uporabljam garminov PND in sicer serijo nuvi (350), za bicikel pa quest2 (ni moj).\n\nadria route je sicer po mojih izkušnjah uredu pokrita, me pa pri garminu zelo moti uporabniški vmesnik (hitrost delovanja, iskalnik...) in pa sama cena. tu ne mislim na napravo ampak na karte. adria route je treba posebej dokupiti, citynavigator pa nima zastonjskega posodabljanja. \n\nzato sedaj razmišljam o nakupu nove PND v igri pa sta navigon oz Igo iz tuševe akcije.\nnačeloma sem videl v trgovini navigona ki sem ga obvladal čim sem ga dobil v roke in nič ni štekalo, tudi našel mi je recimo karigador na hrvaškem ki mi ga adria route 2.0 v nuviju ne. nadgradnja je zastonj, všeč pa mi je dejstvo da ima vsak navigon TMC in reality view, kar precej koristi po nemčiji ko imaš 4-6 pasov na avtocesti (mestne vpadnice)\n\npo drugi strani pa sem prebral temo o IGOju 683B (dopade se mi predvsem zaradi bluetoota), nima pa sicer TMCja. ter kolikor vem je nadgradja kart plačljiva in trenutno slabše pokrita kot pri navigonu.\n\npo drugi strani pa je v igri tudi PDA z vgrajenim GPS sprejemnikom. zakaj to - ker omogoča vse v enem, GPS, GSM, fotoaparat, internet dostop, uporaba tako v vozilu kot na kolesu (držalo za kolo stane cca 20€). \nNo misel na PDA se mi dopade predvsem zato ker mam lah gor tako garminove, kot navigonove kot I-GOjeve karte.",
    "author": "dragoon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "izbira PND (PDA z GPS, navigon, I-go)",
    "content": "Kupi najnovejši navigon 2110MAX, ki ima gor najnovejše Q2 2008 karte. Pa tudi drugače ne skrbi glede nadgradenj map. Zadeva se itak dobi zastonj na netu, če pa vseeno hočeš it po legal way moraš plačat nekaj evričev za funkcijo freshmaps",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "izbira PND (PDA z GPS, navigon, I-go)",
    "content": "ne vem če se da tako ensotavno zastonj dobit, na torrentih že mogoče dobiš mape, samo garmin je imel tako da si moral naročiti kodo po internetu da ti je odklenil mape, in v primeru da si menjal GPS si moral menjat tudi reg kodo.",
    "author": "dragoon",
    "author_level": "Zelenc'"
  }
]