[
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "...na koncu Prešernove, ko zaviješ desno proti Trzinu (Glavni trg)!!!! Je navaden trobarvni, z dodatno zeleno puščico za desno! Torej, ob rdeči na glavnem se prižge zelena puščica za desno, nekaj časa sveti, potem se pa za kakih 5 sekund UGASNE in ŠELE POTEM se prižge ob rdeči oranžna, pa glavna zelena!! Par sekund vmes sveti samo rdeča, torej skozi semafor ne smeš! To je skregano z vsako logiko, jaz sem ustavil, ker križišča ne poznam, pa bi kmalu dobil enega v rit. Seveda se je obesil na hupo ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nUpam da razumete zakaj se gre. A je to stalna praksa ali ima semafor probleme sam s sabo? Lahko da jih bo še imel tudi z mojo fleksarco  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "TA semafor poznamo in tako je že par let.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "poznam ta semafor in problem je, ker je interval, premor, vedno daljsi. se poldrugo leto nazaj sta bila dobro usklajena sedaj pa je razlika ze zelo ocitna. minuta dela in bi bilo spet nastavljeno kot se spodobi. sam vozim cez, vkolikor sem prvi, tudi ob rdeci luci, ker nimas koga ovirati.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Ja PI.ZDA a ni to narobe??? Zelena puščica mora svetit, dokler se ne prižge glavna zelena!!! Skozi rdečo se ne sme!!\n\nČakte da fleksarco dobim s servisa, mu bom že pokazal interval!!",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "ko je že govora o semaforjih, ali kdo ve, katera služba nastavlja dolžino intervalov na semaforjih? po LJ je kar nekaj križišč, v katerih so intervali postavljeni malo zgrešeno, namreč ena stran ima prekratek interval in ponavadi rabiš 2 ali več intervalov, da prideš skozi, medtem ko je pravokotna cesta polovico intervala prazna",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "kar porezi. saj drugace se nihce ne zmiga  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n itak med konicami uporabljam ostale ulice",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "\nZabaven semafor.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz še vedno včasih avtomatsko pohodim zavoro, ker me preseneti rdeča luč.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Benady pravi:\nČakte da fleksarco dobim s servisa, mu bom že pokazal interval!!\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Pomaga tudi zračna puška z dovolj visoko hitrostjo izstrelka.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Takih semaforjev je v MB en kup (iz glave se zdaj spomnim najmanj 3). Res bedarija da tista dodatna zelena puščica ne moreš 5 sekund dlje goret  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Jaz ponavadi ustavim, pa čeprav po nepotrebnem stojimo 5 sekund...",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Poznamo, poznamo.\n\nOd časov delanja občinskih CPPjev je že dolgo, ampak se mi dozdeva, da ni vse po regelcih.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNaj nekdo napiše z vsemi podatki napisano pismo na PP Domžale  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "A tako je to. Da ni sponzor semaforja kak lokalni klepar mogoče?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVsekakor bom nekam napisal srceparajoči dopis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Cesta je najbrž republička tko da bo najbolje na DDC potem pa lahko še na občino Mengeš,PP Domžale Hitovo odprto linijo...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Ta semafor še predobro poznam. Tako neumno je začel delati točno od dneva, ko so ukinili utripajočo zeleno luč. Do takrat je zelena puščica za desno svetila toliko časa, dokler se ni glavna zelena prižgala. Promet je bil tekoč in pretočen. Sedaj pa se zelena ugasne in par sekund je vse rdeče. Kolona vozil se ustavi in spelje šele, ko se prižge zelena čez par sekund. Pač nek [censored] je semafor sprogramiral čisto narobe. \n\nJe pa hec, da 90% voznikov pozna ta semafor in gladko pelje v rdečo med premorom zelene puščice in glavne zelene luči. Tudi jaz brez sramu priznam, da peljem skozi rdečo in hkrati prekolnem programerja semaforja.\n\nTa semafor ima še eno hibo in to je, da je za kake 5 sekund premalo odprta smer iz mengša levo proti Brniku. Popoldne je prava katastrofa. Vozil za Kamnik za naravnost ni toliko, kot jih je levo za smer Brnik. Sem 100% prepričan, da če bi bil interval za Brnik daljši za 5 do 10 sekund, bi bil Mengeš v konicah totalno bolj pretočen. In še fora, ta čas bi lahko svetila tudi zelena puščica za desno o kateri je govora v tej temi in bi se tudi kolona vozil bistveno zmanjšala pred to puščico, saj je v konici kolona dolga, da čakaš do 10 intervalov semaforja, da prideš skozi.",
    "author": "Blue GTI",
    "author_level": "stručko"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Super. Eden izmed tistih 90% voznikov ki semafor poznajo je priletel znancu v rit. Znanec je iz ostalih 10%, ki semaforja niso poznali. Sedaj ga vsi poznamo, pametno pa bi bilo da bi ga spoznal še kdo ZA TO ODGOVOREN...",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "menda JRS (podjetje povezano z Javno razsvetljavo)",
    "author": "BuDi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Podobno foro sem opazil na uvozu AC v Domžalah. Če prideš iz Podrečjan in zavijaš za LJ  med zeleno lučjo in zeleno puščico kake dve sekundi gori samo rdeča luč. \nA res nič ne pogledajo kako delajo semaforji (in tega niti cestarji, policaji ne opazijo)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Pomoje že opazijo, ker je res nemogoče spregledati, če se vsak dan voziš (kot policaji, cestarji in podobni) na takih relacijah, bi pa rekel da se jim gladko j...e. Enako tudi za uničene ceste, kjer pustiš pol avta če slučajno zapelješ v kakšen krater  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "opazijo že, sporočijo nadrejenim, ampak če se nadrejeni ne vozijo tam, potem zadeve verjetno obtičijo v predalih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Je kdo rekel \"kamen v lučko\" ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Tudi sam poznam ta semafor in še nekaj podobnih cvetk. Če se komu ljubi, naj pokliče na Direkcijo za ceste in bo dobil e-mail človeka, ki menda beleži te stvari. Če jih potem uredi(jo), pa žal ne vem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nŠkoditi pa ne more. Prav tako takšne pripombe zabeležijo naši možje v modrem. Kar pogumno do njih - ne grizejo.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Ker je že ravno debata o semaforjih...\n\nKdaj mislijo brihtne buče zrihtat časovne intervale na semaforjih?\nNa veliko lokacijah je, kot verjetno tudi vi opazite, namesto zelenega rdeči val. Če voziš po pravilih, na teh lokacijah VEDNO prideš na rdečo luč. Takih semaforjev je v Ljubljani n+1.\nZ malo dobre volje bi se to dalo lepo uredit, vožnja bi bila bolj tekoča, posledično manj onesnaževanja okolja itd.\n\nTorej, koga je potrebno zbrcat, da bi vsaj začeli razmišljat v tej smeri?\n\nSaj vem, da sem naiven \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Audio",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Glede Mengeškega semaforja:\n\nKolikor je meni znano je semafor delal \"normalno\" do dne, ko je na tem križišču kamion v smrt povozil majhega fantka.\n\nTeh 5 s fore so pa naštimali zato, da imajo pešci malo več časa da se spokajo čez prehod. S par strani sem slišal ta podatek, tako da bo verjetno kar držalo.\n\nzdej a je to pametno ali ne bi se dalo pa diskutirat.\n\nNajbrž ne, ker tisti ki so semaforja navajeni itak zapeljejo v rdečo, tisti, ki ga niso pa panično bremzajo in lahko hitro kdo parkira v vozilo pred seboj.",
    "author": "TheAnswer",
    "author_level": "Dvojček št. 1"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Hm, jaz imam v spominu, da ga je (semafor namreč) sral že prej... A niso tistega mulčka povozili eno križišče naprej (v smeri Leka)?",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "ne, bilo je na tem križišču",
    "author": "Fly",
    "author_level": "Majstr"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "--&gt; Najbrž ne, ker tisti ki so semaforja navajeni itak zapeljejo v rdečo, tisti, ki ga niso pa panično bremzajo in lahko hitro kdo parkira v vozilo pred seboj. \n\nKot se je tudi zgodilo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKamion ki je povozil fantka je zavijal desno?",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Audio pravi:\n Ker je že ravno debata o semaforjih...\n\nKdaj mislijo brihtne buče zrihtat časovne intervale na semaforjih?\nNa veliko lokacijah je, kot verjetno tudi vi opazite, namesto zelenega rdeči val. Če voziš po pravilih, na teh lokacijah VEDNO prideš na rdečo luč. Takih semaforjev je v Ljubljani n+1.\nZ malo dobre volje bi se to dalo lepo uredit, vožnja bi bila bolj tekoča, posledično manj onesnaževanja okolja itd.\n\nTorej, koga je potrebno zbrcat, da bi vsaj začeli razmišljat v tej smeri?\n\nSaj vem, da sem naiven \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi dolgo nazaj, ko sem nekje bral pogovor z možakarjem, ki skrbi za semaforje v Ljubljani. Roko na srce, možakar se mi je zdel kar strokovnjak in da stvari pozna. \nNa vprašanje o zelenem valu je omenil, da je težava v premajhni razdalji med križišči in jim pravi zeleni val ne uspe. Razen - tako pravi - na Tržaški naj bi delovalo približno normalno.\nKoliko je soli tukaj ne vem, je pa tip deloval tako, da stvari pozna.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Za zaloško vem, da semaforji različno dealjo zjutraj-popoldne-zvečer.\nIn če greš malo nad omejitvijo, ujameš zeleni val.\nNa celovški zjutraj v smeri v mesto baje namenoma ustavijo zeleni val, sicer bi v center naenkrat  prišlo\npreveč avtom pa bi se zabasalo.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "zeleni val preverjeno deluje (oz. je deloval) v LJ na tržaški od obvoznice do tobačne, na celovški od AC do obvoznice, na šmartinki od obvoznice do pokopališke ter na zaloški od obvoznice do kajuhove. seveda pa je naivno pričakovati, da zeleni val deluje v obe smeri, ali pa v času konice.",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Benady pravi:\n\nKamion ki je povozil fantka je zavijal desno?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntega pa nebi vedel.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "TheAnswer",
    "author_level": "Dvojček št. 1"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Če ga je res povozil, ga je moral povoziti največ 3 dni po ukinitve zelene utripajoče luči, ker sam točno vem, da se je sprememba zgodila, ko se je zelena luč ukinila. Edino, če ga je povozil že prej, pa so po nekaj časa spremenili sistem, hkrati pa je po naključju to sovpadalo z ukinitvijo utripajoče luči.\n\nDejansko se pešci nič prej ne spokajo dol, ker oni grejo lahko na cesto šele, ko se zelena luč naravnost prižge. Ko je rdeča luč, vsi čakajo, tudi pešci.\n\nČe je fantka res povozil, je to tragično, a zaradi tega take konsekvence potegnit, vsekakor ni smiselno. Drugače bi morali po celi Sloveniji narediti tak premor med zeleno puščico in zeleno luč za naravnost na takih tipih križišč.\n\nProblem tega zavijanja desno je tudi to, da je interval prekratek in velika večina voznikov lovi interval in vozi mogoče malo prehitro skozi križišče in manj zbrano. Če bi bil interval dovolj dolg, bi bilo sigurno to križišče varnejše. Še večji problem pa je, ker Mengeš nima obvoznice, kar pomeni gnečo, kar pomeni stres in slaba volja in nesreča potem nista daleč.",
    "author": "Blue GTI",
    "author_level": "stručko"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Zakaj Mengeš nima obvoznice bo zanimiva tema, najbolje, da začnemo nov topic  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTakole je: utripajočo zeleno so ukinili na prvega maja (morda že poskusno kak dan prej), otroka pa so povozili enkrat sredi poletja, julija ali avgusta...",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Sicer čisto na pamet ne poznam zdele delovanja sem. v mengšu ampak\n\nkaj imajo veze pešci in njihov interval veze pri našem problemu. problem te teme je da med zeleno puščico in zeleno lučjo sveti nekaj sekund samo rdeča luč. In v teh nekaj sekundah vozniki mrzlično bremzajo, čez \"5\" sekund jim pa trobijo za ritjo ker stojijo pred zeleno!? Sempravilno izpostavil problem?\nPustimo potem tisto o prekratkih intervalih, pa zelenih valih itd....\nNa Tržaški \"sigurno\" čakaš pri viški cerkvi (od obvoznice proti centru)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Ne poznam problema dotičnega semaforja, vendar lahko po svojem poznavanju CPP-ja rečem, da nekateri tukajle troste buče. Če imajo tisti, ki zavijajo desno samo nekaj sekund rdečo, je po mojem zagotovo semafor narobe nastavljen. Ko v štirikrakem semaforiziranem križušču zavijaš desno ali pa tudi levo, imajo pešci na cesti na katero zavijaš zeleno istočasno, kot ti. Druga zadeva je pa pomen zelene puščice na semoforju. Ta ni popolnoma enakovredna zeleni luči (tisti pod rdečo in oranžno). Ta znak pomeni vozi previdno.\n\nČe so kogarkoli v dotičnem križišču povozili, je žalostno, vendar tako butasto nastavljen semafor nikakor ne povečuje prometne varnosti, ampak jo še znižuje. Pešci niso zaradi enega vmesnega intervala rdeče za desno zavijanje nič bolj varni, se pa povečuje nevarnost naleta.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Ne vem na kateri \"zebri\" so povozili otroka, mislim pa da v času zelene puščice, pešci (tvoji desni, katerimsekaš pot pri zavijanju desno) nimajo zelene luči.  Dobijo jo šele ko imaš ti \"čisto\" zeleno luč. Vsaj tako je pri Lj semaforjih (kajuhova-letališka, šmartinska- žale....)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Imaš prav, tudi v Mengšu je tako.",
    "author": "tony",
    "author_level": "Guru"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "Seveda se varnost peščev poveča, če je rdeče luč (če bi jo upoštevali). Ker če je zelena direktno, potem se cela kolona vozi že s precejšno hitrostjo in seveda se vsem mudi, ker so prej čakali v koloni in priletijo direktno v desno čez križišče. Če pa imajo rdečo, pa šele speljejo in je veliko večja verjetnost, da bodo opazili pešča, ki bo štartal istočasno z njimi.",
    "author": "geronimo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Fakin' mengeški semafor...",
    "content": "To že, samo problem je tukaj v tem, da večina teh 5s rdeče luči ne upošteva ( ker ve da se kmalu prižge zelena ), tisti, ki pa rdečo luč upoštevajo pa nehote postanejo nevarni za povzročitev naleta od zadaj.\n\nMah kakorkoli za moje pojme semaforji ki so takole nastavljeni ne pripomorejo ravno veliko k varnosti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "TheAnswer",
    "author_level": "Dvojček št. 1"
  }
]