[
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Pozdravljeni!\n\nV Spam kotičku sem že pred par dnevi objavil svoj problem, sedaj pa ga razkrivam v celoti. Da ne bom 5x pisal eno in isto v nadaljevanju podajam dopis, ki sem ga poslal Zvezi potrošnikov Slovenije, v katerem je celoten problem in poskus reševanja le-tega jasno opisan. S tem postom in anketo bi želel slišati še vaše mnenje, ki mi bo (upam, da ) koristilo pri nadaljnjem postopku dokazovanja svojega prav...\n\nSledi pismo, na koncu pa še fotke...  Najlepša hvala lepa za vaše sodelovanje!\n_________________________________________________________________\n\nSpoštovani!\n\nNa vas se obračam, ker sem prišel do neke točke, ko se sam ne morem boriti več za svoje pravice. Preostane mi samo še dolgotrajno pravdanje oz. pomoč inštitucij, kot je vaša. Imam problem, ki je sicer glede na probleme drugih ljudi majhen in njegov epilog ne bo bistveno vplival na nikogaršnjo usodo. Kljub vsemu, pa sem se odločil, da vam ga predstavim, saj kot sem ugotovil tekom reševanja problema, je to, kar se mi dogaja, postala neka splošna praksa v Sloveniji. Spregovoril bi vam namreč rad o kvaliteti novih stanovanj oziroma o kvaliteti izvedenih obrtniških del. Upam, da si boste lahko vzeli 5 minut in besedilo prebrali do konca. Najlepša hvala!\n\nZgodbo vam bom skušal predstaviti čim bolj kompaktno, v kolikor pa bi vas mogoče zanimale še dodatne podrobnosti, vam jih z veseljem posredujem. V aprilu letošnjega leta sem od Gradbenega podjetja Grosuplje d.d. kupil novo dvosobno stanovanje. Že v februarju sem imel predogled stanovanja, kjer smo ugotovili, da so v parketu vidni sledovi brušenja, mestoma so bile lamele poškodovane, nekatere so celo odstopale od podlage. Glede na stanje, je bilo s strani predstavnika parketarjev in GPG-ja zagotovljeno, da bodo napake do prevzema stanovanja odpravljene. Sledovi brušenja so bili vidni po celotni parketni površini, ostale napake so bile lokalnega značaja. V času do prevzema stanovanja je bil parket po vsej površini prebrušen in prelakiran.\n\nPrevzem stanovanja je bil v petek 25.4.2008.  Na prevzemu se je ugotovilo, da je stanje po popravilu še slabše, saj so bile sedaj vidne sledi kitanja, parket je bil posledično lisast, mestoma pa so bili še vedno opazni sledovi brušenja. Nad izgledom smo bili negativno presenečeni vsi prisotni (predstavnik prodaje GPG, gradbišča in parketarjev). Napake so se vpisale tudi v zapisnik o izročitvi in prevzemu nepremičnine, kjer se je izvajalec zavezal napako odpraviti v roku 30 dni. \n\nKer smo bili predhodno že na predogledu stanovanja in smo ugotovili napake na parketu, sem pričakoval, da bodo le-te do prevzema odpravljene in da se bom s 25.4. lahko v stanovanje tudi vselil. Posledično sem s 1.5. odpovedal najemno pogodbo v podnajemniškem stanovanju, prav tako pa je bil za zadnji teden aprila naročen tudi kavč in komplet kuhinja.\n\nGlede na ta dejstva so nato parketarji obljubili, da bodo parket sanirali v čim krajšem času. Delo je bilo opravljeno od 26. do 28. aprila. Parket je bil na novo prebrušen in polakiran. V torek 29.4. sem bil povabljen na pregled izvedenih del. \n\nOb prvem pogledu na parket je bilo jasno, da je na žalost tudi tokrat izveden površno. Po celotni površini v dnevni sobi in spalnici so bili zelo opazni krožni sledovi brušenja. Poleg tega površine niso bile razprašene, pojavili pa so se tudi novi madeži na stenah (lak, sledi stroja oz. delavca).  Predstavnik gradbišča je trdil, da so sledovi res opazni, vendar, da je delo izvedeno skladno s standardi?! in da reklamacija po vsej verjetnosti ne bo mogoča. Ker se z navedenim nisem strinjal, sem zahteval soočenje s parketarjem. \n\nV ponedeljek 5.5. si je parket ogledal vodja parketarskih del in potrdil, da so sledovi brušenja dejansko vidni, vendar pa je tudi on trdil, da naj to še vedno ne bi bilo dovolj za reklamacijo.\n\nKer so me vsi predstavniki investitorja prepričevali, da je delo izvedeno v redu, sem se odločil, da o mnenju vprašam širši krog ljudi. Mogoče pa sem le jaz preveč občutljiv. Svoj problem sem tako objavil na spletnem forumu (http://www.podsvojostreho.net/viewtopic.php?t=14112), kjer se obravnavajo vse vrste tem s področja gradnje in opremljanja doma. Odgovori in vzpodbude s strani bralcev so me prepričali, da absolutno vztrajam pri zahtevi za odpravo napak. Ker sem želel problem rešiti v čim krajšem času, sem zahteval dodatni sestanek z vodjo projekta izgradnje soseske.\n\nTako sem se v ponedeljek 26.5. v stanovanju sestal z g. Pavškom, ki je (kot že vsi predstavniki prodaje in gradbišča) po ogledu priznal, da so v laku vidni sledovi brušenja, vendar naj bi načeloma bilo kljub vsemu še vedno izvedeno po standardu. Ker se tudi z njim nisem mogel strinjati, se je dogovoril za sestanek z direktorjem podjetja Mabo Co. d. o. o. (izvajalcem polaganja parketa), Borutom Hribškom.\n\nV sredo 28.5. je g. Hribšek skupaj s še tremi sodelavci prišel v stanovanje, da bi si ga ogledal. Že ob vstopu v dnevno sobo je g. Hribšek naduto vprašal, kaj je sploh narobe s parketom. Res, da imam šele 30 let vendar mu to še ne daje pravice, da se do mene obnaša kot do paglavca. Pregovarjanje je v dokaj glasnem tonu trajalo približno 15 minut. Trdil je, da je parket izveden v redu in v skoraj najboljši možni meri ter da je on sodni izvedenec, ki bo že znal oceniti, kaj je v redu in kaj ne. Ko je njegov odnos prestopil mejo profesionalnosti, pa sem mu povedal, da se od tega trenutka dalje z njim ne pogovarjam več ter da se bom angažiral na vse možne načine, da dosežem, da mi parket ponovno prebrusijo in prelakirajo. Ob odhodu iz stanovanja pa mi je celo zabrusil, da naj pazim, kaj bom objavljal po internetu in drugih medijih, ker me bo izsledil in tožil. \n\nNa GPG sem poslal tudi uradno reklamacijo, vendar od njih v zakonsko določenem roku (8 dni) nisem prejel nobenega odgovora. Prav tako sem o problemu osebno obvestil tudi direktorja GPG g. Dolamiča, vendar se tudi njemu ni zdelo vredno odgovoriti na moje težave. Sedaj mi torej ostaja le še dolgoročna sodna izterjava svojih pravic. \n\nVselitve v novo stanovanje sem se veselil že eno leto, v ta namen sem namensko varčeval, sedaj pa, ko bi morali biti najlepši dnevi, se borim za svoje pravice. Žalostno je, da človek vloži toliko truda, denarja in prihodnosti v to, da reši prvi stanovanjski problem, potem pa se zaradi površnosti in neodgovornosti izvajalca vse poruši. Da ne omenjam nepotrebnih stroškov in živciranja, ki nastajajo zaradi nezmožnosti vselitve&#8230;\n\nPri vsem skupaj se mi poraja tudi zanimivo vprašanje, zakaj sledovi brušenja, ki so bili do sedaj že dvakrat priznani kot napaka in že dvakrat popravljani, v tretje ne predstavljajo več napake in se smatra, da je delo opravljeno dobro in po najboljših močeh izvajalca? Dvomim tudi, da bi bil polagalec parketa zadovoljen s takšnim parketom v lastnem stanovanju. Mogoče pa je problem tudi v tem, ker je bil parket že 3x brušen in je za četrto brušenje ostalo premalo materiala in bi bilo potrebno parket zamenjati v celoti.\n\nZanimiva je tudi izjava g. Dolamiča v članku z naslovom &raquo;Področje gradnje objektov je nedorečeno&laquo; v prilogi Dnevnika z dne 6.6., kjer priznava, da je &raquo;Čutiti občuten upad kvalitete pogodbenih partnerjev&laquo;, ki pa ga na žalost čutimo le kupci stanovanj. GPG dobi stanovanje oz. objekt ravno tako plačan. Po drugi strani pa samo podjetje (investitor) pritiska na podizvajalce z nizkimi cenami za opravilo storitev, s čimer se avtomatsko niža kvaliteta&#8230; Torej so za kvaliteto izvedenih del vsaj delno odgovorni tudi sami.\n\nKot dokaz o &raquo;ustrezno&laquo; izvedenem parketu vam v priponki prilagam 2 fotografiji parketa po zadnjem popravilu. Fotografiji sta sicer detajlni, vendar so takšni vzorci vidni na celotni površini položenega parketa. \n\nMoje pismo sicer kritizira podjetje GPG d.d. in Mabo  Co d.o.o., vendar pa je trenutno v Sloveniji na žalost kar splošna praksa, da so dela (gradbena ali obrtniška) v sklopu gradnje novih stanovanj izvedena zelo površno. Precej ljudi se nad tem pritožuje, verjamem, da prav vsak pozna nekoga, ki so mu izvajalci odpravljali napake oz. da ni zadovoljen z izvedenimi deli. Žalostno je tudi, da je večina ljudi zaradi stanovanjske ali druge stiske primorana stanovanje sprejeti takšno, kot je, saj nima kam drugam in nima ne časa ne volje ne denarja za uveljavljanje reklamacije. Ker pa je odziv večine kupcev tako medel, izvajalci nižajo prag kvalitete. Zakaj pa bi se trudili, če so ljudje že z malim zadovoljni. Zato pa lahko beremo o poslovni uspešnosti podjetij, kot je GPG. Kupcu dajo nek minimum, zaračunajo pa maksimum. Razlika je čisti dobiček.\n\nŽelel bi tudi, da bi se kupci stanovanj bolj odločno zavzemali za svoje pravice, saj bi s tem občutno dvigovali standard izvedenih del. Sčasoma bi bilo reklamacij vedno manj, ker se izvajalcem odpravljanje večjega števila napak preprosto ne bi več izplačalo.\n\nProsil bi vas za nasvet, kaj lahko še storim v mojem primeru. Predstavniki GPG-ja so me postavili pred dejstvo, da bodo napake odpravili le po odredbi sodišča. Najemanje odvetnikov in cenilcev je drago, predvsem pa je postopek zelo dolgotrajen. Glede na to, da sem bil primoran za nakup stanovanja najeti drag kredit, denarja za pravdanje na takem nivoju praktično nimam. Možnost vselitve sicer imam, vendar bi bilo potrebno ob sodni (ali kakršni koli drugi) odredbi o odpravi napak, stanovanje praktično v celoti izprazniti, neodstranljiva oprema (npr. kuhinja), pa bi bila med izvajanjem del izpostavljena prahu in ostalim vplivom. Glede na odziv oseb, ki so jim bile predstavljene fotografije izvedenega parketa ter odziv obiskovalcev stanovanja (ki niso v povezavi z GPG), mislim, da moje zahtevanje odprave napak ni zmotna odločitev. Predvsem pa me žre dejstvo, da mi bo vedno, ko bom vstopil v stanovanje, namesto, da bi si s ponosom gledal na svoje imetje, žalosten pogled obstal na razah v parketu&#8230;  \n\nUpam, da vam s pisanjem nisem vzel preveč časa ter da bi mi mogoče lahko svetovali, katero pot (poleg sodne) lahko še uberem. \n\nZa vaš čas in pomoč se vam najlepše zahvaljujem!\n\n\nS spoštovanjem,\n\nXY\n_______________________________________________\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Čudno, da ti niso rekli, da bodi srečen, da parket sploh imaš.\n\nVztrajaj do konca, če imaš čas in predvsem DENAR.\n\nLp",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "To so kaki Romuni delali....\n\nTi povem kako bi jaz naredil. Poiskal zaupanja vrednega parketarja, da ti prebrusi in na novo prelakira, račun njemu plačal in z istim računom od tvojih terjal denar. Z vso dokumentacijo, slikami, Nedeljskim dnevnikom.... Ni vrag da vsaj delno ne dobiš povrnjeno. Ker navsezadnje - tvoj čas in tvoji živci so pa tudi nekaj vredni.",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Pravilno si se odločil. Pri mojih straših imamo prket v bajti 25 let in je bil brušen kaki dobri dve leti nazaj pa ni niti na enem koncu toliko prask kot jih imaš ti na novo brušenem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nNisem strokovnjak ampak deluje mi, kot da z finim šmirglom sploh niso brusili  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Seveda, rešitev je, da sam oz. preko svojega parketarja naredim vse skupaj. Jezi pa me, da sem že plačal nov parket ne vem, zakaj bi plačeval še 1x vse skupaj. Izvajalec je naredil slabo, zato je on dolžan napako odpraviti. kot bi enkrat jaz šel prebrusiti čez, bi se izgubili vsi dokazi in bi še težje dosegel svoj prav... pa še preden bi izterjal od izvajalcev povračilo vseh stroškov...\n\n@ Pakul: glede šmir papirja... To sem jim tudi jaz trdil in je parketar rekel ,da je to najbolj fin, kar obstaja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Mogoče pa so šele sedaj v fazi izumljanja deblaka pa do fine obdelave za leseno žlico še niso prišli...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "savanoviæ iz kranja je mojster",
    "author": "aviator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Vsa čast ti za to potezo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Seveda se jaz ne strinjam a največkrat ne morem storiti nič, saj če me domači ne podpirajo kako naj potem kaj dosežem. Pa sem daleč od tega, da bi bila zoprna baba, ki samo teži in stoji za vratom majstru.\n\nRecimo nekdo od majstrov (nažalost ga nisem videla, ker hudiča, vsega pa res ne moreš imeti stalno pod kontrolo) mi je opraskal štok vhodnih vrat. Lepo sta vidni dve praski po 10 cm. Seveda ga ni junaka na tem svetu, ki bi sam od sebe priznal, da je nekaj sicer naredil dobro, zraven pa je naredil še za XXX € škode. Če komu kaj omeniš seveda ni nikoli nič kriv, vedno je kriv majster, ki je bil tam pred njim itd. Saj poznamo te zgodbe. \n\nMogoče bom pa čez 50 let res na vse pozabila.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Uff, takele bi za jaca obesi! Katastrofalno lakirano!\nJaz oz. moja ima z uradom za varstvo potrošnikov dobre izkušnje. V firmi, v kateri so ji prodali nefunkcionalen izdelek niso trzali na nič. Telefoni, dopisi... nič. Potem je zaropotal urad in v parih dneh se je pojavila celotna kupnina na bančnem računu...\nPoskusi še z njimi!",
    "author": "ziggy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Jaz bi storil tako, kot ti je Benady rekel. \nObvezno pokliči sodnega izvedenca, da boš imel verodostojen dokaz za sodišče.  Potem pa saniraj parket s svojim parketarjem.  Račun za popravilo z vsemi stroški, skupaj z zamudo vselitve zaradi slabo izvedenih del boš kasneje lahko uveljavljal na sodišču.\nČe ne boš sam popravil napak, še dolgo ne boš vseljen. \nAmpak nič brez ogleda in uradnega zapisnika sodnega izvedenca. \nPa srečno.",
    "author": "Kara_Demz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "jaz sem najprej pomislil da gre za obnovo starega parketa (nisem vsega bral).\n\nparket je katastrofa!\n\nkot prvo ni dobro zafugiran..ker se vidijo deščice, lakiranje je porazno, brušeno prav tako..v kolikor že odstopa pomeni, da je bilo tudi porazno položeno. Tako da tak parket je enostavno za vreč ven in na novo noter.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "takega imam jaz:\ns tem da sem tudi sam imel probleme (rise pod lakom), ki pa mi jih je parketar spravil ven (ponovno brušenje in lakiranje)..ampka pri takem brušenju gre zgolj za brušenje laka...torej se 'mesa' lesa praktično ne dotika.\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "od blizu:\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "še ena:\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Zdaj če 'majstri' ne vejo kaj je to parket, naj si ga pridejo pogledat k meni.\n\ntakega kot ga imša ti, jaz niti v drvarnici ne bi hotel. Tako da..če ni druge...dobi odvetnika in toži tistega, ki ti je stanovanje prodal.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Vincl,kolk te je prsu ta parket do koncne faze eur/m2?Cena sam za parket in za polaganje?",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Samo zanimivo, da sta oba parketa narejena po istem standardu... Razlika pa je očitna... Vsaj kdo, da ima kot je treba...\n\nNo, sej ta teden se bom vselil, hkrati pa bojeval vojno naprej...\nHvala vsem za glasove (tudi tistemu, ki pravi, da je OK \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)!",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nHvala vsem za glasove (tudi tistemu, ki pravi, da je OK \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je glasoval tisti ki ti je delal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače pa upam da se vse izzide tebi v prid in da ti čimprej popravijo vseskupaj...",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Vsaj vem, da spremlja... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "saj moj ni nič posebnega.\n\ntak zgolj naj bi bil, ko parketar oddie (če ne boljši)...saj fora je ravno v tem, da je klasičen parket  že sam po sebi med boljšimi talnimi oblogami (če ne najboljši)..torej mora biti temu pirmeren tudi izgled.\n\nto kar so pa tebi pustli..je pa samo za ven zmetat. Pod velik vprašajem je tudi, kako je bilo polagano (dvomim da so uporabili 2 komponentno lepilo)....ker čisto možno je, da je bil še estrih preveč vlažen, namazal preveliko površino, pa se mu je lepilo zasušilo še predno je nanj položil deščice...itd..ker tak parket ne sme niti mrdnit, ne da bi na novem odstopale deščice).\n\nrallyart....cena je prišla 55 EUR po kvadratu (kopletno material + delo, s tem da so bili izbrani 'najboljši' materiali med tistimi, ki se običjano vgrajujejo).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "za tole, kar slike prikazujejo bi bilo treba izvajalce dati na pranger!!!\nše jaz bi to bolje naredil, pa imam dve levi roki!!!",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "OFF: saj če si levičar to sploh ni tako slabo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nON: katastrofalno, upam, da se bo ugodno rešilo",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Zgolj v vednost, da boš vedel na koga se je dobro,  oz. bolje se ni dobro obračat za pomoč - Hribšek je podpredsednik sekcije parketarjev pri obrtni zbornici slovenije.",
    "author": "samotar_ka",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "\n\t\t\n\t\n\n\n\n\nVem, in prav to me jezi. Ima se za zelo pomembnega in se temu primerno tudi obnaša... In na Obrtno zbornico bom prav tako pisal, da vidijo, kakšen odnos ima njihov funkcionar. \n\nZanimivo si je prebrati ta članek -  OBRTNIK, kjer ga hvalijo, kot zelo uspešnega in kvalitetnega izvajalca ?!   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  komentarji o kvaliteti me spravljajo kar v smeh... in solze...\nDejstvu, da letno položijo 40.000 kvadratnih metrov parketa, pa kar verjamem, saj če morajo vsakemu po 3x parket popravljat, se te kvadrature kmalu nabere... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugi problem ,na katrerega sem naletel pa je njegovo poznanstvo z ostalimi strokovnjaki iz lesarske stroke. Sodni izvedenec, ki sem ga prosil za pomoč, se je (vsaj za enkrat) zaradi poznanstva s Hribškom distanciral od sodelovanja. Mi je pa prijazno in korektno povedal njegovo mnenje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ter me usmeril na koga se lahko obrnem, tako, da zgodba teče dalje.\nDanes npr. lahko v Dnevniku na spodnjem delu strani 20 preberete tudi pisma bralcev  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   pa še kje se bo pojavilo...\n\nLP \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Tako je to :\n\nParketar je vsekakor kriv, ker ni kvalitetno opravil niti dela, niti reklamacije. Vendar je glavni krivec (in to velja v bistvu za celo zgodbo v Sloveniji) - investitor oz. inženiring, ki najema podizvajalce. \nSaj na začetku je investicijskega denarja dovolj, vendar se ustvari veriga od investitorja preko več inženiringov zapored do končnega izvajalca. Končni izvajalec je tako nekako 5. v vrsti, vsak predhodnik je že pobral svoje (!) procente od investicijskega denarja, končni izvajalec kot zadnji v verigi (in obenem običajno tudi najmanj razgledan) pa dobi delo za najmanjši možen denar. Za ta denar, kolikor ga je pač ostalo, je treba sedaj želje in ideje projektantov spraviti v življenje. Če je denarja premalo, potem trpi kvaliteta.\nDenarja je vedno premalo, ker bo delo dobil samo  najcenejši !  In ne morda Najboljši ! \n\nTu je problem in rak - rana slovenske zgodbe o gospodarskem uspehu. Podobna je kakšni afriški republiki, kjer je predsednik neizmerno bogat, tako bogat, da mora nas po internetu prositi za pomoč, da bi denar nekako izvlekel ven iz države, ljudstvo pa umira od lakote.",
    "author": "Kara_Demz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Se strinjam da je kriv tudi glavni izvajalec, ampak v tem primeru naj se kar omenja \"oba\". Sicer ne vem kaj piše v dnevniku (scan please). Če inžinirng lahko pritisne na izvajalca s ceno, naj še s kvaliteto.\nSicer pa izvajalec že dolgo sodeluje s tem inžiniringom in se prav zagotovo med sabo poznajo.\n\nSi plačal že celotno stanovanje?\nKako imaš z garancijo? (podizvajalci (so imeli) imajo kar hude \"garancije\" do inžinirga samo kaj ko so to bolj varovalke za res kako katastrofo, ne pa za teh nekaj m2.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Oba omenjam predvsem zaradi arogantnega odnosa (g.) Hribška. Dejansko bodo sedaj vsi papirji romali samo na oddelek za reklamacije na GPG in se s parketarjem ne bom več pogovarjal. Za izvedeno delo odgovarja investitor, zato bom pač njih vlekel za rokav...\nObjava v Dnevniku je skrajšana verzija pisma, ki sem ga objavil na forumu. Moti me edino to, da so izpustili opis obnašanja in grožnjo Hribška, kar dokazuje na kakšnem nivoju so potekali pogovori...\nStanovanje je žal že v celoti plačano. Popravljanje parketa ni predmet garancije - je še del odpravljanja napak, ki so bile zabeležene na prevzemu. Oni pravijo, da so odpravljene, jaz pa da ne.",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Sem si prebral pismo pod svojo streho....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Ja, samo tistega sem moral skrajšati na 4000 znakov, pa se potem težko vse dovolj nazorno opiše...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Pa še zadnja prigoda...  saj ni res pa je... \nSem bil pri frendu, tam je bil še en njegov kolega, ki ga ne poznam. Pa smo malo debatirali in me praša frend, če sem rešil probleme s parketom. Rečem, da ne, potem pa je vprašal njegov kolega, če sem kupil novo stanovanje. Ja. \n- Pa da nisi slučajno kupil na Vrhniki?\n- Ja.\n- Zlatica?\n- Ja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  kako ve?\n\nIn izkazalo se je, da je njegov brat tudi kupil tam stanovanje in imel isto probleme s parketom. No, njemu so že v prvo napako tudi odpravili...  Kako je majhen svet... Me zanima, koliko je bilo še takšnih primerov odpravljanja napak na Zlatici...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Pri nas je \"tvoje\" podjetje začelo delat bloke. To bo še veselja. Kaj lahko zaupaš koliko je bil m2 v Zlatici.",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Težko rečem, ker je bila cena komplet za vse skupaj in ni bilo razdelano po vrstah prostorov. Rečmo nekaj pod 2k/m2.\nstanovanje 52m2, balkon 8, shramba 5, parkirišče 12, skupaj 121k€. Če se komu da preračunavat po faktorjih, lahko točno izračuna ceno za m2.\nDrugače mi je stanovanje zelo všeč, tudi razporeditev prostorov je OK, parket je (zaenkrat) edina švoh točka...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "U madonca, potem je pa pri nas zelo drago, skor isto k pri vas.\n\nGARSONJERA z atrijem (31-35 m2) cca 85.900 do 90.400\n2 S (38 m2) cca 82.500 do 91.000\n2 S (55  m2) cca 114.000 do 134.000\n2 S + K\t(54-60 m2) cca 114.400 do 138.500\n3 S + K\t(78-88 m2) cca 161.200 do 181.500\n4 S (92 m2) cca 181.500\n2 S + 3 K (93 m2) cca 178.200 do 179.600\n\n* v velikosti ni upoštevana kvadratura balkonov, lož, teras in atrijev, ampak samo zaprta stan. površina\n** prodajna cena za stan. enoto zajema: stanovanje z balkonom / ložo / teraso / atrijem  \nin eno ali dve parkirni mesti v kletni etaži ter shrambo\n\nPotem so pa še mansardna s terasami in dvogeneracijska k so pa sploh draga.\n\nPa naj mi še kdo reče da se ne draži. Pri nas gre še vedno gor in to močno. V zadnjih dveh letih (od kar sem se jaz začela zanimati za stanovanja) je šel m2 iz 800 € na 2000 €.",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Večina govori od Lj, če pravjo da se ceni.\n\nVaša sela ob avtocestah se bodo pa podražala.\n\nNa koncu bo vseeno ljubljana verjetno krepko dražja, čeprav bodo šle tudi okoli cene gor.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Sploh zato ker se prevoz draži in ne ceni!\nSicer pa Off.\n\nČe se ti da, se malo pozanimaj še  pri drugih kupcih glede parketa.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "V ponedeljek imamo 1. sestanek vsi lastniki stanovanj, pa bom malo izpostavil to temo. Me prav zanima odziv...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "To so stanovanja nasproti Spara ?",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Da.",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Bi samo dodal še zadnje ugotovitve, če koga mogoče zanima...\nV ponedeljek smo, kot že rečeno, stanovalci imeli sestanek. Že tekom razprave se je pokazalo, da ima precej stanovalcev probleme. Ker pa je upravnik rezerviral prostor samo za 2 uri, se nas je peščica zbrala na \"after partiju\" še zunaj in smo rekli kakšno na temo kvalitete.\nNekaj vas je tudi alterjevcev - tako, da lep pozdrav!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nV glavnem od 10 ljudi, ki smo debatirali, nas je recimo 7 imelo takšne in drugačne probleme, vsaj 5 pa probleme s parketom... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKo so soblokovci predstavili kakšen parket imajo, sem ugotovil ,da sem lahko še srečen, da je moj takšen kot je... Dviguje se jim (parket), nekateri imajo še hujše raze, spet tretjim je dvignilo lak na spojih, itd... skratka totalna katastrofa od izvajalca...\nPa da o počenih vodovodnih ceveh v kopalnicah, zvitih vratih, kopalnicah brez talnega odtoka, slabo delujočih dvigalih, vhodnih vratih, problemih s klimo, radiatorji, školjkami, z vlago v kleteh (je primerna samo še za krompir, vse ostalo začne ali rjavet ali pa plesnet...)...  ne govorimo.\nSe je pa en prijazen stanovalec javil da bo pripravil forum za stanovalce soseske Zlatica, kjer bomo objavljali težave in napake, na katere smo naleteli. Me je že zdaj groza, kaj vse se bo pokazalo...\nV končni fazi bo ta forum odličen prikaz zadovoljstva kupcev in bo služil tudi kot pomoč bodočim kupcem na kaj naj bodo pri nakupu stanovanja pozorni oz. od koga ni za kupovati stanovanj...\nBitka za odpravo napak pa se nadaljuje... kot na žalost še pri precejšnjemu delu kupcev Zlatice...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Kot vidiš na žalost ali pa na srečo nisi sam v tej godlji in upam, da boste vsi skupaj čim prej iz nje.",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Ker nisem v celoti prebral. Ste dobili od prodajalca bančno garancijo za kvalitetno izvedbo del, ki vam pripada po zakonu ali ste zadevo rešili tako da ste zadržali 5% kupnine?",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "Bančna garancija v vrednosti 5% je deponirana pri notarju. Jaz pa sem žal plačal vse. Ob prevzemu so zahtevali, da je kupnina v celoti poravnana. Kdo pa je vedel, da se temu lahko zoperstavim... Na napakah se učimo...",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Se vam zdi parket v redu zbrušen? Pomoč...",
    "content": "No potem pa ni problem oz. je manjši. Z odvetnikom takoj v tožbo in hop na bančno garancijo, dokler še velja.",
    "author": "ribicija",
    "author_level": "Guru"
  }
]