[
  {
    "ctx": "Gel tiskalnik Nashuatec GX2500",
    "content": "Na forumu je bilo že nekaj govora o gel tiskalnikih toda nihče še ni napisal o konkretnih izkušnjah. \n\nhttp://www.vibor.si/index.asp?page=apodrobno&nid=78\n\nSam sem pred odločitvijo ob nakupu novega tiskalnika - naj vzamem laserja ali gel tiskalnik. Cena je približno enaka, v prid gel tiskalniku je vsekakor možnost barvnega printanja in pa tudi hitrost. Na testu v reviji Monitor je zapisano tudi, da omenjeni tiskalnik nudi poceni izpis strani. \n\nSeveda me pa zanimajo vaše realne izkušnje... Upam, da si ga kdo lasti.",
    "author": "Vrsho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gel tiskalnik Nashuatec GX2500",
    "content": "Potrošni material ni ravno poceni - jaz bi raje razmislil o kakšnem poceni laserju. Poleg tega ni možnosti uporabe kakšnih boljših papirjev kolikor sem zasledil - laser pa na primeren papir zna narediti že kar kvaliteten izpis tudi fotografij.",
    "author": "sbor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gel tiskalnik Nashuatec GX2500",
    "content": "Tehnologija se mi zdi nadvse zanimiva. Ne poznam nikogar ki bi že imel tak tiskalnik, ampak pomoje ravno slab ne more biti. Cena izpisa naj bi bila podobna laserju, tako da je odločitev na tebi, ali boš zaupal dobremu staremu laserju, ali pa boš preizkusil nov način \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSam sem se sicer odločil za (barvnega) laserja predvsem zato, ker rabim tisk s tonerjem zaradi mojega hobija (prenos na vezja), sicer sem pa ogledoval tudi gel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Gel tiskalnik Nashuatec GX2500",
    "content": "Jaz sem ga imel (dobil)....problem je bil v tem, da sem ga uporabljal precej redko (enkrat mesecno) in takrat mi je spraznil gel iz glave in vanjo napumpal novo dozo gela. Posledica - kartuse so se precej hitro spraznile....ker pa niso ravno poceni, sem printer raje podaril.",
    "author": "Kiri",
    "author_level": "Pripravnik"
  }
]