[
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "Imam PC ki je priklopljen na net preko modema, imam priklopljen tudi router. Laptop je na net povezan preko tega routerja. Zdej me pa zanima če jaz downloadam recimo en 10 GB velik fajl z laptopom, kako ga lahko spravim na navaden PC? Je možno kako direkt povezat? PC je namreč povezan s kablom na net. Hvala.",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "1. Oba računalnika daš na router.\n2. Dodeliš jima fiksen zaporeden IP (običajno 192.168.1.2, ...1.3, 1.4 itd). Izklopiš DHCP.\n3. V nastavitvah vsake omrežne povezave v TCP/IP settings vneseš IP, ki si ga nastavil, gateway je IP routerja, subnet je tak kot na routerju. Prej lahko tudi na vsaki kišti obkljukaš printer and file sharing.\n4. Izklopiš simple sharing mode (recimo v raziskovalcu, pod nastavitvami map) na vsakem računalniku.\n5. Na vsakem računalniku potem določiš sharing za določeno mapo ali cel pogon (med obema je načeloma razlika, ampak je smiselno).\n6. Vsakemu dodeliš skupno ime omrežja.\n7. Potem v 'omrežni soseščini' vidiš računalnike, ki so trenutno v mreži.\n\nTo je v grobem to, ostalo pa lahko pogooglaš.\n\nČe ne želiš to, potem lahko uporabiš switch, ki je transparenten, vendar boš IP-je še zmeraj moral nastaviti na vsakem računalniku. Lahko se pa povežeš tudi ad-hoc, direkt s kablom od enega do drugega računalnika. Za enostavnost je potem pametno imeti dve mrežni kartici v vsakem računalniku, drugače moraš veliko preklapljati, če želiš tudi internet.\n\nPovej raje, kakšen je router, kako se do njega povezuješ z laptopom - ima fiksen IP ali imaš DHCP? Se desktop povezuje na internet s klicno povezavo (klikneš connect in čakaš?) ali preko LAN-a?\n\nMreža je fun zadeva. Ko delaš prvič, te lahko malo zmede, drugače pa je čisto izi.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "A kakega bolj enostavnega postopka ni? Koliko je max. velikost fajla da pošljem na gmail? Al pa če bi sam sebi nekako seedal se to da? Al pa prek mule...?",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "saj se samo sliši zakomplicirano, je pa edini smiselen način. \nIn tudi najhitrejši. \n\nNa 20MB kose rezat in na gmail pošiljat ali pa čez mulo je nekako enako smiselno, kot z eno disketo prenašat.\n\nko enkrat poštimaš mrežo dela za zmeri.\n\nlpm",
    "author": "martin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "V bistvu, če to narediš, si rešen v prihodnosti ... Potem imaš mrežo skoz. Po hitrem postopku ne bo šlo kar tako. Niti ne poskušaj, da se z obema povežeš na net in potem po MSN pošlješ preko. Tudi če greš samo s kablom priklapljat, boš moral nekaj stvari pod nujno nastaviti, preden bo stvar dobro funkcionirala.\n\nČe se malo potrudiš, se da.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "A si že razmišljal o  zunanjem disku ?",
    "author": "maggio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "Oba priklopiš na router in z malo sreče ne bo potrebnih nobenih nastavitev; samo pogledaš v \"moja omrežna mesta\", če se računalnika \"vidita\", share-aš določeno mapo in jo z drugim compom skopiraš. Zna biti pa silno počasen prenos, če bo kateri od compov preko wireless.\nJaz za takšne premike priklopim oba preko kabla na router in že leti cca 10MB/s.",
    "author": "alcazar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "Lahko pa na oba namestiš Hamachi in na enem ustvariš novo omrežje, na drugem pa se na to omrežje samo povežeš. Potem pa še samo rabiš mapo v sharu in klikneš v Hamachiju na drug računalnik in browse, pa lahko kopiraš.",
    "author": "Slielay",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "glede na to, da sta računalnika v istem omrežju (ali pa mora samo oba vklopit v router, ni prav jasno napisano) je tud hamachi popolnoma nepotreben. Samo en dodaten člen, ki lahko povzroča težave.\n\nlpm",
    "author": "martin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "Zdej mam tko: kabel iz stene-&gt;modem-&gt;router-&gt;PC, laptop je pa prek wireless povezan.",
    "author": "SpidiGonzalez",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "Ja in v čem je problem?\nNa PCju moraš imet vsaj eno mapo šerano in greš na laptop -&gt; Start -&gt; Run -&gt; V okno vpišeš:  \\\\192.168.1.66 (če je to npr. IP tvojega PCja... če ga ne veš, pa v CMDju vpišeš ipconfig, na tem PCju seveda). To je vsa umetnost.",
    "author": "nakoruzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kako prenest podatke iz laptopa na navaden PC?",
    "content": "če so ti vse nastavitve tečne, si na obe mašini naštimaj msn (mesenđer za pogovarjat) pa samo pošlješ (problem, ker moreš na drugem pc-ju sprejet)\n\nal pa kak remote desktop. sam uporabljam teamviewer. tle ne rabiš na drugi mašni nobenga, transfer podatkov pa deluje čist lepo.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]