[
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Dober dan vsem skupaj!\n\nRad bi nabavil gps navigacijo za v vozilo in sem v veliki dilemi kaj vzeti. Najprej naj povem da z navigacijo v praksi nimam nobenih izkušenj, razen včeraj kakšno urico vožnje z Garminom, katerega mi je posodil prijatelj, toliko da sem si na na brzino lahko ustvaril neko grobo sliko kako to dela v praksi in sem navdušen. Glede na pomanjkanje izkušenj vas prosim da me ne napadete, ker bom verjetno spraševal bedarije.\n\nTorej odločam se nekako med Garmini Nuvi 250W, 205W, 255W in pa ta novim Mio Moov 330. Danes sem imel v trgovini v rokah Nuvi 205W in 255W, za katera po internetu krožijo informacije da ne podpirata slovenskega jezika. Kot sem videl v trgovini, imata menuje v slovenskem jeziku, kako pa je z glasovno \"turn by turn\" navigacijo? Je ta tudi v slovenskem jeziku? In kako je z imeni ulic? Poznata črke ČŠŽ? Nadalje me zanima kako je z internim spominom pri 205W in 255W? Namreč na slovenski garminovi strani piše da ima 255W samo 300 MB spomina, 205W pa 680 MB. Kot laiku mi to nekako ni logično, saj je 255W vendarle večji brat od 205W. Je razlika med njima (razen v prednaloženi mapi in spominu) tudi v čem drugem? Ali je v praksi velika razlika med starim 250W in novim 255W (novi ima več funkcij in kot pravijo deluje hitreje, lepše se premikajo karte,...)? \n\nV zvezi Mio Moov 330 ki je pravkar prišel na naše tržišče (kar sem izvedel ravno na tem forumu - hvala vam!)  bi rad vprašal, ali ima kdo z njim že kakšne praktične izkušnje? Nekdo na forumu je kometiral, da naj bi bila pokritost Slovenije in Hrvaške takšna kot pri Garminu z inštalirano Adria route, torej dosti boljša pokritost (predvsem Hrvaške) kot samo z inštaliranim Evropa city navigator 2008NT. Ali to drži? Zanima me predvsem Slovenija z okoliškimi državami (Hrvaška, Avstrija, Madžarska, Italija, BIH...). Ali ta Mio podpira slovenski jezik in \"turn by turn\" navigacijo v slovenskem jeziku? Najbolj od vsega pa me zanima ravno kako je s pokritostjo Slovenije z okolico napram Garminovem Evropa city navigatorjem 2008NT?\n\nPa še to bi rad vprašal, kaj pri Miotu mislijo s tem ko pravijo... EEU lokalni zemljevidi za: Poljska, Slovaška, Slovenija, Hrvaška, Grčija, Romunija, Bolgarija, Bosna, Črna Gora, Srbija. Je to tista zadeva o kateri je govoril nekdo, da naj bi bila tako dobra kot Adria route pri Garminu kar se tiče Slovenije in Hrvaške?\n\nKje bi lahko videl kakšno statistično primerjavo pokritosti Slovenije + Hrvaške med Adria route (Garmin) in temi EEU lokalnimi zemljevidi (Mio). Namreč ta Mio me ful matra (ravno zaradi hval na tem forumu), in bi to takoj kupil če bi mi nekdo ki se spozna na te reči zagotovil, da je pokritost kot se šika.\n\nŽelim vam vsem lep dan ter se vam že vnaprej zahvaljujem za vse koristne informacije!",
    "author": "bingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Statističnih podatkov primerjave pokritosti ne boš našel. Po enournem preizkušanju Mio Moov 330 sem našel dve lokaciji, ki jih je našel brez problema, medtem, ko jih Garmin z AR 2.0 ne najde, oz. jih locira napačno.  Iskanje kraja Barbariga na Hrvaškem Mio napravi ne dela težav, medtem, ko ima Garmin velike probleme. Še en plus v korist Mio Moov: iskanje kraja s fonetičnim vpisom. Vpišeš Štut in on med drugim najde tudi Stuttgart, Deutschland. Že Apači je dal primer Nađkaniže. Naprava najde Nagykanisza, Magyarorszag. \n\nCena je drugo poglavje. Če hočeš primerjati Garmin in Mio napravi, je potrebno upoštevati, da bi pri podobni pokritosti Slovenije in Balkana, moral za Garminovo napravo odšteti še dodatnih 100€ za AdriaRoute. Mio Moov za nižjo ceno ponuja precej več.\n\nLahko bi se pogovarjali tudi o grafičnem prikazu, kjer za moj okus Garmin nima za burek.\n\nMio omogoča nakup cenejše naprave, ki ima naloženo samo del Evrope. Vzhodno ali celo EU.\n\nPa še to: za Mio naprave vemo kdo jih proizvaja, pri Garminu pa je to skrivnost.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Najlepša hvala za informacije!\n\nSe pravi Mio podpira slovenske črke. Kako pa je z meniji in glasovno \"turn by turn\" navigacijo? Je to tudi v slovenskem jeziku?\n\nSe pravi, pokritost map v Sloveniji in na Hrvaškem je pri Miotu in Adria route primerljiva? Predvsem me zanima če Mio najde vse hišne številke oziorma večino njih v Sloveniji. Adria route reklamira da imajo v imeniku vse hišne številke pri nas (če sem prav razumel), pa raje vzamem z rezervo. Kakšne so v tej smeri izkušnje z Miotom pri nas?\n\nSe opravičujem če sem preveč tečen. Rad bi se naučil čimveč v tej smeri, da ne bi kupil mačka v žaklju!\n\nHvala!",
    "author": "bingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "MOOV podpira tako slo menije, kot slo glasovno vodenje. Stvar so pač vzeli resno!\nPokrisot Hrvaške je dosti bolje od AdriaRoute, saj MOOV uporablja tele mape: http://mireo.hr/\nTe mape so najboljše za Hrvaško in dosti boljše od AdriaRoute.\nZa SLO pa ima MOOV mapo od Monolita, ki je tudi v TIS in se ve, da je izjemno podrobna. Kako je z kategorizacijo pa nažalost nevem.\n\nPa še nekaj. MOOV lahko odkleneš in na njega naložiđ igo8, verjetno tudi mn7, skratka gre za odprt sistem. Pri Garminu nimaš te možnosti.\n\nGlede grafike bi se strinjal z Dragotom. Garmin res nima za burek, še posebej če pogledaš njihov softwer za mobitele oz. PDA, GarminXT, ki zgleda prav smešno napram kakšnemu igo8.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "sam tale MOOV je 260€? kdo je uvoznik teh naprav?\n\nsem našel KIMTEC, gremo pogledat nabavne cene  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Tudi Barbarigo AdriaRoute 2.10 najde v trenutku in ti tudi ponudi v izbiro kar nekaj lokacij, če ne veš ulice v iskanju po naslovu.\nPoleg tega pa ko enkrat kupiš ali AR ali AT imaš vse nadgradnje zastonj  in po svojih izkušnjah lahko rečem da so vedno upoštevali popravke v naslednji verziji.\n\nVso kartografijo, izračune poti, sledi ...si lahko ogledaš tudi na računalniku v MapSourcu in jih preneseš v gps če le podpira to možnost.\n\nTudi  uradni sevis in podpora za gps Garmin naprave je pri nas.\n\nToliko o moji izkušnji z Garminom saj mi do sedaj še ni bilo žal da sem dal zaradi zgoraj naštetega nekaj več zaradi legalne kartografije, nisem pa noben nasprotnik ostalih navigacij, o katerih prav rad preberem tudi na tem forumu.\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Nekdo mi je napisal zasebno sporočilo glede naprave Mio 330u pa sem namesto Odgovori pritisnil Izbriši. Žal ne vem, kdo je to bil, pa bom poskusil odgovoriti kar tukaj.\n\nMio ima vnešeno kartografijo Monolita, ki je dosti bolj podrobna od AdriaRoute 2.10, ki je prišla na trg nekaj dni nazaj. Včeraj sem imel šanso neposredno primerjati oboje. Tako Garmina z AR 2.10,  kot tudi MIO. Bil sem na takih krajih, da brez navigacije nebi nikoli našel poti tja, še manj točno lokacijo, kamor sem šel, pa brez MIO naprave dvomim, da bi zdajle že pisal na Alterju. \nAdriaRoute večine cest, kjer sem bil, ni imel vrisanih, čeprav je bil nastavljen na \"največ detejlov\". Mio pa me je kar vodil pa vodil... ter pripeljal do pravega mesta. \nNe me spraševat, kje točno sem bil, saj sem doma to iskal na zemljevidu, pa več nisem našel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Je bilo pa nekje med Celjem in Krškim. Brrrrrr.......\n\nMislim, da sem odgovoril na vse dileme \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa sem končno uspel napisati tudi test in ga objavil na  Navigate.si \n\nMinusi naprave - okrnjen bluetooth, ki dela zgolj za iskanje preko GPRS, ter ne podpira telefonije, slaba baterija (niti 2h ne dela), vmes pa so čudni tudi nekateri prevodi.\n\n\nLP Marko",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Kako je s hišnimi številkami? Je natančno?\n\nDrugače pa super, končno ni več problemov z navigiranjem po Sloveniji. Yeah! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Najlepša hvala za izčrpne informacije. Mio se mi ful dopade, sploh ko berem ta test in vaše komentarje. Edina stvar ki me moti in to grozno je trajanje baterije. Jaz bi to poleg cestne navigacije uporabljal tudi za pohodništvo (sedaj ko sem zahvaljujoč temu forumu spoznal da se tudi to da recimo z Garminom Nuvi), kjer pa mi ura do dve delovanja kolikor traja baterija pri Mio-tu ne pomaga nič. Ima Mio možnost nalaganja pohodniških map?",
    "author": "bingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "bingo: kolikor je meni znano nima topografskih ali navtičnih kart.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bingo pravi:\n Najlepša hvala za izčrpne informacije. Mio se mi ful dopade, sploh ko berem ta test in vaše komentarje. Edina stvar ki me moti in to grozno je trajanje baterije. Jaz bi to poleg cestne navigacije uporabljal tudi za pohodništvo (sedaj ko sem zahvaljujoč temu forumu spoznal da se tudi to da recimo z Garminom Nuvi), kjer pa mi ura do dve delovanja kolikor traja baterija pri Mio-tu ne pomaga nič. Ima Mio možnost nalaganja pohodniških map?\n\t\t\n\t\tKlikni za razširitev\n\t\nTopografske karte delajo na Garmin napravah, vendar za daljše sprehode priporočam zgolj naprave tipa 60 CSx, ki delajo s pomočjo navadnih AA baterij ter vzdržijo do 20h.\nJe pa res, da imajo manjši zaslon in nimajo glasovnega vodenja.",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Za običajen sprehod/izlet je dovolj nuvi, pač ni vedno vklopljen... kot npr. tudi kompas vzameš po potrebi = hec.\n\nPo moji oceni zdrži Nuvi med 6-8 ur ko mu izklopiš osvetlitev.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "apachi: cena je višja, sem včeraj dobil cenik od kimteca....",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Hvala lepa za odgovore!\n\nPo par dnevnem intenzivnem absorbiranju vsega in svašta po internetu, največ pa ogromno informacij s tega foruma, me že pošteno boli glava. Odločitev med Mio in Garminom je bila težka, kot vidim imata vsak svoje prednosti in slabosti. Odločil sem se za Garmina 205W predvsem zaradi trajanja baterije in možnosti naložitve pohodniške kartografije. Mio je sicer bolj všeč, predvsem zaradi boljšega navigiranja,  pokritosti in grafike, vendar me na žalost trajanje baterije in limitiranost samo na cestno kartografijo ne zadovoljujeta. Drugače bi ga z velikim veseljem upiknil takoj, saj sem ga v trgovini že imel v rokah in me je mikalo kot sam hudič, pa vendar sem se še uspel nekako zbrzdati da nisem izvlekel kreditne kartice na pult hehe.\n\nTorej Garmin je nabavljen, sedaj pa jurišam težiti naprej na razdelek foruma, namenjen Garminu. Samo da še vso kartografijo ruknem gor, oziroma nekdo ki se spozna na to (vem da je za kaj takega potrebno dosti izkušenj, česar pa jaz tupa glava nimam).\n\nHvala lepa vsem še enkrat, ogromno ste mi pomagali!",
    "author": "bingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "pardon cena je res cca 266, nabavna je dobra ",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Jao... a pa si pred nakupom topografsko karto sploh preizkusil, da bi videl kako bedna je?",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n pardon cena je res cca 266, nabavna je dobra \n\t\t\n\t\tKlikni za razširitev\n\t\n\nCitiram e-mail iz Kimteca:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Živio,\n\nTrenutno ti lahko povem ceno samo za moov 330u full Europe variant, MPC : 260€ z ddv-om,ostalo bom imel naslednji teden .\n\nLp,\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik monaco pravi:\n Jao... a pa si pred nakupom topografsko karto sploh preizkusil, da bi videl kako bedna je?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNisem je preizkusil, sem samo videl screenshote Adria Topo. Če se prav spominjam, jih je na net nalimal Snecer potem ko je napravil pohod. Nato je ruto iz Garmina prenesel v Google Earth ki je ful lepo pokazal pot kje vse se je hodilo. Če nudi samo to kar sem videl tam in nič več, sem že zadovoljen.",
    "author": "bingo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Samo eno kratko vprašanje:\n- katere trgovine pa prodajajo Mio Moov?\nTukaj mislim trgovine, kjer bi si lahko izdelek v živo ogledal. Če ima kdo informacije bi prosil, da napiše trgovine in sicer na območju Prekmurja in okolice Maribora. Hvala. (lahko tudi na PM)\nLep dan vsem!",
    "author": "tobacco",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Žal si še eden v množici, ki je nasedel puhlicam o Garminu. Po mojih izkušnjah je topo karta za Garmina prava beda. Celo za Nokio obstaja boljši program (Sport Tracker), da ne govorimo o dlančnikih. Moraš se tudi zavedati, da naprave za avtomobilsko navigacijo niso namenjene za pohodništvo.  Za to obstajajo namenske naprave, kot je že omenjeni Garmin. Na Mio je možno z manjšimi posegi naložiti Ozi Explorer, pa še marsikaj drugega.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Se strinjam. Da samo zato kupiš slabšo navigacijo, ker ima topo karte... je malo čudno. Pol že raje nabaviš namensko napravo\n\nMoov ima boljše karte za avtonavigiranje, boljši softwer, kaj maš sploh še za razmišljat. Poleg tega pa lahko gor daš Ozi Explorer, ki je ravno za pohodniške namene (http://www.mobisux.com/forum/ubbthreads.php?ubb=showflat&Number=1388038&fpart=4).",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Imam Topo karto in daleč od tega da bi bila bedna, v kombinaciji z naloženo AR pa pa si še lahko izračunaš različne variante poti. Tudi ceste in gorske steze so pokrite vsaj tako kot na AR, poleg tega pa so označene kolesarske. gozdne in podobne poti. Prav tako kot za AR tudi za AT lahko pošlješ popravke ali predloge, ki bodo upoštevani pri naslednji nadgradnji.\n\nMe pa veseli da tudi drugi proizvajalci pokrivajo Slovenijo vedno boljše kot tudi same grafične rešitve.\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Frko pravi:\n\nPrav tako kot za AR tudi za AT lahko pošlješ popravke ali predloge, ki bodo upoštevani pri naslednji nadgradnji\n\t\t\n\t\tKlikni za razširitev\n\t\nahahaha teorija... naša ulica je bila že 20x posredovana pa še zdaj ni popravljena \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Sam pošljem popravke na Monolit in so bili do sedaj tako za AR kot AT vedno upoštevani, zato res ne vem zakaj imate drugi probleme. \n\nJe zraven predloga popravkov  vsaj na kratko obrazloženo kaj in kje in zakaj bi bili potrebnoi popravki?\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "APACHI\n\nZdej nevem si ti glup al se sam delas glupega. Za kartografijo AdriaRoute daje podatke prav tako monolit in ima on licenco za slovenijo pri AdriaRoute.",
    "author": "Bane_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Bravo!!! Prvi post in si že dokazal svoje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mamomu",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bane_ pravi:\n APACHI\n\nZdej nevem si ti glup al se sam delas glupega. Za kartografijo AdriaRoute daje podatke prav tako monolit in ima on licenco za slovenijo pri AdriaRoute.\n\t\t\n\t\tKlikni za razširitev\n\t\nNa tak nivo kot se ti spuščaš se jaz žal ne bom ker mi je izpod časti.\n\nAdriaroute verzija 1 je imel našo ulico dobro narisano, potem pa nikoli več. Parkrat sem pisal, parkrat dobil klasičen mail tipa \"hvala da ste posredovali.. bla bla\" in karte so 2 leti kasneje še vedno iste. Lendava pa tudi že dolgo ni takšna kot je v adriaroute.\n\nTorej?",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mamomu pravi:\n Bravo!!! Prvi post in si že dokazal svoje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Malo se bo potrebno umiriti z nepotrebnimi osebnimi napadi in objektivno pomagati.\n\nPotrebno je vedeti, da se je človek odločal ali odločil med vstopnim Garminovim modelom, ki stane od 115 EUR naprej (nuvi 205) in modelom, ki stane še najmanj enkrat toliko.\n\nVedno se je potrebno vprašati zakaj rabiš navigacijo in koliko jo boš uporabljal in koliko jo boš sploh izkoristil.\n\nNasvet:\nDajte se izogibat takšnim subjektivnim ocenam (močno boljša karta in podobno). \n\nLepo se napiše kaj ima en in drugi ali kaj nima, priloži kakšna slika in podobno.\n\nZa povzdigovanje lastne navigacije v nebesa pa itak imamo sedaj podforume za vsako.\n\nŠe bodo vroči dnevi, tako da cool...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Bom še tu malo zatežil \nTore,j kje v Mariboru in okolici je možno videt, si ogledat kupit Mioo Moov 330?\nNa netu sem našel samo intrenetne prodajalne, ki to prodajajo.\nHvala!",
    "author": "tobacco",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "moov še ni tok razširjen.....",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Se odločam za nakup moova 330 pa mam eno mogoče začetniško vprašanje... Gledam na mimovrste.com in mi ni glih jasno tole:  Prednaložene ima karte 35 držav Evrope in Adria regije\nEEU lokalni zemljevidi za\n\nSlovenije ni med prednaloženimi kartami je pa dodana med EEU lokalne zemljevide...  Eno razlago po domače prosim??\nJe zdaj mapa slovenije v tem paketu, ali moram kaj dokupiti?\n\nHvala!",
    "author": "Strijc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Gor imaš vse kar spada pod Evropo.\n\nPokritost območja bivše Jugoslavije je podobna Garminu.",
    "author": "yanik",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Kot da je mimovrste edina?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Dilema... Garmin ali Mio?",
    "content": "Mogoče so samo malce bolj butasto napisali. Tako je zahodna evropa naložena z mapami TeleAtlas, vzhodna pa je opremljena s proizvajalci map na lokalni ravni. Recimo za HR je to Mireo itd...",
    "author": "Apachi",
    "author_level": "gps navigator"
  }
]