[
  {
    "ctx": "there is something about Slovenia....",
    "content": "Ne bom nikoli odnehal, da nebi postavil nove teme na račun nas in, kaj si mislijo tujci o tem.\n\nNe ozirajte se na mene, kako sem tečen in, kar naprej težim z takimi temami \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nA sem napisal , da mene ne umešavajte tle notri, ker smo vsi v istem dreku. Men po pravic povedan je čisto ok Slovenija.\n\nJaz sem samo iz druegag foruma kopiral sem.\n\n\nLep pozdrav\n\nPozdravljeni Vsi!\n\nPred pol leta sem se preselila v tujino na študij na Nitzozemsko. Ne bom lagala, toda noro pogrešam Slovenijo! in preseneča me to, da veliko tujcev tu svojih držav sploh ne pogreša in se nikoli ne želijo vrniti npr. romuni, slovaki, kitajci, makedonci, avstralci, američani.....ne govorim vsi, toda velika večina. Avstralci npr. nočejo niti slišat o povratku v Avstralijo! Kot sm našla na forumu- mi pa rinemo tja! Sam se tudi nazaj vračamo, očitno.\n\nTu sm spoznala tudi par slovencev tako študentov kot zaposlenih...in bi se vsi najraje oz. se nameravajo vrniti. Samo eno poznam, ki malo koleba al bi šla al ne, pa še ta je svobodno-umetniški tip Resnično se ljubezni do naše države niti ne zavedamo, dokler nismo zunaj. Saj obstajajo določeni problemi...samo se niti ne zavedamo, da imajo druge tudi zahodne države še večje probleme. Čeprav priznam, da je višanje cen zelo velik problem. vendar drugje majo pa šolnine, so brez vrtcev, za zobarja je frend plačal 150 eur za plombo..., visoki davki, visoka cena celo vode...itd.\n\nvšeč mi je, da nimamo extremne revščine, da imamo močan srednji sloj...tega ne vidiš povsod. Saj so bogati in revni...samo ni takih kontrastov kot drugod. In da lahko živimo kakovostno življenje. Verjetno se zato radi vračamo)))))\n\nMogoče pa je čar v ljubkosti naše državice, ki še tujcem priraste k srcu!\n Dodan: 19. 06. 2008 @16:45:36\n\tOdgovori \n\nnina - Re: there is something about Slovenia......\nvse zelo res\n Dodan: 19. 06. 2008 @17:33:10\n\tOdgovori \n\nAna - Re: there is something about Slovenia......\n\nI feel Slovenia ni tak švoh slogan!\n\nJa, ko se malo oddaljiš in greš mal v tujino, vidiš kaj ti manjka oz. kaj si imel. Tujina je super..nov svet, novi ljudje, nove izkušnje...sam več kot potujem, bolj mi je Slovenija všeč. Brez problemov pa itak ne gre v življenju\n Dodan: 19. 06. 2008 @17:51:20\n\tOdgovori \n\njagoda - Re: there is something about Slovenia......\nmene moti samo dež v sloveniji že skoraj tri mesece... drugači je pa fajn. lahko se nabira gobe in igra frizbi pa tudi hmelja ne manjka pozimi se lahko tudi sankaš a ne ?\n Dodan: 19. 06. 2008 @17:51:24\n\tOdgovori \n\nnina - Re: there is something about Slovenia......\nvse je res. pa še nobeni teroristi nas ne poznajo in smo dokaj varna država.\n Dodan: 19. 06. 2008 @17:57:48\n\tOdgovori \n\nzmaj - Re: there is something about Slovenia......\nV sloveniji dobiš vsega po malem: poleti pravo vročino; pozimi pravi mraz, morje Alpe; smučanje; plavanje; severnjaško zaprtost in balkansko norost in odprtost; hiter dostop tako do zah. kot Vzhod. EU; gozd in ceste; polja in travnike; kmetije in urbanost......kar čš in to v 2 urah vožnje! I love that. In predvsem je zelooooo čista. Poleg tega se strinjam, da ni boljšega kot močan srednji sloj. Nimamo se kej preveč pitoževat......sam nekateri, ki še nikoli niso prišli dlje kot do Paga poleti, taki so še najbolj glasni, pes ki laja.......lp from outside!\n Dodan: 19. 06. 2008 @18:27:43\n\tOdgovori \n\nJ - Re: there is something about Slovenia......\noh, kako si to lepo napisala, kar sprintu si bom pa dau pod pouštr \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) lp\n Dodan: 19. 06. 2008 @19:26:30\n\tOdgovori \n\nfiga - Re: there is something about Slovenia......\nmeni je fajn ker je dosti fig, še posebej pri soči.\n Dodan: 19. 06. 2008 @19:42:27\n\tOdgovori \n\nStudent - Re: there is something about Slovenia......\nKako osladno!!!!\n Dodan: 19. 06. 2008 @19:43:53\n\tOdgovori \n\nxx - Re: there is something about Slovenia......\nVse skupaj je zelo odvisno od posameznika. Tisti ki pravija da zelo pogresajo slovenijo mislijo predvsem na znance, prijatelje in pač poznajo celoten sistem in tempo življenja. Tudi drugje je lepo, se posebej ce poznas folk in ti ni dougcas. Itak vsi pogresamo nekaj na kar smo navajeni od mladih nog in ne maramo prevec spremem. To je zivljenje, vse to je treba sprejemat (do neke mere seveda).\n Dodan: 19. 06. 2008 @20:31:53\n\tOdgovori \n\nkatja - Re: there is something about Slovenia......\nv bistvu je zelo priporočljivo, da se mal potuje okol po svetu, ker potem znaš cenit to, kar maš doma...\n Dodan: 19. 06. 2008 @22:53:06\n\tOdgovori \n\nuroš - Re: there is something about Slovenia......\n\nPunca je sam tela povedat, da je očitno res nekaj dobrega v Slo., kar nas vleče domov za razliko od drugih narodov, ki se ne želijo vrniti. Tudi jaz sem že delal zunaj in se vrnil. Zunaj si vedno tujec in tako tudi tretiran, kar je razumljivo. samo ti dojadi! delaš v velikem mestu in kaj maš od tega? visoko najemnino za 1 sobo, slabo hrano, sam nove prjatle, čudne navade. Ni na easy. da ne govorim koliko se je npr. s kakimi severnjaki treba pogajat sam za en piknik narest. vsak prnese svojo pijačo in hrano, tisti ki vabi samo vabi.smešno ma res. bolj so bogati bolj so škrti, kar pričuje, da jim ne gre lih tako dobro kot mi mislimo, če že pri pikniku šparajo.\n\nni napisano osladno, temveč resnično...tak je, Student pojdi mal vn potem govori o osladnosti!\n Dodan: 19. 06. 2008 @23:23:32\n\tOdgovori \n\nJ - Re: there is something about Slovenia......\nka uroš, si kak piknik organiziru, pa noben ni prsšou ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n Dodan: 19. 06. 2008 @23:36:39\n\tOdgovori \n\nrudi - Re: there is something about Slovenia......\nTukaj pri nas v Avstraliji je tudi navada, da vsak na piknik prinese svoj drink pa hranko in meni se to zdi cisto OK. Glede na to, da tukaj vsak teden kak BBQ pade, bi ljudje bankrotirali, ce bi skoz castli... BTW, midva se ne vracava v slovenijo, tukaj je veliko boljse zivljenje. Manj delam za 3x vec denarja kot prej, vreme je bozansko etc. Pogresam samo stare prijatelje in to je to.\n Dodan: 19. 06. 2008 @23:54:07\n\tOdgovori \n\nana - Re: there is something about Slovenia......\nme prou zanima pol zakaj se noben avstralc noče vrnit nazaj, ko je enkrat v EU?!\n Dodan: 20. 06. 2008 @00:15:31\n\tOdgovori \n\nfoka - Re: there is something about Slovenia......\n\nIMATE PRAV CEPRAV ZIVIM NA HAVAJIH ,IN KER SEM TUKAJ ZE 7 MESECEV NA CRNO SE ZATO DOMOV NE MOREM VRNITI SAMO CE TAM OSTANEM.ZDAJ IMAM OBCUTEK KO BEREM LONELY PLANET DA BOM NEKEGA DNE OBISKAL SLOVENIJO KI JE V RESNICI MOJA DOMOVINA.\n\nJA AMPAK DOMA BOMO SE LAHKO BILI KO BOMO STARI MLADA LETA PA JE TREBA IZKORSITITI.\n\nDENAR SPLOH NI TAKO POMEBEN FILANE PAPRIKE PA POGRESAM\n\nPA TISTO HRANO V SRBIJI...\n\nALOHA S HAVAJEV\n Dodan: 20. 06. 2008 @01:13:26\n\tOdgovori \n\njon - Re: there is something about Slovenia......\n\nslovenija je res zelo zelo lepa, posebej to vidiš ko se potikaš po kakšnih puščavskih deželah. če jo primerjam z holandijo je veliko manj depresivno vreme v SLO (tako da se ji ne čudim da si želi domov). predvsem pa smo slovenci (nekateri) zelo navezani na domač kraj in družino. zelo neradi imamo/imajo spremembe... kar se tiče avstralije...je čudovita, način življenja je popolnoma drugaæ in tudi zato se avstralci veliko lažje znajdejo v tujini... zakaj si ne želijo domov? ker enostavno ne grejo vt ujino za kratek čas, v evropi ali zda ali kjerkoli živijo kar nekaj let, si vse dobro pogledajo in se potem mariskateri tudi vrne...\n\nje pa res da ko živiš v tujini in naletiš na probleme, gledaš na slovenijo kot idealno... ampak ne si zatiskat oči ... slovenci so v veliki večini zpečkarji\n Dodan: 20. 06. 2008 @08:19:27\n\tOdgovori \n\nMateja - Re: there is something about Slovenia......\nMah...jaz sem eno leto na Nizozemski...in imam ZELo mesane obcutke ce si zelim domov, v Slovenijo. Nizozemska je 300 let pred Slovenijo, vse je urejeno, fenomen od drzave...vreme pa ga biksa po dolgem, pocez, po dolzini in po sirini. Ok, vsaka ima svoje prednosti...ampak ce bi se danes mogla odlocit kje si zelim zivet celo zivljenje...to NI Slovenija in niti Nizozemska...Slovenijo pogresam,ampak lahko to pogresanje strnem v 1 teden dopusta na vsake pol leta... No, da imate se malo drugacno zgodbo...\n Dodan: 20. 06. 2008 @11:28:11\n\tOdgovori \n\nuroš - Re: there is something about Slovenia......\n\nNo glede Nizozemske...mene je razočarala. sem delal tam. Valda je razvitejša od nas, saj so v kapitalizmu že skoraj od vedno, da ne govorimo, da imajo Shell in kolonije, od lkoder so dobili delavce, da so kraljevina, da majo fulll of turizma...samo po drugi srani so pravi kekci. zelo leni ljudje. preden kaj dobiš traja in traja, da ne govorimo o gostilnah. plus majo en čuden sistem, ki se ga nikakor ne moreš navadit, vedno nekaj zakomplicirajo. da ne govorimo kako je Amsterdam umazan in koliko junkijev srečuješ. vedno računajo service costs tudi, če samo karto za vlak kupiš na casi, namest na avtomatu, če kupiš Colo v plastenkki, ti plastenko posebej zaračunajo, cene sadja majo na 500g. Pol se pa čudiš kaj so ti tolk zaračunal, ko si vzel 1kg. da ne govorimo o neprijaznosti osebja.\n\nnajemniška stanovanja so prvo draga, drugo ene luknje,ki niso niti za na trg. vsaj v Adamu.kvaliteta življenja ob em + slabem vremenu+nezanimivi ravninski pokrajini=nižja kot v Slo.\n\nin sploh niso tako open, kot kažejo na zunaj. to je samo zelo dobra turistična poteza. nekaj spornega legaliziraš, v očeh drugih si zelo odprt narod, resnica je pa drugačna. to ni morali tudi v LJ naredit pa bi imeli turistov.sam potem dobiš se cel bataljon junkijev zraven. aja in do delavcev tujcev-zelo zelo težko dobiš službo!\n\nse mi zdi, da je Slo. kar primerljiva z Nizoz. in nikakor 300 let nazaj!\n Dodan: 20. 06. 2008 @12:11:34\n\tOdgovori \n\nRobi - Re: there is something about Slovenia......\nZanimiva tema. Jaz se vedno rad vrnem domov. Sicer od družine bolj ali manj pogrešam samo psa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, ampak Slovenija je res lepa... Gozdovi, morje, Alpe, Panonska nižina. Ljudje kulturni, vožnja po cesti \"normalna\", vlaki super... Primerjam tako glede na ZDA, kjer je zame absolutno prehitro vse, preveč ljudi, nobene pametne hrane, razen 35ih različic McDonaldsa , in glede na Indijo, ki je ufff... (Eden izmed Indijcev, s katerim smo se pogovarjali na vlaku, je rekel, da so očitno 200 let za nami. No, meni se zdi, da nas ne morejo ujeti sploh.....) Skratka - kar se tiče mene. Povsod je lepo, vidiš lahko marsikaj, še veliko destinacij imam v načrtu - ampak vedno je lepo priti v deželico na sončni strani Alp. Lep pozdrav, Robi\n Dodan: 20. 06. 2008 @13:29:30\n\tOdgovori \n\nmeta - Re: there is something about Slovenia......\nsuzika ! ena od slovenskih najlepših in najdragocenelših lepot je slovenski jezik ! lepo bi bilo, če bi se tega zavedala in pisala v slovenskem jeziku !\n Dodan: 20. 06. 2008 @16:09:35\n\tOdgovori \n\nčrv - Re: there is something about Slovenia......\nsamo glede tega da je Slovenija 300 let zadaj! Mogoče res nimamo najnovejših teh. igračk. Ampak kaj jih sploh potrebujemo? Ob tistem računalniku, playstationu bomo takšni kot Američani - zavaljeni. Raje gremo ven v naravo. Če pa kdo hoče met super-kul nevemkaterostvar si jo pač gre drugam kupit.\n Dodan: 20. 06. 2008 @18:38:08\n\tOdgovori \n\nmiška - Re: there is something about Slovenia......\n\nmeni se zdi čisto napredna, predvsem v primerjavi z drugimi državami Vz EU. Po razvitosti in standardu smo že kar oddaljeni od pojma Vz EU. Mislim celo zahodne kot sta Italija, Grčija....so marsikje za nami.\n\nNihče ne živi v kolibah; na Slovaškem, v Romuniji, Blgariji itd. pa še vedno. Vlaki so v večini novi, avte imajo vsi boljše kot marsikje na zahodu, hiše po podeželju predvsem nove so uau, mesta so urejena in zelo čista, restavracije na nivoju, ceste kr ok, novogrednje po zah. standardih...kaj še sploh hočemo. Ta zadnji high tec pa res ne rabimo. Mislim, da se ne zavedano dovolj, da nam prav nič ne manjka! V tujino nam res ni potrebno rinit, po boljše življenje, ker ga ni. grejo pa nekateri zaradi njih samih, ker jim je to v veselje in si želijo okusit druge kulture. In bodimo hvaležni, da nam ni treba ven iz nuje za preživetje (kot iz drugih Vz držav).\n Dodan: 20. 06. 2008 @18:51:05\n\tOdgovori \n\nLoop - Re: there is something about Slovenia......\nDa se jaz pristavim svoj pisker. V Angliji zivim dve leti in razen vremena in kolegov, Slovenije ne pogresam. Ko se prijavim za sluzbo, ne rabim vez. Ko gledam oglase za sluzbo ,je jasno navedno koliksna je placa (pri nas je vedno po dogovoru). Ko delam in sem prizadeven, se to opazi in nagradi. Na koncu meseca se ne tresem, ce bo zneslo. Politiki znajo bolj elegantno lagati (ce mi ze nekdo mora nakladati imam raje da to pocne v slogu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). Stanovanjski problem ni problem. Problem je mogoce, ce gres v tujino kot turist, student ali podobno, ker drzavo dozivis v drugi luci. Ja res je tukaj marsikaj drazje, ampak so tudi place visje. Marsikaj pa stane toliko kot doma. Dolocene stvari so tudi cenejse. Kar se tice ljudi tudi nimam pripomb. Mogoce se ti lahko zgodi da dobis neumestno pripombo od neznanca, ampak gotovo se ti podobno godi pri nas, ce si recimo Albanec (verjetno je celo huje). Ko te enkrat ljudje spoznajo pa so odnosi zelo pristni. Kot ste najbrz ugotovili iz pisanja zgoraj so mi tedenske pocitnice v Sloveniji 1-2 krat na leto povsem dovolj, da obiscem druzino in stare kolege. Kar se pa vremena in narave tice, pa so po svetu tudi lepse destinacije za pocitnice. Zaenkrat nimam nobene zelje po vrnitvi. Pa lep pozdrav.\n Dodan: 20. 06. 2008 @22:24:42\n\tOdgovori \n\njaz - Re: there is something about Slovenia......\nV vsaki državi je enakj + in -. Odvisno kakšen človek si. Je pa res, da je za ene stvari v SLO boljše poskrbljeno kot pa drugje. V ZDA moraš vso zdrav. oskrbo, bol. stroške plačati ti. In marsikdo je zaradi tega brezdomec. Glede Anglije: ne, hvala... če pogledamo npr. prehrano - prehranjujeo se samo z hitro prehrano. V vsaki državi so revni. Ko sem živela pri družini v Angliji (ne kot au-pair) sem ugotovila, da nam boljše gre v Slo. kot pa tisti družini. Majhno stanovanje, potrebno obnove, sin čez 30 brez službe, doma pri mami; otroci pa živijo v Afriki, J Ameriki,... Ne znajo cenit tujcev. In nasilje na vsakem vogalu - v 2 tednih, ko sem bila v majhnem mestecu so ubili 2 človeka.\n Dodan: 20. 06. 2008 @22:40:33\n\tOdgovori \n\n- Re: there is something about Slovenia......\nPrehranjujes s cimerkoli se hoces. Glede na razmere, ki jih opisujes, pa menda nisi imela glih srece.... Se pa strinjam povsod so revni ljudje...\n Dodan: 20. 06. 2008 @22:50:54\n\tOdgovori \n\nuj - Re: there is something about Slovenia......\n\n''posti'' so - kaj bi lahko drugega pričakovali- v veliki večini zelo subjektivni!\n\nse strinjam , da imamo lepo deželico, lahko bi pa marsikaj popravili... predvsem mi sami, značaj, zavist, zavist...\n Dodan: 20. 06. 2008 @23:57:01\n\tOdgovori \n\nkokica - Re: there is something about Slovenia......\nČe bi ZAVIST svetila, bi bila Slovenija kot Las Vegas.\n Dodan: 21. 06. 2008 @00:14:57\n\tOdgovori \n\nKaalen - Re: there is something about Slovenia......\nVsaka država ima svoje pluse in minuse in logično je da kot tujec rabiš nekaj časa da se privadiš, ker stvari enostavno tečejo drugače. Živim v Avstraliji in se zaenkrat ne nameravam vrniti nazaj v Slovenijo, tukaj imava oba dobre službe, ful lepo hišo in nasploh kvaliteten prosti čas. Se pa absolutno strinjam, da se Slovencem ni treba v nič dajati. Lahko smo ponosni na našo malo državico, ker je zelo napredna v primerjavi z ostalimi zahodnimi državami, sistem kar nekako laufa - zdravstvo je na nivoju, šolstvo je na nivoju, birokracija je dokaj kul... počasna ampak se mi zdi da za večino stvari ne komplicirajo, kriminala je zelo malo, narava je super (gore morje in gozdovi). Edina stvar ki se mi zdi v Sloveniji slaba je, da če nimaš nadpovprečne plače bolj bedno živiš (stroški so visoki plače pa bolj bedne) in seveda mene je osebno vreme morilo (sovražim mraz). S partnerjem sva oba v sloveniji delala, imela nadpovprečne plače in živela čisto povprečno življenje, si ne predstavljam kako živijo v Sloveniji tisti ki imajo zgolj povprečno plačo in po možnosti še otroke.\n Dodan: 21. 06. 2008 @09:32:12\n\tOdgovori \n\njaz - Re: there is something about Slovenia......\nkokica - zavist je v vsaki državi. to je odvisno od ljudi, ne od države.\n Dodan: 21. 06. 2008 @10:17:07\n\tOdgovori \n\nnina - Re: there is something about Slovenia......\nkaalen, pa kje ti živiš? sistem da laufa? da je zdravstvo na nivoju? ja, če imaš denar in greš lahko k privatnikom. šolstvo? ja, res so nam super tole bolonjsko reformo zakuhal... pa o kakšnem močnem srednjem sloju govorite, ljudje? ta izginja. vedno manj ga je in vedno več je ekstermno bogatih in prav tako ekstremno revnih. glede razvitosti pa tole... ne primerjat naše države z drugimi pri tem kakšne avte vozimo, kašne restavracije imamo ali pa ceste... primerjite po ekoloških stanrdardih, kakovosti hrane in storitev, ki so nam na voljo, zakonih o zaščiti živali, o socilanem varstvu, ukvarjanju s problematiko rasti cen in nafte ipd. pri tem je slovenija daleč, daleč, daleč zadaj... samo zato ker je to naša domovina, je še ni treba skozi rožnata očala gledat!!!\n Dodan: 21. 06. 2008 @10:37:08\n\tOdgovori \n\n12345 - Re: there is something about Slovenia......\nSe podpisem pod tvoj post Nina.\n Dodan: 21. 06. 2008 @10:51:27\n\tOdgovori \n\nmu - Re: there is something about Slovenia......\nnina- a si že bila ti kje izzven slovenije? ja res ni popolno, ampak drugje nimajo zdravstvenega zavarovanja, vse zdr. storitve morajo sami plačevat, veliko več je brezdomcev, krimala - si že slišala za Bronx in podobne četrti? Pa drugod nimajo matere tako dolge porodniške kot pri nas! ZDA : 4 mesece! Res so drugod plače večje, amapk je hrana enako draga. Pa da ni pri nas srednjega sloja...punca, malo okrog po svetu, pa boš vidla kaj je revščina! Drugod se ne zmenijo za revne ljudi, pri nas pa je skoraj vsak primer po TV in se že zbira denar. Glej kaj je bilo v ZDA ko je bil orkan v New Orleansu..NIČ ni bilo.\n Dodan: 21. 06. 2008 @11:06:38\n\tOdgovori \n\nMojster - Re: there is something about Slovenia......\n@jaz: Res je to odvisno od ljudi. Ampak v Sloveniji imamo visoko koncentracijo taksnih ljudi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n Dodan: 21. 06. 2008 @11:08:36\n\tOdgovori \n\nuroš - Re: there is something about Slovenia......\n\nSe mi zdi, da Nina še ni videla reveža. V Slo. je zelo močan srednji sloj to je dejstvo. In res je tako, da revnejšim kar se da hitro pomagamo: iskrica nedeljskega, Mario-spet doma, dobrodelne prireditve itd.V nekaterih državah lahko samo sanjajo o tem. In kar je najpommbnejše vsi imamo prosti dostop do zastonj izobraževanja. V ZDA hodijo na fax stari, ker si v mladosti tega ne morejo privoščiti. Da ne omenjam kolikšne so šolnine tam. Če vzameš kredit, ga odplačuješ celo življenje.\n\nPrepotoval sm že precejšen del sveta in na lastne oči videl pravo revščino. Bom dal primer: na Filipinih so ljudje tako zelo zelo revni, da če imajo veliko srečo odidejo na Zahod in tam delajo skoraj celo življenje, medtem ko je družina doma. Pa še to niso tisti najrevnejši, saj morajo, da jim izdajo vizo veliko plačati in narediti hudo zahtevne preizkuse znanja. Potem pa je vse odvisno od ene podkupljive komisije.\n\nDa ne govoimo o najrevnejših tam, ki spijo na cest brez vsega, ki umivajo novorojenčke v vodi, ki teče po kanalih ob cesti, ki prodajao svoje otroke v prostitucijo...dragi moji, mi smo bogati, pa se niti ne zavedamo! In kar je najpomembnejše imamo svobodo- dans s tle ju3 si drugje. Nekatere države pa zapirajo svoje ljudi.\n\nJa Nina bo treba še marsikaj videt, da boš zadovoljna s svojo državo. Jaz tudi nisem bil prznam, po videnju sveta sm pa neskončno hvaležen za našo malo državico.\n Dodan: 21. 06. 2008 @12:17:32\n\tOdgovori \n\nehand;akdkla - Re: there is something about Slovenia......\nPa folk zakaj se vedno primerjate z drzavami tretjega sveta, z balkanom. Zakaj se ne primerjate z razvitimi drzavami zahodne Evrope? Zakaj ne pogeldate kako so stvari tam poslihtane kot morajo. KAr se solnin tice, pa ti lahko povem, primer za Anglijo. Da solnine so visoke, vzames kredo in ko diplomiras in DOBIS sluzbo, zacnes ta kredit odplacevat. In ce tvoja letna placa ni vsaj 20 000 funtov, ti krede sploh ni treba odplacat. Folk ze ve zakaj placuje fakse. Zato ker se da na izi dobit ZELO dobro palcano sluzbo. Pa ne misli, da je studirat v SLo zastonj. Kar pozanimaj se pri starsih, ki zivijo naprimer na Stajerskem koliko mesecno jih stane student v LJ.\n Dodan: 21. 06. 2008 @12:43:41\n\tOdgovori \n\nMojster - Re: there is something about Slovenia......\nVerjetno se lahko vsi skupaj strinjamo, da smo lahko veseli, da smo se rodili v Evropi in ne v kaksni dezeli tretjega sveta (npr. Filipini). Torej nam gre kar dobro v primerjavi z vecino sveta. Vendar to po moje ni neka posebnost Slovenije. V primerjavi z revezem iz Indije je tudi Albanski revez car.\n Dodan: 21. 06. 2008 @12:48:09\n\tOdgovori \n\nnina - Re: there is something about Slovenia......\nsej sem vedela, da bom obžalovala sodelovanje pri takšnih razpravah... torej, ni bil namen mojega posta \"blatit\" slovenije, oglasila sem se izključno zaradi tega, ker o naši državi ljudje preveč radi govorijo premalo ali pa popolnoma nič kritično. kar zmrazi me, če kdo reče, da v sloveniji stvari \"štimajo\", ker preprosto ne. ne mi primerjat slovenije z zda, vsak bedak ve, da je v sloveniji večina stvari boljših kot v ameriki. pa filipini in revščina. noben vsaj približno inteligenten človek ne bo poskušal primerjati slovenije in filipinov, ker sta to popolnoma različni državi z različno zgodovino, geopolitičnim položajem in strukturo ter kulturo prebivalstva. ha, kako smo v sloveniji res super ker probleme revščine rešujemo z marijem in nedeljskih dnevnikom! res, ta način bi morali izvozit. ne moraš napisat, da se v sloveniji dobro spopadamo z revšino, ker določenim posameznikom (btw, tisti najbolj revni se ne dajejo v časopise in na tv, ker jih je večino sram) enkrat na teden ponudimo miloščino. dej mal pomisli, preden blekneš takšno neumnost. kako pa kaj slovenija oziroma naša ljuba vlada ravna ob naravnih nesrečah pa vpraši tiste, ki so jih lansko let prizadele poplave... glede mojih popotniških izkušenj: ne bom se spuščala v to, v katerih državah sem že vse potovala, ampak, verjemi, jih je veliko. in ja, v večini se ljudem godi precej slabše kot nam. torej, se ne primerjajmo z njimi in se hvalimo da nam je bolj kot v zda ali indiji ali kaj jaz vem kje, ampak raje poglejmo države, ki imajo stvari bolje urejene kot mi in stremimo k njihovi ureditvi. kar se pa podatkov o revščini tiče, si pa mal statistike rdečega križa rs o več 100% povečanju potrebe po nujni pomoči (hrana, obleke) v zadnjih letih poglejte... veliko preveč stvari v sloveniji ne štima, tisto kar še imamo od sociale, je ostanek prejšenega (tako osovraženega sistema). ampak ne se bat, sem prepričana da nam bodo kmalu še to pobrali. zdej grem pa diplomo pisat, da bom čim prej diplomirala in čim prej postala statistika o vedno večjem številu nezaposlenih mladih v tej naši super državi.\n Dodan: 21. 06. 2008 @12:54:16\n\tOdgovori \n\nkatja - Re: there is something about Slovenia......\n\nDružino mojega fanta so lani prizadele poplave v Železnikih. Pomoči in denarja so dobili še več kot je bilo dejanske škode. Toliko o tem, ne verjet časopisom vse, kar natvezijo in dajo en primer izmed mnogih, kjer se ni vse izteklo po pričakobvanjih. Mislim, da se je država kar izkazala tu.\n\nNezaposlenost je v Italiji mnogo večja kot pi nas, zato nam pa ne odprejo mej za prost pretok dela, ker se bojijo prihoda obmejskih slovencev in povečanja še tako velike nezaposlenosti. Po diplomi je pa sloužbo pri nas našel še vsak, ki ga poznam. Valda ne takoj, ene 6 mesecev boš sigurno iskala. No tisti,ki se ne trudijo iskat in mislijo, da pride vse samo od sebe, se pa nabirajo v statistiki.\n Dodan: 21. 06. 2008 @13:14:30\n\tOdgovori \n\nBivši javni uslužben - Re: there is something about Slovenia......\n\nKolikor jaz gledam na Slovenijo deluje še dokaj solidno, zaenkrat, in predvsem na podlagi prejšnih rezerv. Kot tak sistem pa ne more dolgoročno zdržati. Ljudje bodo morali postati bolj samostojni, ne da se opirajo na različne socialne programe (zdravstvo, pokojnina, šolstvo) in tudi srednji sloj se bo zmanjšal. Ogromno ljudi že sedaj gara za to da preživi. Po drugi strani imamo brezdelneže, ki si veselo delijo visoke dobičke na politično nastavljenih položajih in to javnosti na očeh in brez obžalovanja. Slovenija postaja okolje grebežljivcev, arogantnežev z mislijo \"čimveč vzeti dokler se še da\". Ne me narobe razumeti, tisti ki je npr. ustanovil svoje podjetje,v njega investiral in ga razvil do uspešnosti, ki daje neko dodano vrednost celotni družbi... naj ima zaradi mene kolikor hoče! Slovenija je zelo požrešna država z ogromno nesmiselnimi projekti, ki so ali kratkega veka ali pa sploh ne zaživijo. Že zaradi starostne strukture prebivalsta (vedno več upokojencev) je trenutni sistem vprašljiv dolgoročno in potem še zraven nesmotrna poraba državnega organa. Zagotovo se bližajo dodatne obdavčitve prebivalstva,dodatne omejitve in nadzori, samo kje pri vas je ta meja, da boste rekli DOVOLJ IMAM! Življenje je zato da se ga ŽIVI in ne preživi! Navijam za tiste ki so jezni! Narava je lepa povsod kjer so jo uspeli v čim večji meri ohraniti.\n\nLep pozdrav\n Dodan: 21. 06. 2008 @14:53:46\n\tOdgovori \n\noh - Re: there is something about Slovenia......\noh joj, kaj si povedal.....ha ha ha\n Dodan: 21. 06. 2008 @19:57:49\n\tOdgovori \n\nTiyana - Re: there is something about Slovenia......\nSlovenija je lepa, naravne lepote, je blizu vecjih Evropskih mest, precej moznosti za razno razne sporte, kulture prireditve ipd. Super je, vsakic ko se vrnem, vzljubim svojo dezelo se bolj. Situacijo v dezeli pa vidim tudi skozi druge oci, saj se moram v tej dezeli tudi preziveti. Ce si med 20 in 30 leti, koncujes studij ali zacenjas samostojno zivljenje, in ne zivis pri starsih in te ti ne podpirajo v financem smislu, ves kaj govorim... Verjemite, da tudi nekaj carov dezele izgubi svojo lepoto. Place so glede na cene hrane, stanovanja itd. nizke. Kar se seveda pozna na kvaliteti zivljenja. Rada imam Slovenijo, svojo druzino in prijatelje, tukajsnjo naravo itd. vendar zivljenja v 'mladih' letih zase tukaj nocem nadaljevati. Zakaj? Za dobro opravljeno delo hocem biti placana, da ne pridem komaj skozi mesec, ampak da dam vsaj nekaj malega na stran .. in ne zivim od meseca do meseca. Nocem zivljenja, kjer moram stalno paziti na vsak cent, euro... ne zase, ne z svojo prihodnost.. To je moj pogled, dopuscam druge..\n Dodan: 21. 06. 2008 @21:46:20\n\tOdgovori \n\njaz - Re: there is something about Slovenia......\nTiyana - že nekaj postov navzgor sem omenila Anglijo, kjer sem pri eni družini preživela nekaj tednov. Pa da ti nekaj povem - mamo mi lepšo bajto, vrt imamo, pa vsi v familiji so zaposleni! Tam sin, čez 30 - brezposeln in živi pri starših. Stanovanje razpada, ženska okrog 60 let, ima pokojnino pa še dela polovični delovni čas. Hrana je pa draga za znoret. In tudi nimajo tako GROMOZANSKO velikih plač glede na cene hrane in ostalih stvari. hiše razpadajo - tam odpada omet, drugje je ograja potrebna popravila itd. Po 3 tednih sem komaj čakala da pridem nazaj v Slovenijo in da se preneham stiskat v tisti mini bajti. Nekdo pa je prej rekel, da si sami izbiramo to kar jemo. Ja, tam kjer sem jaz bila je bil McDonalds in ostali fast food, samopostrežne trgovine pa so tako drage sploh sadje. Gospa je pa kuhala bolj pogreto hrano - že pripravljeno pico, itd. Pa angleško vreme. In kriminala - kao tisto mestece naj bi bilo najvarnejše v Angliji...pa sta bila 2 umora V 14 DNEH! Od kdaj pa je vse denar! Raje delam za manj denarja, mam svoj mir, naravo in gozd ko stopim ven, ni tako stresno. Mogoče bi šla za nekaj mesecov, kakšno leto kam po svetu, ampak v Slovenijo se zagotovo hitro vrnem.\n Dodan: 22. 06. 2008 @11:46:17\n\tOdgovori \n\nM85st - Re: there is something about Slovenia......\nSlovenija je res lepa dežela, tud z takimi plačami se, da solidno preživeti.\n Dodan: 22. 06. 2008 @14:28:11\n\tOdgovori \n\n- Re: there is something about Slovenia......\nNo jaz živim v Sloveniji. Še nekaj za vse tukaj, ki berete forum, ker vse tako mislite, da je v Slovniji za en \"drek\" živet v Sloveniji imaš lahko tok visoko plačo, kot v Nemčiji/Irskem samo pri nas je problem, ker ljudje delajo po 8 ur na dan in od tod, tudi tako nizka plača. Nekdo, ki pa dela skoraj cel dan od 7 ure zjutraj pa vse tja do 18 ure in več in to zahtevno delo (izobrazba ne igra vloge, da ne bo pomote) pa komot dobi plače okoli 2000 evrov (tesar). Treba je nekaj narest ne pa samo jambrat, zakaj imamo tako nizke plače. Če odpreš svoje lastno podjetje (s.p., d.o.o., d.n.o.) imaš lahko 2x višjo plačo, kot sem jo omenil zgoraj. Zidarji imajo zelo dobre plače. Malarji prav tako. Računajte pa na to, da je pri nas marsikaj cenejše, kot gori. Nam čisto nič ne manjka. Ljudje smo si sami krivi, da imamo take plače, socializma že zdavnaj ni več a ljudje še zmeraj mislijo, da je, pa čeprav je pri nas kapitalizem, svoboda, ...ljudje so si sami krivi, da nekje delajo za 400-500 evrov na mesec, naj grejo na zahtevna dela A NE TEGA PA NE BO ŠEL NOBEN DELAT(gradbeništvo,tehnična podjetja tam so plače precej višje). Slovenija je čisto vredu dežela za živet, če pa katermu ni všeč pa lahko gre v tujino, ampak bo kaj hitro prišel nazaj.\n Dodan: 22. 06. 2008 @14:43:13\n\tOdgovori \n\nB - Re: there is something about Slovenia......\nnajboljše punce mam pr nas v sloveniji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) party on girls\n Dodan: 22. 06. 2008 @15:06:57\n\tOdgovori \n\nkatja - Re: there is something about Slovenia......\n\nSe čist strinjam z mojim predhodnikom...ne vem zakaj folk bezlja na Irsko npr. za delo kuharja. Dragi moji za kuharja si v Sloveniji plačan zelo zelo veliko, ker jih primanjkuje. Moj znanec je, ko so bli še tolarji (dolgo nazaj)ponujal delo kuharja in vodje kuhinje v lokalu v LJ za 400.000sit neto pa je komaj komaj nekoga dobil. Pol pa gremo na Irsko, v Avstrijo delat za isti dnar isto delo, dražje življenje. Tu ni logike! In vsi ki so na Irskem, Avstraliji, ZDA..delajo taka težja dela, s katerimi se v Slo. prou isto zasluži.\n\nMam še primer znanca, ki je delal v NY kot selitvena služba. delal je cele dneve, 8 ur pozabte, blo je prej 16 ur. Pa valda da je zaslužil v pol leta. Sam se je vrnil nazaj in spredvidel, da bi z istim delom s 16 ur dnevno v Slo. dskor isto zaslužil. tam pa je preplačal tisto luknjo od stanovanja in to celo v Bronxu, ker je blo drugje precej dražje. Pa pomisli na kakovost življenja, ko moraš nazaj domov v Bronx cel presran.\n Dodan: 22. 06. 2008 @15:11:37\n\tOdgovori \n\nana - Re: there is something about Slovenia......\n\nm85st ! to je zate !\n\nglede na tvoj pravopis ( pa nisem slavistka ali karkoli drugega v tej smeri ) ampak- ljudje božji- slovenščina je največji slovenski zaklad ); bi rekla, da se nepismeni bolje preživljajo kot ostali - pismeni. žal! sem popoptnica in me zelo, zelo moti, ko dopisovalci uporabljajo tujke namesto slovenskega jezika. še bolj me pa seveda moti, če ti ljudje niso pismeni. s takimi ljudmi nočem imeti nobenega stika. zato- vsi tisti, ki imate kaj povedati, oziroma si upate kaj povedati, ne smešite slovenskega jezika. ne boste verjeli ampak celo tujci se nam smejejo, ko uporabljate angleške besede namesto slovenskih. sprašujejo nas, kdaj smo bili pod angleško kolonijo, koliko časa. .....sram me je, , ko povem, da smo bili še pred par leti okupirani pod jugoslavijo, in , da so te angleške fraze samo nezrela težnja mladostnikov k osamosvojitvi. žal se teh fraz poslužujejo tudi starši teh otrok. ja- sram me je !\n Dodan: 22. 06. 2008 @16:45:20\n\tOdgovori \n\nDDDDDDDDDDD - Re: there is something about Slovenia......\nZakljucek te teme torej: SLOVENIJA JE RAJ NA ZEMLJI. \n Dodan: 22. 06. 2008 @16:52:13\n\tOdgovori \n\npismenost - Re: there is something about Slovenia......\nzaključek ni v tem, da je slovenija lepa dežela, zaključek je v tem, da bi se je morali zavedati kot lepo deželo. se pa absolutno strinjam, da , če ne znamo niti pisati v slovenskem jeziku.......potem je vsaka beseda odveč ! ali smo slovenci ali neki ....kvazi anglo-slovenci ? ha ha ha, sram naj vas bodi !\n Dodan: 22. 06. 2008 @17:21:45\n\tOdgovori \n\nMare - Re: there is something about Slovenia......\nAham, človeku se kar milo stori in mora poseči po robčkih, ko bere vse te ode ... Predvsem bi bilo v Sloveniji precej bolje, če ne bi bili vsi tako obupno (balkansko) občutljivi, arogantni in zraven (avstroogrsko) zategnjeni, kadar je to v njihovo korist. Pomagalo bi tudi nekaj daru za racionalno analizo stanja, ne pa tiščanje glave v pesek in gruljenje o tem, kako čudovito je vse tukaj. Ker očitno ni. Ni mi bilo znano, da bi kuhar v Sloveniji zaslužil toliko kot na Irskem ali, da bi se finančno izplačalo ostati v Sloveniji. Tudi če to drži, potem res ni logike, da se ljudje selijo drugam. Vsaj finančne logike, očitno pa mora biti še neka druga, ne? V Sloveniji se splača ostali samo v naslednjih primerih: če imaš svoje stanovanje ali te ne moti do 30. leta in še dlje kampirati pri starših z vsemi posledicami tega (nesamostojnost), če imaš službo, ki je plačana vsaj rahlo nad povprečjem, če te veže partner ... pa še v tem primeru se lahko mirno preselita oba. Narava je lepa tudi še kje drugje, pogosto pa imaš v prostem času veliko več za početi, ljudje so marsikje bolj odprti, finančno najverjetneje ne obogatiš, ampak težko pa, da ti gre slabše kot v Sloveniji, če se primerjaš s slovensko povprečno plačo.\n Dodan: 22. 06. 2008 @17:49:37\n\tOdgovori \n\nV. - Re: there is something about Slovenia......\nMare šestitam za tvoj komentar! sploh nimam kaj za dodat. lp\n Dodan: 22. 06. 2008 @18:00:29\n\tOdgovori \n\nplača se splača se p - Re: there is something about Slovenia......\nplača, plača, plača..... pa pojdimo na borzo trgovat z delnicami a ne? rad imam suhe fige iz grčije naravno sušene na strehah...\n Dodan: 22. 06. 2008 @18:10:11\n\tOdgovori \n\nTiyana - Re: there is something about Slovenia......\nSe zelo strinjam s Maretom, kar si napisal pod ''V Sloveniji se splača ostali samo v naslednjih primerih''. Dobro si preberite ta del tisti, ki iscete raj v dezeli nasi. Je lepo, raj pa se zdalec ni. Tista punca, ki je prej pisala.. ne mores ocenjevati razmerja Anglija - Slovenija po eni svoji kratki in neuspeli izkusnji kot au-pair. Sicer me pa v Anglijo tako ali tako ne vlece. Enemu komentarju nizje dol.. nekateri nimamo rezerv, da bi odpirali s.p.je itd. in nismo kuharji, tesarji po poklicih, niti nimamo zelje po tem. Z vsem spostovanjem do vseh poklicev!! Kot sem rekla, izhajam iz svoje situacije, ki me starsi pri 25 letih ze nekaj let ne podpirajo financno. Sicer je pa vsak svoje srece kovac. Zase vem, da imam boljse pogoje to kovati kje drugje. Da bi to obrazlozila, bi bil pa potreben vec kot en post. Vsakemu svoje.\n Dodan: 22. 06. 2008 @18:16:13\n\tOdgovori \n\njaz - Re: there is something about Slovenia......\nTiyana - ne k sreči nisem bila au-pair. Niti delala nisem v Angliji, samo opazovala sem stanje.\n Dodan: 22. 06. 2008 @18:22:16\n\tOdgovori \n\nsrečko - Re: there is something about Slovenia......\nsreča ni v denarju\n Dodan: 22. 06. 2008 @18:23:26\n\tOdgovori \n\nBella - Re: there is something about Slovenia......\nJa, Ana, tebi se zelo jasno vidi, da nisi slavistka... Še daleč od tega. Mogoče, če že drugim soliš pamet glede pravilne rabe slovenskega jezika, bi se lahko še sama kaj naučila o postavljanju vejic, slovnično pravilno oblikovanih stavkih, ipd. Okupirani s strani Jugoslavije? Smešni ste, ljudje, smešni...\n Dodan: 22. 06. 2008 @18:54:50\n\tOdgovori \n\nslavist - Re: there is something about Slovenia......\nBella, tudi ti nisi slavistka ... Tropičje je nestično po slovenskem pravopisu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n Dodan: 22. 06. 2008 @18:58:14\n\tOdgovori \n\nBella - Re: there is something about Slovenia......\nSe nikoli za slavistvko nisem imela. Jezi me samo, ko kdo komu teži za reči, o katerih sam nima niti pojma. Pa čeprav sem teorietično to naredila tud jaz. Ampak ona je začela!\n Dodan: 22. 06. 2008 @19:07:58\n\tOdgovori \n\nForum pravopis - Re: there is something about Slovenia......\n\nVejice, tropičja, koga briga, važno je, da razumete pomen sporočila.\n Dodan: 22. 06. 2008 @20:13:15\n\tOdgovori \n\nAlbert - Re: there is something about Slovenia......\ndenar=sreča tako je; več denarja=več sreče malo denarja=malo sreče seveda so variacije, ampak to je osnovna formula \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n Dodan: 22. 06. 2008 @20:17:45\n\tOdgovori \n\n- Re: there is something about Slovenia......\nZa tebe @ANA In, kaj je narobe z mojim besedilom, vejica gor-dol, pika gor-dol. Moje besedilo si sigurno zastopla. Povedal sem, kar je res. Res je jaz tudi nisem izučeni tesar in me to delo ne zanima (višinsko), ampak plače so pa parkrat višje.\n Dodan: 22. 06. 2008 @20:28:42\n\tOdgovori \n\n- Re: there is something about Slovenia......\nKaj pa veste, morda pa se bom tudi jaz nekega dne preselil v tujino, saj konc koncev smo v Eu-ju in Slovenija je en izmed teh držav. Krasno. Pa še nekaj bom za sebe napisal, ponujalo se mi je delo za 400-500 evrov mesečno, točno ne vem. Seveda sem delo odklonil, ker to je za mene eno navadno sranje, 200 evrov na mesec za stroške prevoza, malica,trgovin gor dol je treba, kakšno stvar kupt, na konc mesca tako ali tako nebi imel skoraj nič. Niti samostojen ne morem postati, ker so tako nizke plače, najemnine pa so astromoske recimo od 300 evrov dalje, za enosobno ja pod 300 evrov. In, kaj naj bi potem jedel ,torej mi preostane to, da se večno izobražujem lahko vsaj delam preko študentkega.\n Dodan: 22. 06. 2008 @20:36:12\n\tOdgovori \n\nre-e - Re: there is something about Slovenia......\nA dej ne seri! Hitr si dej rožnata očala gor, da boš boljše videl.\n Dodan: 22. 06. 2008 @20:49:03\n\tOdgovori \n\nojla - Re: there is something about Slovenia......\nfajn je če delaš v tujini, pa se potem čez vikend vračaš domov v zelene kraje kjer je dosti fig, marelic in breskev. hojlarijarom hojlarijarom dejmo se sprostit hojlarijarom.\n Dodan: 22. 06. 2008 @20:50:06\n\tOdgovori \n\n- Re: there is something about Slovenia......\n@re-e Ko bi jih le imel. Vam je že lahko, ker ste nekje drugje, se vam godi, ste na boljšem in v Sloveniji niste čisto na tekočem.\n Dodan: 22. 06. 2008 @20:56:39\n\tOdgovori \n\nre-e - Re: there is something about Slovenia......\n\nMoj primer: isto delo, v tujini delam 8 ur/dan, če bi želel prejeti isti znesek v Sloveniji, bi moral delati natanko 22 ur/dan. Cena enosobnega stanovanja (manjši kraj) je primerljiva z ceno v enosobnega v Ljubljani. Cene hrane so primerljive z slovenskimi. Oprostite, ampak Slovenija je prekleto draga država za osnovne življenske potrebščine (stanovanje, hrana). To je štart ko govorimo o kakovosti življenja. V Sloveniji se je potrebno borit že za osnovo in če je to za vas raj. Seveda, drugje je še mnogo slabše, je pa tudi mnogo boljše. Primerjajte se z boljšimi in ne se tolažit s slabšimi.\n Dodan: 22. 06. 2008 @21:20:28\n\tOdgovori \n\n- Re: there is something about Slovenia......\nSaj sem zgoraj napisal, da tudi samostojen ne morem postati iz par tisoč evrov lahko kupim kvečjemo 2-3m2 stanovanjskega prostora. Nepremičnine so pri nas predraga. Zapufat se ne moreš, ker ti kredita ne odobrijo, bratu so ga komaj 15 t evrov. Nekaj je imel že od prej nekaj pa je porabil od kredita in si postavil vsaj hišo pod streho. Hrana je pri nas astronomska. Greš v trgovino po par malenkosti in si takoj ob 30-40 evrov. Koliko stane ta trenutek pri vas gori 1kg paradižnika ali 1 kg kruha ali pol litra soka.\n Dodan: 22. 06. 2008 @21:29:19\n\tOdgovori \n\nLoop - Re: there is something about Slovenia......\nNajbolje, da vsi skupaj cimprej prekinemo debato in pobrisemo vse poste. Ko bodo ostali clani EU izvedeli kak raj imamo pod Alpami, bomo najeb**i po celi crti. Kdo bo pa gledal te priseljence in pritepence iz zahodne evrope kako tacajo po nasi zemlji in nam kradejo nase super sluzbe ter ustanavljajo s.p.-je ter kuhajo za bivsih 400.000sit neto (btw: mi lahko kdo da kontaktno stevilko tega gostinca?). Zdaj ko smo v EU jim tega pac ne moremo prepovedati.... LJUDJE TOKRAT GRE ZARES!!!!\n Dodan: 22. 06. 2008 @21:32:40\n\tOdgovori \n\nMatic - Re: there is something about Slovenia......\nTud sam nisem sliašl, da bi kdo tukaj v Sloveniji ponujal za kuharja 1600 evrov plače, morda za 2 meseca, ampak sorry plače kuharjev niso bog vedi, kako astronomske. Čeprav ap ravno zadnjič slišal, da je vodja kuhinje zelo zelo dobro palčana, menda tak znesek, kot je zgoraj.\n Dodan: 22. 06. 2008 @21:38:24\n\tOdgovori \n\nLoop - Re: there is something about Slovenia......\n@jaz: Vidim, da imas tudi ti nekaj izkusenj iz Anglije. Naj postavim nekaj trditev, ti pa jih poskusaj ali potrditi ali ovreci. 1.) Pri gospe, kjer si zivela je baje bil se vedno doma 30 letni brezposelni sin. Po mojih izkusnjah je ali: z njim \"nekaj narobe\", len in caka da sluzba pride k njemu, alkoholik ali mesanica vsega. Ker vsaj v mestu v katerem jaz zivim ni problema najti sluzbo v kolikor jo zelis. 2.) Doma imate lepo hiso. Da bos tudi ti imela lepo hiso, bos cakala, da pobere starse in jo podedovala. Nimas sanse, da si sama omislis hiso. (Od mojih blizjih sodelavcev jih nihce ne steje cez 30 in vsi imajo svoje hise/stanovanja) 3.) V casu odkar si zapustila anglesko mestece so tam ubili v povprecju enega cloveka na teden. (Bolj verjamem, da si imela nesreco pri izbiri casa obiska. V mojem rojstnem kraju se je zgodilo, da je nekdo umoril druzino. Po tej logiki bi lahko nekdo rekel, da je bil pri nas en teden in so ubilli 4 ljudi)\nKar se pa tice urejenosti okolice in his tukaj v UK. Naj ti povem, da tukajsnja mentaliteta ni sorodna nasemu (oziroma nemskemu) \"ordnung und discipline\" pogledu na svet. Marsikomu se pac tudi sladko fucka, ce mu je dvorisce zarasla pol metra visoka trava in ce se mu bo ograja vsak cas podrla. 100 ljudi 100 cudi. To je bilo tudi meni spocetka hecno.\n Dodan: 22. 06. 2008 @21:52:05\n\tOdgovori \n\nMoris - Re: there is something about Slovenia......\nkdo ti je rekel da so šole zastonj???(sam jo plačujem 200€ na leto)HHH? in preden prideš na operacijo lahko že zadavnaj umreš... pa kje sploh vidiš srednji sloj, bog, če se ljudje vozijo z dobrimi avtomobili pa še to na leasing še zdaleč ne pomeni da je vse ok. Res je lahko bi bilo, slabše ampak priznejmo si da bi lahko bilo veliko bolje, slovenija nima nič, ima pa pitno vodo, hrano in zjebane vladarje.\n Dodan: 22. 06. 2008 @21:53:39\n\tOdgovori \n\nMoris - Re: there is something about Slovenia......\nsory 2000€ ena nula premalo\n Dodan: 22. 06. 2008 @21:54:44\n\tOdgovori \n\nkatja - Re: there is something about Slovenia......\n\nŠolo plačuješ sam če si izredno oz. privat šolo. kaj se pa nisi vpisal redno oz. bil mal bol priden?????! Potem je zastonj.\n\nIn če se vozimo v boljših avtih kot na Z kaj nam gre potem tako slabo???? Revežu niso še nikoli kredita al lizinga dali. Niti en moj sosed nima slabega avta, temveč 2, 3 dobre pri hiši! Kot da vse rabijo. Al pa živim v kaki drugi Soveniji.\n\nPlus, ko sem potovala po svetu (deleč) sem vedno naletela na slovence...pa tako malo nas je. Se pravi nam ne gre slabo, če toliko potujemo, to je luksuz dobrina al se motim? Še študentje odrinejo za 1, 2 meseca. Zato ne jamrajte tolko!\n Dodan: 22. 06. 2008 @22:25:41\n\tOdgovori \n\n. - Re: there is something about Slovenia......\n@katja krediti, krediti, krediti\n Dodan: 22. 06. 2008 @22:32:14\n\tOdgovori \n\njaz - Re: there is something about Slovenia......\n@Loop - 1. sin je v tistih dneh ko sem jaz živela tam bil na razgovoru za službo. Ni bil pijanec, pa ne moten. Poznam pa tudi v Sloveniji veliko fantov ki so še pri 30-ih doma. Pa v Italiji so znani mamini sinki. 2. Hvalabogu mi za svoje stanovanje ne bo nikoli problem. Odvisno je tudi kako dobro delovno mesto imaš. Je pa res da so pri nas plače glede na cene stanovanj majhne. Sploh v Ljubljani. 3. V tem mestu so ubili lastnika lokala in enega,ki je bil verjetno povezan z mamili. Nekaj drugega je če nekdo pobije družino (kakšen sorodnik, ki se mu je vtrgalo), kot pa neka banda. Prijateljica še do stanovanja ni upala it, ker je bilo na ulici zbirališče džankijev. Pa plaža: angleški fatje so pretepli 5 španskih punc. Pristale so v bolnišnici. 4. Glede hiš...jaz sem imela za Anglijo in njihovo urejenost večje upe. Če vsi pravite kako tam zaslužijo in oh in sploh, zakaj se pa to redkokje kaže? Delajo več kot mi, jejo fast-food...bajte pa majo skorajda v razsulu. Avti pa so sami taki ki pri nas stanejo do 15 000evrov. Če ne vlagaš v bajto, avto, potovanja..ja zakaj pa maš potem denar? Na banki, da cele dneve preživiš v službi, na koncu 60.let pa ugotoviš da nimaš nič od življenja. Čez mesec dni grem k družini v Španijo, bomo vidli kako bo tam.\n Dodan: 22. 06. 2008 @22:34:13\n\tOdgovori \n\nLoop - Re: there is something about Slovenia......\n@jaz: Vredu potem sem pa jaz zivel v neki drugi Sloveniji in zivim v neki drugi Angliji kot ti. Toliko od mene, ker se mi odkrito receno vec ne da o tem pogovarjat. Vso sreco vse skupaj.\n Dodan: 22. 06. 2008 @22:38:09\n\tOdgovori \n\njaz - Re: there is something about Slovenia......\n@Loop - lepo da imaš dobre izkušnje z Anglijo, moje so pač takšne, mogoče jih bom kdaj poskusila izboljšati. Ne morete pa me za nič na svetu prepričat, da je Slovenija država, v kateri je tako hudo živet.\n Dodan: 22. 06. 2008 @22:49:11\n\tOdgovori \n\n- Re: there is something about Slovenia......\nMamo pa čudovito vreme trenutno v Sloveniji. Danes je bilo jasno in malo čez 30 stopinj celzija. Gledal sem tudi za Anglijo in Irsko in je tam gori skoz neke padavine pa niti 20 stopninj nimjo/nimate.\n Dodan: 22. 06. 2008 @22:54:36",
    "author": "trust",
    "author_level": "PEPČEK 2007"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Predlagam titulo za Trust-a... \"jamrač\". \n\nDrugače pa...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pungi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Jamrač gor ali dol, dec ima čisto prav!",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Jaz pa mislim, da ima človek kar prav. Če si nebi z žensko uredila stanovanja, pri njenih starših, ki ga pač ne morema prodat, bi že zdvnaj razmišljal o odhodu v tujino. Ker to kar se počne pri nas v Sloveniji  je res katastrofa. Razni Šroti, Zidarji in podobni, resno ogrožajo obstoj Slovenije. Ker koliko kapitala so si tile prikopali, na zelo sporen nači, toliko si ga še Tito ni. Enako se dogaja okoli županov, direktorjev, ravnateljev.. Vse sama korupcija. Bogati pa peščica ljudi na račun množice.\n\nSamo kaj lahko storimo mi. Nič! Gremo na volitve, volimo koga?? Če pa so vsi enaki. Ta lobij je enostavno preveč vkoreninjen v  sistem, in se ga nebo dalo uničit nikoli.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Moj post je letel na žajfo oz. trusta, ki vsak dan odpre eno tako temo. Vsi že vemo, da razmere v Sloveniji niso ravno rožnate...\n\nNe vidim pa potrebe, da se vsak dan odpre ena tema o tem kako težko je biti danes Slovenec itd.",
    "author": "Pungi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Pa kaj bi ti rad?\n\nNičesar ne boš spremenil.",
    "author": "matix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Tisti, ki vam je tu tako slabo... ja preselte se že enkrat in imejte v tujini 2,75 višjo plačo. Adijo... se bodo vsaj odprla nova delovna mesta in morda celo ne bo potrebe po delovnih mestih z nizko dodano vrenostjo in tako bo tudi pri nas ratal \"raj\"",
    "author": "tis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Ti pričakuješ pobudo?\n\nDaj no daj, ko je pa tarnati tako prijetno.\n\nTarnam, torej sem.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "there is something about Slovenia....\n\njelausy like nowhere else.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "A sem napisal zgoraj, da mene ne umešavajte tle notri, ker smo vsi v istem dreku. Men po pravic povedan je čisto ok Slovenija.\n\nJaz sem samo iz druegag foruma kopiral sem.",
    "author": "trust",
    "author_level": "PEPČEK 2007"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Zakaj si pa potem skopiral samo negativne zapise iz priložene povezave? Na tisti povezavi sam vidim precej več pozitivnih, kot negativnih zapisov, ampak TI si pa kopiral samo negativne!\n\nIzbira je bila tvoja, sklepam, da ustreza tvojemu razmišljanju, torej ne pričakuj, da te ne bomo vmešavali, ker si se vmešal že sam.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tis pravi:\n Tisti, ki vam je tu tako slabo... ja preselte se že enkrat in imejte v tujini 2,75 višjo plačo. Adijo... se bodo vsaj odprla nova delovna mesta in morda celo ne bo potrebe po delovnih mestih z nizko dodano vrenostjo in tako bo tudi pri nas ratal \"raj\"\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA sem napisal zgoraj, da mene ne umešavajte tle notri, ker smo vsi v istem dreku. Men po pravic povedan je čisto ok Slovenija.\n\nJaz sem samo iz druegag foruma kopiral sem.",
    "author": "trust",
    "author_level": "PEPČEK 2007"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matix pravi:\n Pa kaj bi ti rad?\n\nNičesar ne boš spremenil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA sem napisal zgoraj, da mene ne umešavajte tle notri, ker smo vsi v istem dreku. Men po pravic povedan je čisto ok Slovenija.\n\nJaz sem samo iz druegag foruma kopiral sem.",
    "author": "trust",
    "author_level": "PEPČEK 2007"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik trust pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matix pravi:\n Pa kaj bi ti rad?\n\nNičesar ne boš spremenil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA sem napisal zgoraj, da mene ne umešavajte tle notri, ker smo vsi v istem dreku. Men po pravic povedan je čisto ok Slovenija.\n\nJaz sem samo iz druegag foruma kopiral sem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe že kopiraš, vsaj lastne napake popravljaj.",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik NigelM pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik trust pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matix pravi:\n Pa kaj bi ti rad?\n\nNičesar ne boš spremenil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA sem napisal zgoraj, da mene ne umešavajte tle notri, ker smo vsi v istem dreku. Men po pravic povedan je čisto ok Slovenija.\n\nJaz sem samo iz druegag foruma kopiral sem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe že kopiraš, vsaj lastne napake popravljaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPoint besedila pa še vseeno kapiraš. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "trust",
    "author_level": "PEPČEK 2007"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matix pravi:\n Pa kaj bi ti rad?\n\nNičesar ne boš spremenil.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ti povej, kako bi to spremenil!\n\nKer najlažje je to napisat, kar si ti v citatu, pa \"furat\" naprej! Logično da se stvari ne da spremenit iz danes na jutri!\n\nLP",
    "author": "zakajaltersuxu",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Moja je rojena na Švedskem in živi že vse življenje na Švedskem pa pride v Slovenijo kadar lahko pa naj bo z avtom, vlakom ali letalom. \nPa tudi če je samo čez vikend ker ji je noro vseč da je v domovini.\nTako sta jo vzgojila starša (in njene 4 sestre).\nJe pa bil hec sedaj ko ni mogla na referendum (vedno voli v Sloveniji) je čisto slabe volje.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "ma kdo bo to bral, Mejduš!\n\nJa, ja in še enkrat ja, naša državica je naj naj in je nezamenljiva, to jaz vem...",
    "author": "qqqqqqq",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Če imaš denar je vsaka država čudovita za živet.",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "lepo si je nabil alte \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tenforest pravi:\n Moja je rojena na Švedskem in živi že vse življenje na Švedskem\n\t\t\n\t\tKlikni za razširitev\n\t\nTale tud. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mhmm",
    "author_level": "GIFtedALTER 08"
  },
  {
    "ctx": "there is something about Slovenia....",
    "content": "Jaz bi se tudi veselo vračal v Slovenijo, če bi delal v tujini. Še posebej po 15em ko bi mi na račun nakazali 3k EUR mesečnega dohodka.\n\nPotem bi pa prišel dol in se v ksiht smejal .. marsikumo.\n\nSaj pravim malo stvari je ki me tukaj vežejo, a so te prepomembne da bi lahko zapustil državo. Če nebi imel teh par razlogov, bi že zdavnaj pisal iz kakšne druge evropske države.",
    "author": "MrDaco",
    "author_level": "Guru"
  }
]