[
  {
    "ctx": "Nepremičninski balon",
    "content": "objavljeno 23.6.08 00:01, tiskana izdaja št. 119/2008     Vir Finance\n\n \nEvropski nepremičninski balon popušča\nJaka Elikan Vir Finance\n\n\n\nCene nepremičnin se ne umirjajo le v Sloveniji, ampak tudi še marsikje po Evropi \nPogledali smo, kaj se dogaja s cenami nepremičnin v Evropi in ZDA. Ponekod v EU cene stanovanj in hiš že upadajo, najbolj strmo v Španiji in Veliki Britaniji. \nPonudba stanovanj, kar posledično vpliva na umiritev ali celo upadanje cen, se povečuje tudi v Estoniji in na Švedskem. Splošen utrip na evropskih trgih nepremičnin pa kaže, da bodo tudi v prihodnosti na nižanje cen še vplivale predvsem višje obrestne mere. \nZadnje desetletje so cene stanovanj v evropskih prestolnicah in velikih mestih nebrzdano rasle. Trend je zdaj drugačen. V madžarski prestolnici Budimpešti je ta mesec za kvadratni meter stanovanja treba odšteti 1.284 evrov, medtem ko je pred letom stal 1.293 evrov. \nNa Norveškem so se cene od oktobra lani znižale za 1,2 odstotka. Nižanje cen nepremičninski strokovnjaki pričakujejo tudi na Poljskem, Portugalskem in Finskem. Tu so cene lani upadle za celih sedem odstotkov. Podrobneje smo pogledali nekatere evropske nepremičninske trge, kjer kot razlog za umiritev in celo upad najpogosteje omenjajo manj ugodna posojila. \nSLOVENIJA \nSlovenija ni izjema. Po ugotovitvah Geodetske uprave RS (GURS) so cene stanovanj v Ljubljani v zadnjih treh mesecih prejšnjega leta začele upadati, najbolj, za šest odstotkov, manjšim stanovanjem s površino do 40 kvadratnih metrov. \nRazlog za to je po mnenju pristojnih na GURS najprej povečana ponudba, prestolnica je namreč polna gradbišč, delno pa tudi inflacija in visoke obrestne mere. Zato nadaljevanje umirjanja in verjetno celo zniževanja cen napovedujejo tudi v prihodnje. Poleg tega se bodo še naprej povečevale razlike v ceni stanovanj, predvsem glede na lokacijo, kakovost gradnje, starost in vzdrževanost. \nEnako opažajo tudi na portalu Slonep, kjer pa spremljajo oglaševane, in ne dejanskih cen. Te so v prvem letošnjem četrtletju upadle za tri odstotke dvosobnim stanovanjem, za štiri trisobnim, medtem ko se enosobna še vedno nekoliko dražijo. Drugače pa je na drugih območjih naše države, saj so po podatki GURS cene v Celju v letu 2007 zrasle za 28 odstotkov, podobno tudi na Koroškem, v Novi Gorici pa za 21 odstotkov. \nTudi na Obali, ki se cenovno približuje prestolnici, so cene lani rasle. Zato so se začeli ljudje še bolj zanimati za kraje na Krasu in v Vipavski dolini, kjer so se cene tudi zato dvignile za 27 odstotkov. \nESTONIJA \nCene stanovanj v Talinu in okolici so v zadnjih 14 mesecih upadle za četrtino; povprečno s 1.600 na 1.200 evrov za kvadratni meter. Banke množično zavračajo reprogramiranje stanovanjskih posojil zaradi rastoče inflacije (od januarja je bila 10-odstotna). \nPojavljajo se družbe, ki po 50 do 85 odstotkov tržne cene odkupujejo stanovanja od ljudi, ki ne morejo odplačevati posojil. Po drugi strani je največja nepremičninska družba zabredla v likvidnostne težave zaradi velikih investicij in majhnega povpraševanja. V predmestjih Talina je na voljo stotine stanovanj iz sovjetskih časov, ki jim bodo cene še naprej strmo upadale. \nŠPANIJA \nNepremičnine so po mnenju poznavalcev precenjene za tretjino, zato španski analitiki ocenjujejo, da bo nepremičninski balon kmalu dokončno počil. Po 190-odstotni rasti cen v zadnjem desetletju so se v zadnjem letu cene znižale za 39 odstotkov, kar poznavalci pripisujejo tudi manjšemu zanimanju Britancev za selitev v Španijo. \nHiše, ki so jih ti pred letom kupili za 180 tisoč evrov, so zdaj namreč naprodaj po 120 tisoč, trdi španski nepremičninski agent. Na trgu naj bi bilo med 1,6 in 2,7 milijona nepremičnin, medtem ko se proda okoli 345 tisoč enot na leto. \nUpad zaznavajo delnice nepremičninskih družb. Večje razpoke na trgu so se začele kazati pred nekaj meseci, kriza pa naj bi trajala nekaj let. Po pričakovanjih naj bi gradbena industrija prihodnje leto zašla v recesijo, brez dela naj bi ostalo 700 tisoč gradbincev. \nVELIKA BRITANIJA \nNavzdol so se obrnile tudi cene nepremičnin v Veliki Britaniji (VB), ki se po dolgotrajni rasti umirjajo. Te so, gledano na ravni cele države, marca celo upadle za 2,5 odstotka, kar je največji mesečni upad po letu 1992. Na letni ravni so cene res še višje za 1,1 odstotka, vendar pa agenti padec pričakujejo že v nadaljevanju letošnjega leta. \nTo še posebej velja za najdražje nepremičnine v središču Londona, kjer je letos in prihodnje leto pričakovati strm padec, kar je v popolnem nasprotju z lansko jesensko napovedjo o okoli petodstotni letošnji rasti. Povedano je močno povezano s posojili, saj so jih posojilodajalci močno omejili, prav tako pa ne ponujajo več hipotekarnih posojil v višini celotne vrednosti nepremičnine. \nŠVEDSKA \nNa Švedskem se je v zadnjem letu število stanovanj, ki so naprodaj, povečalo za polovico. Po prepričanju mnogih strokovnjakov bo to kmalu povzročilo pocenitev nepremičnin. \nTe so se sicer zadnjih deset let dražile. Lansko jesen so cene vendarle nekoliko upadle, letos pa so se spet zvišale, tako da so na letni ravni približno enake kot pred letom dni. K pričakovanemu padcu cen bodo pripomogle tudi občutno višje obrestne mere. Trenutna cena za kvadratni meter stanovanja v Stockholmu znaša 5.560 evrov. \nNEMČIJA \nInvesticijska banka Goldman Sachs je minuli teden od nemške zvezne dežele Severno Porenje - Vestfalija za 3,4 milijarde evrov kupila 93 tisoč stanovanj oziroma povprečno stanovanje za 37 tisoč evrov. Cena, po kateri so kupili stanovanja, je občutno nižja od gradbene cene, nadaljnje dobičke pa namerava kovati z oddajo. \nGoldman Sachs namreč pričakuje, da bodo najemnine rasle. Sicer pa v nasprotju s preostalo Evropo cene nemških nepremičnin stagnirajo že desetletje. Razlog najbrž tiči v davčnih olajšavah za nakup in obnovo stanovanj v nekdanji Vzhodni Nemčiji in v Berlinu. \nFRANCIJA \nV Franciji se je v zadnjega pol leta umirila rast cen stanovanj, hiš in posestev, obenem pa so se zaostrili najemi posojil oziroma se je zmanjšala sposobnost prebivalstva za njihov najem. Francija je minulo leto imela rekordno nizko, triodstotno rast cen. \nAVSTRIJA \nPo strmi rasti investicij v nepremičnine v Avstriji (z 0,46 na 1,83 milijarde evrov od leta 2004 do konca leta 2007) se je letos trend povsem umiril in se v prvem trimesečju komajda povečal za 30 milijonov evrov. Investitorje od vlaganj v stanovanja odvrača tudi napovedano zvišanje davka na nepremičnine, nekoliko pa so se podražila še posojila. Povprečna cena za kvadratni meter stanovanja na Dunaju, ne glede na lokacijo, starost in podobno so se v zadnjem mesecu znižale za 35 evrov in dosegle okroglih tri tisoč evrov. \nITALIJA \nV Italiji se iz velemest, kakršno je Milano, ljudje selijo v manjša mesta v okolici, denimo v Lodi, Pavio ali Bergamo. Cene stanovanj v teh krajih povprečno dosegajo od 60 do 70 odstotkov milanskih, obenem pa je kakovost življenja višja, kažejo raziskave. \nKljub temu po razpoložljivih podatkih za zdaj cena za kvadratni meter stanovanja v Milanu ne upada. Znaša 4.600 evrov, medtem ko je v Bergamu 2.100 evrov. Povprečno je bila lani rast cen stanovanj v 35 mestih najnižja v zadnjih nekaj letih (šestodstotna). \nHRVAŠKA \nPadajo tudi cene na Hrvaškem, povprečna cena za kvadratni meter trenutno znaša okoli 2.215 evrov. Vseeno pa to za vse tuje investitorje ni vedno dovolj, saj za prebivalce nekaterih držav še vedno veljajo nekatere omejitve za nakup. Ne pa tudi za tiste iz držav EU, ki so s Hrvaško že sklenile dogovor o recipročnosti, saj lahko njihove pravne in fizične osebe brez težav pridejo do stanovanja ali hiše. \nSicer pa bodo februarja prihodnje leto zaradi pridružitvenega sporazuma padle prav vse ovire, kar pomeni, da bo hrvaški nepremičninski trg od takrat naprej povsem liberaliziran. \nRUSIJA \nNekoliko drugačne razmere so v Rusiji, kjer se rast cen nepremičnin nadaljuje, čeprav so tudi tam opazna prva znamenja umiritve. V osrednjem delu Moskve so tako povprečne cene za kvadratni meter novogradnje zrasle za 22,9 odstotka, kar pa je še vedno manj kot leta 2006, ko je bila rast kar 92-odstotna. \nMirneje je bilo pri povprečnih cenah, ki so se od leta 2006 do lani zvišale za 8,4 odstotka, leto oziroma dve prej pa za 69 in 20 odstotkov. Podoben trend upočasnjevanja je opaziti tudi v Sankt Peterburgu, kjer so cene leta 2006 rasle s skoraj 53-, lani pa 35-odstotno stopnjo. \nKljub temu pa strokovnjaki še naprej napovedujejo, da se bodo nepremičnine v Moskvi letos podražile za devet ali 10 odstotkov, v Sankt Peterburgu pa celo za petino. \nZDA \nČeprav analitiki opozarjajo, da negativen trend zniževanja cen še ni končan, je ameriški nepremičninski trg trenutno eden od najzanimivejših, sploh za tujce. K temu so pripomogli predvsem šibek dolar oziroma naraščajoči evro, pomanjkanje posojil in manjše zanimanje za delnice, ki jih lastniki zaradi nizke cene ne želijo prodati, zato je mogoče skleniti res dober posel. \nTega se najbolj zavedajo Evropejci sredi tridesetih in Kanadčani, ki v nasprotju od svojih ameriških kolegov precej bolj optimistično ocenjujejo dolgoročno zdravje gospodarstva in ekonomije ZDA. \nPodobno razmišljajo tudi nekateri poznavalci razmer: \"Nizka cena oziroma stroški še ne pomenijo visokega donosa. Zato se lahko kratkoročne naložbe končajo z izgubo. Če pa so investitorji pripravljeni še malo počakati, bo čez čas zagotovo na voljo veliko nepremičnin, ki bodo dobra kupčija.\" Drugi pa dodajajo, da resničnega dna sploh še nismo dočakali. \n\n\n\nRubrika: Nepremičnine",
    "author": "brancin",
    "author_level": "Zelenc'"
  }
]