[
  {
    "ctx": "Večkratna okvara LCD v garancijskem roku..",
    "content": "Zdravo! \n\nNajprej zgodbica.. Imam en težak problem. In sicer imam doma dva NEC monitorja. S 17\", ki je že krepko preko garancijskega roka, sem še vedno zadovoljna kot prvi dan nakupa. Niti ene najmanjšše težave. ...kar pa za 20\" ne morem reči...\n\n \n5 mesecev po nakupu mi je na 20\" (2070WNX) crknil napajalnik. Oz. vsaj tako so rekli na servisu. Resda so ga zamenjali, a v monitorju se je pojavil čuden zvok. Ko je PC prižgan in je monitor na stand-by, visokofrekvenčno piska, ko pa je slika, pa ta pisk postane neskončen in za moja (na te frekvence očitno občutljiva) ušesa, je to too much  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  In to je ratalo po menjavi napajalnika. Nekaj časa sem mislila, da je to feature novega napajalnika, zato se niti nisem tolikio obremenjevala s tem.  \n\nZaradi piskanja sem ga nesla nazaja na servis po kakšnem mesecu dni, kjer so mi zopet zamenjali napajalnik, a mi zraven zatrdili, da oni ne slišijo ničesar, da sem jaz pač preobčutljiva, da je mogoče kaj drugega,... Nja. Sem ga pripeljala domov pa je še vedno piskalo, samo da je bil ton malenkost nižji, zato me ni več tako motilo. Priznam, saj ni glasen ton, ampak mene ves čas moti.\n\nMalo prej sem pa prižgala PC in gledala zakaj je na monitorju črna slika, ampak monitor izgleda prižgan, PC tudi normalno dela.. In ugasnem monitor, prižgem nazaj, se za delček sekunde prikaže slika in takoj izgine. Je pa res, da pa zdaj ne slišim več tistega piskanja (vedno se je slišalo preden se je prikazala slika). No ja, po delčku sekunde itak nimam kaj od monitorja...\nAja, pa da naj še to rečem... ko je šel prvič napajalnik, je grozno kaskadno počilo v monitorju. Takoj sem imela vedno občutek, kot da je šlo še kaj drugega zraven in očitno je bilo to to. \n\nZdaj pa vas, mojstre in vseznalce, sprašujem kako naj se lotim tega servisa LCD-ja. Dosti mi je hoje na servis za izdelek, ki bo 5 mesecev lepo deloval, potem pa crknil. Dosti mi je, da mi popravljajo zadeve in ne popravijo vsega, potem pa še namignejo, da si domišljam zvok. Btw. posnela sem ga in je resničen. LCDji nimajo kaj piskat, to ni njihova naloga. To lahko počnejo kvečjemu CRTji.. Rada bi, da mi izdelek zamenjajo z novim, 100% delujočim, ker je ta očitno leglo okvar. Če jim pa to ne gre, mi naj pa ali dajo nazaj moj kesh in bom kupila boljši monitor pri drugi firmi (osel ne gre dvakrat na led  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKako naj se lotim tega servisa, ima kdo kakšno povezavo na kak zakon, ki bi jim ga lahko pomigala pred nosom?\n\nHvala!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Večkratna okvara LCD v garancijskem roku..",
    "content": "Koliko je pa star ta 20\" monitor, mogoče še kakšna datumska kronologija servisov ?\n\n\nPiskanje zna povzročati napajalnik...  Zgleda da so ti nek šrot not dali...",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Večkratna okvara LCD v garancijskem roku..",
    "content": "Kupljen je bil januarja 2007. Kronologija servisov je pa nekje taksna:  06.2007, 07.2007, najnovejsi bo v tem tednu. Bi ga nosila vsak dan na popravilo, ker piska, samo sem se z zadnjim piskanjem malce oddahnila, ker ni bilo vec tako zivce parajoce. Sem pac malo glasbo poslusala vmes pa je preglasil.\nSaj je od zadnjega servisa  zdrzalo 1 leto, ampak kaj ko zdaj ni sel napajalnik. Piskanje sem pa poslusala in je prihajalo nekje od napajalnika, ampak dvakrat srot pa tudi mislim, da si ne smejo privoscit, da dajo not. Se mi zdi, da lahko piska tudi, ce je v okvari kaksen drug del monitorja in se zato napajalnik \"muci\".. pomojem.",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Večkratna okvara LCD v garancijskem roku..",
    "content": "Problem je v tem, da serviser verjetno res ne sliši napajalnika.\nLjudjem se po 20. letu starosti začnejo zmanjševati sposobnosti zaznavanja visokih frekvenc.\nZahtevaj mladega serviserja.\nTukaj lahko stestiraš svoj sluh; http://www.ultrasonic-ringtones.com/",
    "author": "alter",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Večkratna okvara LCD v garancijskem roku..",
    "content": "Zveza potrošnikov slovenije http://www.zps.si/",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Večkratna okvara LCD v garancijskem roku..",
    "content": "Jaz očitno slišim odlično. \t21.1kHz mi je še šlo- Uf, so bili annoying zvoki :S    Zame niso stvari, ki piskajo. Mi kar odzvanja v ušesih. Tam ne vem kako bodo slišali, najmlajši serviser se mi zdi, da je bil ranga 35+ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Saj je vseeno, zdaj se sploh nič ne sliši, ker ne dela. Bom videla kaj bodo jutri povedali na servisu. \n\nPa hvala za link zveze potrošnikov Slovenije. Bom malo pogledala.",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Večkratna okvara LCD v garancijskem roku..",
    "content": "Če se ne motim..če se ti TRIKRAT ponovi enaka napaka lahko zahtevaš denar nazaj ali nov artikl. Pa četudi je še zadeva v garanciji.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Večkratna okvara LCD v garancijskem roku..",
    "content": "nikjer nimaš teh 3x....ko se menja lcd je garancija na novo, če se popravi kak del, je podaljšanje...drugače pa uveljaviš STVARNO NAPAKO in ti morajo v 8 dneh odgovoriti.....to je pa vse.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  }
]