[
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "Do sedaj sem imel cannon powershot a 75, ker je crknil nek senzor se ga ne izplača več popravljati, zato sem se odločil za novega, ki naj bo tudi Cannon. Cena naj bo do največ 200 eur zaželjeno pa do 150 eur. Naj bo kompaktne oblike 8.0 megapikslov, zaželjeno 4x optični zoom lahko tudi več, enostavna uporaba, zunanji akumulatorji - baterije AA, ki jih lahko polnim, mora pa znati snemati tudi filme. Gledam nekaj podobnega  temu  vendadr ne vem kakšna razlika je med njima. Drugače sem bolj nedeljski fotograf in ne rabim nekaj profesionalnega. Kateri fotoaparat cannon ali tudi katera druga znamka in model mi lahko ponudi največ za 150 eur? Ali naj izberem katerega od teh dveh in katerega?",
    "author": "slr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "vzemi a590IS, in ti res ne bo žal.",
    "author": "fuzi007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "tale se mi zdi tut kr v redu: http://www.fotomarket.net/katalog/product.php?product_id=3681&show=kompleti  Je pa 11,5€ dražji kot si ti dal ceno in ima 6x optičnega zooma. pa enako ma stabilizacijo slike kot A590 IS. poglej, kj več ti bodo pa še ostali povedali, ki se malo bolje spoznajo na to..\n\nLP, punchara",
    "author": "punchara",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "čeprav ima akumulatorje, in ne AA baterije, bi ti vseeno priporočal enega od Canonov iz serije Ixus... sploh primeren za nedeljske fotografe, ker vsi po vrsti delajo enkratno fotografijo.\n\nlp, Dizzy",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "samo v rangu 150€ od ixusa ne more pričakovati kaj preveč",
    "author": "fuzi007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "\nKaj pa kateri Olympus?  Če ti kaj pride v poštev, se javi preko PM.\n\nSicer pa sigurno s Canonom ne boš zgrešil.\n\n\nlp, kostevc",
    "author": "kostevc",
    "author_level": "muhar"
  },
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "Ixus 75?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "Jep za ceno 200 evrov.\nSicer pa sem jaz zadnjič kupil nikona S200 za 110 evrov. Glede da elektronske naprave crknejov garanciji ali takoj po njej, ne mislim več kupovat zadnji hit mode, razen če bi z njim dobro služil....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "Jaz mam Ixus70 pa je zakon zaradi majhnosti pa še slike dela super. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Praktično pa razlike z Ixus75 ni razen mer in to, da ima ixus75 malo večji lcd display.",
    "author": "Infernus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri kompaktni digitalni fotoaparat do 150 eur",
    "content": "Poleg dslr-ja in kupa opreme imam za vsakdanjo uporabo ixusa70 in sem zadovoljen. Kul mi je, ker je majhen in ga imam lahko vedno pri sebi. Sicer pa z nobenim ixusom ne zgresis.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  }
]