[
  {
    "ctx": "Priklop USB diska preko USB to Ethernet convert.??",
    "content": "Ali je možno da WD MyBook, ki ima samo USB preko konverterja priklopim v mrežo in v hub. Rad bi da imam preko WIFI-ja dostop do njega.\n\n\n\nKer imam 2 notebook in sem z njima v vseh sobah bi disk priklopil kar na hub.\n\n\n\nP.S: Moj prvi post na novi izvedenki \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Surfer_D",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Priklop USB diska preko USB to Ethernet convert.??",
    "content": "Hm, najlažje bi to izvedel, če bi imel tvoj router usb-port - jaz imam recimo tako izvedeno in gre super.\n\nDobrodošel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Priklop USB diska preko USB to Ethernet convert.??",
    "content": "Ima usb, ampak nočem se hecati z alternativnimi firmwari, sambo, linux particijami itd,... da bi ga lahko uporabljal kot disk in ne kot FTP.",
    "author": "Surfer_D",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Priklop USB diska preko USB to Ethernet convert.??",
    "content": "Ne gre.\nRazen če kupiš še en ruter, samo za ta namen, ki bi to podpiral.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Priklop USB diska preko USB to Ethernet convert.??",
    "content": "Saj ni nič takega u bistvu... naložiš firmware ki podpira sambo, ne rabiš nič znat z linux particijami delat... edino prej mora biti disk v fat sistemu (ker ntfs zna bit problematičen), priklučiš in to je to. Ko kreiraš uporabnika, on sam naredi mapo, ki jo lahko potem ti mountaš kot omrežni disk na svojem računalu.\nbtw, kateri router pa imaš, če ni skrivnost? Jaz imam recimo Asus 500g deluxe, pa nimam nobenih problemov in dela že kaki dve leti.\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Priklop USB diska preko USB to Ethernet convert.??",
    "content": "Imam 500g Premium - ali mi lahko daš link do firmwara. Ko naložim firmware če te prav razumem mora že delati. Disk imam FAT32.\n\nPivo ti dolgujem, če bo delal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Surfer_D",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Priklop USB diska preko USB to Ethernet convert.??",
    "content": "Ok, firmware najdeš tule (malo si lahko še prebereš na forumu, da boš vedel, za kaj se gre) http://oleg.wl500g.info/1.9.2.7-7g/\nImam sicer deluxe verzijo, ampak upam da se da pri premium isto nastavit. Pod Usb applications greš na Samba, vklopiš obe kljukici in obvezno vpišeš hostname. Shraniš, restartaš in to je to.\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Priklop USB diska preko USB to Ethernet convert.??",
    "content": "Sem nastavil novi firmware in internet deluje, mreža tudi. Samba je vklopljena.\nKako sedaj pridem do diska? Ali lahko FTP sharing izklopim?",
    "author": "Surfer_D",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Priklop USB diska preko USB to Ethernet convert.??",
    "content": "Zdej bi moral v windows explorerju pod My Network Places-&gt;Entire Network-&gt;Microsoft Windows Network-&gt;tvoj workgroup zagledat share od routerja kot samba(nekaj). Ko ti to enkrat dela, z desno klikneš na My Computer-&gt;Map network drive, pokažeš kje se nahaja, izbereš črko in bi moglo delat.\nHm, ne vem? Probaj, jaz sem pustil, tako da lahko dostopam tudi \"od zunaj\" do tega...\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]