[
  {
    "ctx": "težave z cent. zakl. in pokrov rezervoarja VW G4",
    "content": "Na VW Golf 4 se občasno pojavijo problemi z centralnim zaklepanjem (NI daljinsko). \n- Včasih katerih vrat ne odklene s prve (tisti 'čep' na vratih skoči ven, a vrat še vedno ne moreš odpret).\n- Zakleneš avto, pa se takoj nazaj sam odklene (to se pojavi zeeelo poredko)\n- Celoten avto lahko zakleneš samo na voznikovih vratih (tako stanje je že 5+ let, a vseeno včasih živce žre po nepotrebnem). Izjemoma pa včasih deluje (3x na leto recimo)\n- Zadnje čase pa zajebava še odpiranje pokrova rezervoarja. Sem zadnjič stal na pumpi, pa 3 minute 'drkaI' tisti gumbek za odpiranje, preden mi je uspelo.\n- prtljažnik  lahko odpreš samo 1x. Če ga zapreš, ga ne moreš več ponovno odpret. Moraš zaklenit in spet odklenit cel avto, da lahko ponovno odpreš prtljažnik\n\nA se da katera od teh stvari poceni in ''DIY-way'' rešit? Hvala...",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "težave z cent. zakl. in pokrov rezervoarja VW G4",
    "content": "tipicna napaka na VAG.Dvomim da je resitev poceni",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "težave z cent. zakl. in pokrov rezervoarja VW G4",
    "content": "Kabli so oksidirali, oz kontakti na kablih.",
    "author": "IziG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "težave z cent. zakl. in pokrov rezervoarja VW G4",
    "content": "Bodobno imam jaz na škodi, centralno ne dela pri sovozniku.",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "težave z cent. zakl. in pokrov rezervoarja VW G4",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Telefunken pravi:\n Bodobno imam jaz na škodi, centralno ne dela pri sovozniku.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIsto se dogaja pri puncinih starših na felicii, ampak na zadnjih vratih.",
    "author": "Infernus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "težave z cent. zakl. in pokrov rezervoarja VW G4",
    "content": "Koliko je meni znano zadnja vrata na feliciji ne sodelujejo pri centralnem zaklepu. Jaz jih imam nonsop zakljenjena odprem jih pa vedno s klujko pri voznikovem sedežu.\nPozabu sem napisat, da pravtako ne dela ključavnica pri tanku.",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "težave z cent. zakl. in pokrov rezervoarja VW G4",
    "content": "Če pa so delala še nekje 2 leti nazaj. Zdaj se pa nemesto vseh 4 vrat odklenejo samo 3.",
    "author": "Infernus",
    "author_level": "Fizikalc"
  }
]