[
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "Kupil sem Navigon 8110 v upanju, da ima funkcijo opozarjanja na prekoračitve hitrosti.\nVčeraj sem se vozil 1 uro po magistralni cesti in ni bilo nobenega opozarjanja (sem nastavil, da me opozori, ko presežem za 5 km/h). Danes sem se peljal po avtocesti in se je levo zgoraj na zaslonu pojavil znak, da je dovoljeno peljati 130 km/h, ko sem to prekoračil, se je zraven pokazala rdeča ikona, ni pa bilo zvočnega opozorila.\n\nTorej, najbolj pogrešam, da me ne opozori (slikovno in zvočno, lahko samo beeb, beep), če se po magistralni peljem več kot 40, 50 , 60 km/h ...(npr. skozi naselje, kjer se malo spozabim in pozabim bremzati).\n\nA je to možno  na Navigon 8110 ? A se lahko kakorkoli pomaga z vnosem POI (kot omejitev oz. stacionarni radar?) Tako kot sem to bral, da je možno pri Garminu. Samo nisem še čisto domač s tem..\n\nProsim za pomoč.",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "Nekatere ceste še nimajo vnešenih omejitev hitrosti. Navteq pač. Pri TeleAtlasu je to malce drugače rešeno.\n\nPovsem drugače je v tujini, tam te bo kar fajn opozarjalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "A se lahko kakorkoli pomaga z vnosem POI (kot omejitev oz. stacionarni radar?) Tako kot sem to bral, da je možno pri Garminu. Samo nisem še čisto domač s tem..",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "nekako ne vidim smisla da bi vnašal 500 POI točk za ceste po katerih se voziš...\nPoleg tega stacionarni radar dela na tistih 100, 200m.. kaj pa če je cesta dolga 2km? Po pomurju imamo nenazadnje nekaj cest ki so ravne, dolge par kilometrov... koliko POI - stacionarcev bi moral potem nastaviti, da bi te cel čas opozarjalo?\n\nMalo nesmiselno.. se ti ne zdi? Stacionarec te namreč opozori 500m prej... ne pa tudi na prekoračeno hitrost, ampak zgolj, da je tam radar..",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "Čisto praktično bom razložil. Malo prej sem se peljal v Mariboru, po Tržaški, iz katere se potem cesta spremeni v avtocesto proti LJ.\nNekje pred OBIjem sem se peljal mimo znaka za 80 in na Navigonu se je levo zgoraj pojavil znak Omejitev 80. Namerno sem pospešil, da sem se peljal preko 90 in :\n- ob znaku 80 na displeju se je pojavila neka rdeča ikona, (mislim, da) \n- glas pa je rekel: CAUTION.\nŠe malo dalje sem se peljal mimo znaka za 70 in hitro se je znak na displaju spremenil iz 80 na 70  (oglašal se ni več, ker sem se peljal že pod 70).  \n\nTorej, ves čas vožnje piše na displaju, koliko je omejitev na cesti, po kateri se vozim, če jo pa prekoračim za npr. 10 pa se začne dreti.\n\nIn to funkcionalnost bi rad imel na navadnih, magistralnih cestah. Se da to kako \"urediti\" npr. s tem:\n- http://www.navigating.de/cms/index.php?id=3142\n\nKer to pišem v službi, v tem trenutku še nisem uspel vsega prebrati. Mogoče vi veste iz prve roke.\n\nAli pa bo vaš odgovor, da takšno fukcionalnost lahko zagotovi samo kvalitetnejša karta, kakršne pa Navteq za Navigon in Slovenijo še nima?\nA na Garminu pa je takšna funkcionalnost možna? So omejitve zapisane na cestah v mapi od AdriaRoute?\n\nps: Katere pa so zadnje oz. priporočljive karte, da si jih naložim na Navigon 8110 ? Sedaj imam samo eno, v imenu ima \"q2\", ne spomnim se točno imena.  In kje dobim mape?",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "POI-Warner is tistega linka ne dela na MN7, tako da to lahko pozabiš.\n\nMapo pa itak že imaš najnovejšo (Q2). Navteq mape imajo podatke od Monolita (tud na strani od Monolita lahko prebereš, da je Monolit partner Navteqa), samo so verjetno kakšni starejši, saj marsikaj manjka oz. ni posodobljeno. Bomo vidli, kaj se bo dogajalo v prihodnosti, nove Q3 mape menda pridejo konec avgusta. Upam, da bodo uporabili kakšno novejšo karto od Monolita.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "ampak, jaz mislim, da imam MN6, ne MN7.\n\nTo  sklepam zato, ker se na ekranu pojavi slika, ki je enaka prvi sliki na tem linku:\nhttp://www.navigating.de/cms/index.php?id=636.    (kako se točno pogleda?;  na PC navigacije še nisem priklopil, ker sem jo včeraj, ko sem jo kupil, dal direkt v avto)\n\nKako je zdaj s tem?\n- Če imam MN6, a mi bo potem delal POI-Warner?\n- Če imam MN7; zakaj na kasnejši verziji ne dela POI-Warner?  Butasto mal...\n\nAli je sploh POI-Warner rešitev za to, kar sem opisal v mojem zgornjem postu ali \npa je potrebno počakati na kvalitetnejše karte (Q3)?\n\nBil sem na Monolit strani. Da dela za Navteq sem že vedel prej. Od kod informacija, da bo avgusta Q3? Se da kaj v naprej izvedeti, kaj bodo novosti v Q3?\n\nHvala za odgovore.",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "Ti imaš MN7 in ne MN6. Predvidevanje na podlagi uvodne slike je seveda napačno. Verzija programa se drugače pogleda v samem programu (v glavnem meniju pritisneš options in pol product information)\n\nInformacijo o tem kdaj pride Q3 sem dobil na neki drugi strani. Za novosti pa verjetno noben ne ve.\n\nKaj dela POI-Warner pa itak piše na njihovi strani.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "A bo kdaj tudi na MN7 delal POI-Warner?",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ali Navigon 8110 opozarja na prekoračitve hitrosti",
    "content": "Čakaj in upaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. To da ni custom POIev jim vsi zamerimo.",
    "author": "elrado",
    "author_level": "Pripravnik"
  }
]