[
  {
    "ctx": "Vinjete - še pojasnilo MF",
    "content": "Davčna obravnava stroška za nakup vinjete \n\nPojasnilo MF, št. 421-177/2008, 8. 7. 2008 \n\n\n\n\nSkladno z 11.c členom Zakona o javnih cestah (Uradni list RS, št. 33/06 &#8211; uradno prečiščeno besedilo, 45/08 in 57/08) upravljavec cestninskih cest, ki v skladu z Zakonom o družbi za avtoceste v Republiki Sloveniji (Uradni list RS, št. 20/04 &#8211; uradno prečiščeno besedilo) upravlja določene cestninske ceste za plačilo cestnine iz osmega odstavka 11.a člena tega zakona izdaja nalepke, ki dokazujejo, da je bila za določeno vozilo plačana cestnina za uporabo cestninskih cest za določen čas v skladu s tem zakonom (v nadaljnjem besedilu: vinjeta). Vinjete ni dovoljeno ponarediti ali prenarediti. Vinjete se izdajo za različne cestninske razrede in za obdobje posameznega koledarskega leta ali za šest zaporednih mesecev (v nadaljnjem besedilu: letna in polletna vinjeta). \n\n\nI. Davčna obravnava povračila stroškov za nakup vinjete v Sloveniji\n\nSkladno z drugim odstavkom 5. člena Uredbe o višini povračil stroškov v zvezi z delom in drugih dohodkov, ki se ne vštevajo v davčno osnovo (Uradni list RS, št. 140/06, v nadaljevanju: Uredba) se za povračilo stroškov na službenem potovanju šteje tudi povračilo stroškov za takse (letališke takse, peronske karte in podobno), povračilo stroškov za gorivo, če se uporablja službeno vozilo, cestnine in parkirnine ter povračilo stroškov za  prevoz in prenos stvari oziroma prtljage.\n\nV skladu s četrtim odstavkom 5. člena Uredbe se povračilo stroškov prevoza na službenem potovanju ne všteva v davčno osnovo, če je dokumentirano s potnim nalogom in z računi. Iz potnega naloga mora biti razvidna odobritev delodajalca za posamezno vrsto prevoza.\n\nGlede na zgoraj navedeno menimo, da se povračilo stroškov nakupa vinjete, ki ga delodajalec izplača delojemalcu, ki ga napoti na službeno potovanje z lastnim avtomobilom, ne všteva v davčno osnovo dohodka iz delovnega razmerja, in sicer pod pogojem, da je dokumentirano s potnim nalogom (iz katerega je razvidno, da je na službenem potovanju smiselna uporaba cestninske ceste) in z računom. Delavcu se v koledarskem letu v davčno osnovo ne všteva povračilo stroškov nakupa ene letne ali največ dveh polletnih vinjet. \nČe pogoji iz prejšnjega odstavka niso izpolnjeni, se povračilo stroška vinjete všteva v davčno osnovo dohodka iz delovnega razmerja. \n\nII. Davčna obravnava vinjete na službenem avtomobilu, ki ga delojemalec uporablja v privatne namene\n\nSkladno z drugim odstavkom 43. člena Zakona o dohodnini (Uradni list RS, št. 117/06 in 10/08, v nadaljevanju: ZDoh-2) se v primeru, da delodajalec zagotovi delojemalcu osebno motorno vozilo za privatne namene, v davčno osnovo delojemalca všteva 1,5% nabavne vrednosti vozila mesečno, za vsak začeti koledarski mesec uporabe vozila, in sicer ne glede na dejansko uporabo vozila za privatne namene in ne glede na način, kako je delodajalec pridobil vozilo. Nabavna vrednost vozila, ki se upošteva pri izračunu davčne osnove, se v drugem letu zniža za 15% in v naslednjih letih do vključno četrtega leta še vsako leto za 15%, v petem letu se zniža še za 10% in v naslednjih letih do vključno osmega leta še vsako leto za 10%, v vseh naslednjih letih je enaka 10%. Če delojemalec mesečno prevozi manj kot 500 km v privatne namene, se nabavna vrednost, ugotovljena na način določen v prejšnjem stavku, zmanjša za 50%. Če delodajalec zagotovi gorivo za privatno uporabo vozila, se davčna osnova mesečno poveča za 25%. Boniteta se ne ugotavlja v primeru uporabe osebnega vozila zaradi izvajanja ukrepov varovanja, ki jih izvaja policija v skladu z zakonom o policiji.\n\nGlede na to, da je vinjeta vezana na vozilo menimo, da je strošek delodajalca za nakup vinjete že vključen v boniteto po drugem odstavku 43. člena ZDoh-2 (tj. v 1,5 % nabavne vrednosti vozila).",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Vinjete - še pojasnilo MF",
    "content": "Prevod za nas ne-pravnike ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vinjete - še pojasnilo MF",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n Prevod za nas ne-pravnike ?\n\t\t\n\t\tKlikni za razširitev\n\t\nVinjeta je upravičen strošek, če uporabljaš privat avto v službene namene in si ga lahko obračunaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vinjete - še pojasnilo MF",
    "content": "Mater...komu se da toliko jebat za teh 35 ojrov, oz 6€ koliko je davka...\n\neni pa res lapo komplicirajo.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Vinjete - še pojasnilo MF",
    "content": "Bi lahko natančneje opisal svoj problem? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  }
]