[
  {
    "ctx": "MioMap v3.2 in Igo8 na PNA-radarji???",
    "content": "Na MIO c250 (PNA) imam nameščen MioMap v3.2 - nekje sem staknil .upd fajl- radarje - za SLO in Avstrijo in ga naložil v MIOTC/POI mapo  - potem so se mi naložili radarji za Avstrijo in Slovenijo samodejno.\nNikjer ne najdem ustreznega formata .upd za Hrvaško - na poiplaza je samo .asc format - se da to kako urediti da bi imel še CRO radarje na MioMap 3.2???\n\nPotem sem zaradi boljše karte na SD kartico naložil še Igo8 - vse lepo in prav, zadeva ima določena območja bolje pokrita z ulicami, preimenoval HR-traffic v speedcamsupdate.txt in naj bi se radarji sami posodobili ob naslednjem vklopu Igo8 vendar se to ne stori oziroma na mapi ne vidim radarjev tako kot jih vidim na mapi v MioMap 3.2.\n\nTorej, nikakor ne uspem naložiti na nobenega od dveh programov CRO radarjev oz. da bi imel pokrito Avstrijo, SLO ter CRO z radarji (kjer se največ vozim).\nV mioMap 3.2 imam slabšo karto in brez CRO radarjev, v Igo8 pa mi ni uspelo naložiti prav nobenih radarjev ne SLO ne CRO in ne avstrijskih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe je kje kaka dobra duša da bi prišel do rešitve...\nČe obstaja novejša karta od 07072007 za MioMap 3.2 in da bi mi uspelo naložiti še CRO radarje bi raje uporabljal MIoMap saj sem ga najbolj vešč...",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "MioMap v3.2 in Igo8 na PNA-radarji???",
    "content": "Zakaj sploh rabiš hrvaške radarje? Namesto da se ukvarjaš z njimi, raje pojdi kam drugam na dopust \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe pa že vztrajaš da bi € nosil dol, si naloži PoiEdit 2007 (http://www.poiedit.com/), odpri datoteko z radarji in shrani v .upd formatu.",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "MioMap v3.2 in Igo8 na PNA-radarji???",
    "content": "hehehe\ntudi denar jim poberem včasih dol, veš\npa ne bi bil rad ob njega še preden ga spravim pod gorenjski \"povšter\"\n\nUspelo na MioMap3.2 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkak nasvet še za Igo8???",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "MioMap v3.2 in Igo8 na PNA-radarji???",
    "content": "Kako pridem do radarjev in kako naložim v moj navigator. Iskal sem po forumu probal pa ni šlo.",
    "author": "yarco",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "MioMap v3.2 in Igo8 na PNA-radarji???",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n\nkak nasvet še za Igo8???\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ti sploh prikazuje kakšne radarje na iGO8 ? Vsaj te v SLO mislim ?",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "MioMap v3.2 in Igo8 na PNA-radarji???",
    "content": "hitman kakor sem nahitro pogledal se vidijo združeni radarji tako da tnx \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  }
]