[
  {
    "ctx": "ne dela mreža",
    "content": "lp\n\nimam problem z mrežo dveh računalnikov, kajti mi ne dela mreža v nobenem primeru. imam modem speedtouch od amisa, workgroup imam na obeh pcjih enako, na obeh pcjih sem dal tudi še enkrat \"set up a home or small office network\", ko kliknem na ikono \"view network computers\" ne vidim nobenega pcja čeprav je drugi pc tudi prižgan in mu dela internet. sem tudi že klical na amisovo pomoč in so rekli da nevejo kaj je narobe, saj modem ni v bridge načinu. prej sem imel siol in modem sinope in je mreža delala normalno med vsemi pcji. zdaj pa me zanima če ima mogoče kdo kakšen nasvet kako rešiti ta problem, saj je lokalna mreža zelo priročna med prenašanjem datotek iz enega na drug pc. \n\n1.pc:\n\nConnection-specific DNS Suffix . : lan\nIP Address. . . . . . . . . . . . : 192.168.1.65\nSubnet Mask . . . . . . . . . . . : 255.255.255.0\nDefault Gateway . . . . . . . . . : 192.168.1.254\n\n2.pc:\n\nvse isto razen ip address 192.168.1.64\n\nna obeh računalnikih laufa win xp proffesional, pingat ne morm druzga računalnika \n\nupam da mi boste pomagali in hvala",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Torej ping 192.168.1.64 ne dela ?\nKaj izpiše ?\nKoliko firewallov imaš ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ne dela mreža",
    "content": "ne ne ne dela, request timed out 4x javi\nfirewall mam samo od windowsa original in sm tud že izklopu na obeh pa je isto",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Daj za finto nastavi na obeh pcjih workgroup: MSHOME . Restartaj in poročaj.",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "ne dela mreža",
    "content": "imam že naštimano, napisano tudi v 1. postu prva vrstica \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Napisal si, da imaš isto. Imaš MSHOME?",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Nima veze, če mu niti ping ne dela.\n\nPa imaš še kakšne zaščitne programe ?\n\nKako sta sploh povezana PC-ja ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ne dela mreža",
    "content": "imam isto: mshome\nnobenih zaščitnih programov, pcja sta povezana preko routerja, ki sem ga dobil od amisa. speedtouch\nprej sem imel siol in sem imel router sinope in je mreža delala normalno\nodkar sem zamenal router internet dela na obeh, vendar mreža pa ne\nsem tudi klical na amis in nevejo kaj je narobe",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "no po dolgem času sm ugotovu kaj je blo narobe, neki sm mogu na roterju spremenit, brezveze. a ma kdo al pa če pozna dobr program za izmenjavo datotek preko mreže iz enga na drug računalnik (da ti kaže kok minut do konca je še za prenos pa kakšna je hitrost...)",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Total commander reši 3/4 računalniške administracije in organizacije. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ne dela mreža",
    "content": "no da povem, prejšni post k sm napisu da dela mreža je delala samo par sekund da sm lahko prenesu eno datoteko, ob naslednem zagonu računalnikov mreža ni več delala in je zdj isto kokr je blo. ne razuemem zakaj ne morm pingat druzga računalnika če sta povezana oba v router in na obeh rač. dela internet, pa nobenih dodatnih firewallov razn od windowsa, pa na obeh xp professional. a je mogoče hardwarsko kej zjeban da ne morm pingat, k če bi lahko pingu drug rač. pa ne bi mogu met dostop do njega pol bi vrjel da je kej softwarsko tko pa nimam pojma.........",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Vidiš še vseeno računalnik in njegov share na mreži? Samo dostopat ne moreš do shara? Ali se ti pa sploh ne najdeta več?\n\nPoglej v event viewer (administrative tools), če imaš not ID 2011 pod system. In poročaj. Eni antivirus programi znajo zajebavat po nekaj časa.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ne dela mreža",
    "content": "firewall morda blokira pinge in povezave?",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "ne dela mreža",
    "content": "noup ne vidm  druzga računalnika na mreži niti share to itak pol da ne........vidm samo svojga........sm pogledu pod event viewer pa nism najdu id 2011. antivirusnega nimam nobenga, firewall sm pa tud na obeh računalnikih ugasnu pa probu če bo kej bolš pa je isto.",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Če imaš ta ruter http://www.trustedreviews.com/...eless-Router/p3 , lahko vidiš računalnike, ki so priklopljeni. Izklopi firewall na ruterju.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "ne dela mreža",
    "content": "ta je ja, mam izkloplen firewall na routerju že po defaultu pa tud nč ga nism vklaplu pa isto ne vidm ostalih računalnikov v mreži",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Podobno sem imel jaz, probaj naslednje - mogoče je to:\n- greš v dos prompr in napišeš ipconfig /all\nČe imaš v postavki Node Type Hybrid potem je neka fora (pogooglaj malo) da je potrebno izbrisati dva ključa v registry-ju (mislim da je ena glih node type, malce pozabil...), restart in dela.\nEvo najdu:\n---\n3. With Windows XP, take note of the Node Type. The error message \"You might not have permission to use this network resource\" will occur if the Node Type is set as \"Peer-Peer.\" A Node Type of Mixed, Hybrid or Unknown is okay.\n\n4. To set the Node Type to Unknown (recommended), open the registry editor and go to: HKEY_LOCAL_MACHINE/System/CurrentControlSet/Services/Netbt/Parameters and delete these values if they're present: NodeType and DhcpNodeType. (You must reboot for changes to take effect).\n---\nVeč na: fixnetworkproblems.com\nUpam da boš rešil...",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "ne dela mreža",
    "content": "mam to dvoje že zbrisan, pod node type mam pa unknown tko da je to tud uredu. še kkšn predlog \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Na hitro sem pogledal manual za ta modem. Poglej še enkrat 5. poglavje manuala, ki govori o ethernet portih. Poglej nastavitve portov. Poskusi računalnike priklopiti na druge porte. Probaj 1-3 in 2-4 kombinacijo. Ali si se slučajno zabaval z VLAN-i, ki naj bi jih modem omogočal?",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "ne dela mreža",
    "content": "no sedaj sm probu en drug računalnik prklopit na wlan omrežje in mreža med mojim in tem računalnikom dela nomalno. zgleda da je napaka v računalniku s katerim sem žično povezan v router. drgač pa vsem hvala za predloge in pomoč. lp",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Maš izklopljen simple file sharing?",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ne dela mreža",
    "content": "mam izkloplen seveda, tko k more bit, dhcp ukloplen tko da ipje vse samo dodeli. mreža kr ne dela pa ne dela še vedno, če ma kdo kkšno idejo se priporočam. moj računalnik je prkloplen na router preko kabla, drug računalnik(prenosnik) je tud preko kabla na router, in se med sabo ne vidta, isti workgroup na obeh in na obeh sm zagnov set up a home or small network pa firewall na obeh izklopu in ne dela. ko pa drugi računalnik izklopim iz routerja preko kabla in se povežem preko wirelessa na router, se pa računalnika na mreži takoj vidta in tud lahko prenašam datoteke normalne. nastavitev nism nč spreminju. ???? čudno ni kej\n\nzmotu sm se v prvem stavku: simple sharing mam vkloplen tko k piše recommended",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Izklopi simple file sharing mode. Preveri še v antivirusu, če slučajno nima kakšen strožji level za network traffic. Nekateri ti tudi dajo NDIS filter (oz. kar pač ima, če ima) v local area connection. Včasih pomaga, če to izklopiš.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ne dela mreža",
    "content": "sm probu izklopit in še vedno ne dela. antivirusnega programa nimam na nobenmu računalniku inštaliranega",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Koliko računalnikov na mreži deli mape/pogone? Imaš samo en računalnik, na katerem sharaš mape/particije in potem dostopaš do njih z drugimi? Ali pa s temi drugimi tudi kaj sharaš?",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ne dela mreža",
    "content": "na obeh računalnikih sheram po eno mapo. drgač pa kot sm že omenu ne morm pingat druzga računalnika in tud iz druzga računalnika ne morm pingat ta prvega(tud ne vidm druzga računalnika na mreži)",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "Kako imaš nastavljeno pod persmissions za share? Kdo lahko vse vidi in dostopa do map?",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "ne dela mreža",
    "content": "mogoče je mrežna kartica umrla?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "ne dela mreža",
    "content": "mam nastaljeno vse na allow, mrežna kartica ni umrla drgač tud internet ne bi delu",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "ne dela mreža",
    "content": "a ma mogoče še kdo problem da preko amisovega routerja ne dela mreža preko žične povezave(ne morm pingat in ne vidim drugih računalnikov na mreži), preko wirelessa pa vse štima tko k je treba(pingam in vidm druge pcje na mreži)?",
    "author": "115256",
    "author_level": "Pripravnik"
  }
]