[
  {
    "ctx": "Nakup avta - katerega",
    "content": "Pozdravljeni!\n\nSe en post v seriji mnogih glede na to temo...\n\n1.) Odlocam se za nakup avtomobila. Nekaj poceni (nakup in stroski), uporabljal se bo ene 2x tedensko za krajsko relacijsko vozno pa se kdaj vmes za v stacuno... Gledal sem nekaj takega:\n\n- http://www.avto.net/2004/osebna/oglas.asp?id=2166969\n\n- http://www.avto.net/2004/osebna/oglas.asp?id=2180770\n- http://www.avto.net/2004/osebna/oglas.asp?id=2106072\n- http://www.avto.net/2004/osebna/oglas.asp?id=2188595\n\n- http://www.avto.net/2004/osebna/oglas.asp?id=2139140\n\n- http://www.avto.net/2004/osebna/oglas.asp?id=2104698\n\nKaj bi vi izbrali (ter zakaj)? Ogrevam se za Bravota ali Lantro... Ali mogoce cisto kaj drugega (tam do ene 2k, klima je skoraj pogoj, ostalo ni pomembno)?\n\n2.) Glede na to, da je tole pravzaprav prvič, da kopujem \"sam\" me zanima kaj je sploh pravzaprav potrebno pogledati pri nakupu (kilometri, rja, ali avto kaj vlece...)?\n\n3.) Kako poteka prepis lastnistva (na kratko)? Kako je z zavarovanjem in registracijo? Placam zavarovanje za celo leto ali dokler ne potece registracija?\n\nThanks!",
    "author": "blspider",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avta - katerega",
    "content": "Lantra je zelo soliden voz, ki ima eno napako. Poraba se giblje okoli 9, ampak tako je. Kolega je imel sephio pa je bila poraba enaka ali malenkost visja. KOrejci pac. Ce se bos odlocal za lantro preveri zadnji most, pragove zadaj pod podnom, preveri elektornske zadeve (stekla, brisalce, klimo etc.) sicer pa nimas kaj za falit, edino ohranjeno bos tezje dobil. Ze ko sem jo sam kupoval, so bile precej zmahane, gre pa za relativno vzdrzljiv avto. Sam v zadnjih 5 al 6 letih nisem imel vecjih tezav z njo, stevec jih ima \"uradno\" 213, ampak 1x letno nekaj gre v pm in ti dvigne pritisk, ceprav nic vecjega. Zaenkrat. Knock, knock! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avta - katerega",
    "content": "1.Če se odločaš med bravotom in lantro, bi na tvojem mestu vzel lantro, bo maj problemov je pa res da je malenkost dražje vzdrževanje.\n\n2. Imej nekoga zdraven, ki se saj malo bolj spozna na avte še posebej, če avto kupuješ prvič za sebe.\n\n3. Malo poišči po forumu, na temo tega je bilo tukaj ogromno napisanega.\n\n\nLpG",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avta - katerega",
    "content": "Pri lantri glej 1.8 motor, poraba podobna kot pri 1.6",
    "author": "NigelM",
    "author_level": "Pingvin"
  },
  {
    "ctx": "Nakup avta - katerega",
    "content": "Hyundai 1.5 (če ti je 90 km dovolj) ima porabo 7l mešana vožnja: http://www.avto.net/2004/osebna/oglas.asp?id=2184506\n\n2) ko vžgeš avto poslušaš če mirno teče, pogledaš motor če se trese, ko se pelješ da ne ropota izpuh, sprednja kolesa preveriš če imajo ''luft'' (probaš kolo z vso močjo premaknit levo-desno), če je več kot en lastnik pogledaš kak dolgo ga je zadnji imel - če ga po mesecu dni prodaja je sigurno nekaj narobe, obvezno preveriš če klima deluje oz. jo pustiš nekaj časa, da deluje (ne verjet, če ti bo kdo rekel, da se ne prižge, ker je plin prazen!), ko se pelješ naravnost močno zabremzaš in ne sme volana potegnit na stran, ko je avto na miru in motor laufa preveriš volan, če ima luft (levo-desno), preveriš vse električne stvari, predvsem dvig-spust stekel in centralno zaklepanje, če je bil motor pravkar opran je sumljivo (poglej pod avto, če kaplja olje), če je avto segret preden ga prideš pogledat je tudi sumljivo... Seveda pa je najboljše, da vzameš zraven nekoga, ki se spozna na avte (predvsem takega, ki ne bo že vnaprej pljuval avta, ki ga nameravaš kupit, v smislu - kaj boš s korejsko slamo ipd.).\n\n3) zavaruješ lahko za kolikorkoli dolgo",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup avta - katerega",
    "content": "še eno ali dve vprašanji:\n- verjetno sicer ni nekega splošnega odgovora, ampak vseeno: pri kolkih km se začnejo \"problemi\" oz. konstantni servisi? Načeloma imajo (za ta denar) vsi okoli 130-170k km. Veliko? Verjetno je tudi odvisno kako je sproti vzdrževan...\n- zgoraj sem dal link do ene lantre (ki sicer ni več naprodaj) z 110kkm, ki pa ji je bila že menjana (komplet) sklopka. Ali ni to malo zgodaj? \n- zgornji accent se mi zdi kul, venda pa ima tudi že 175kkm...\n\nLp",
    "author": "blspider",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avta - katerega",
    "content": "Ups, kilometrov nisem gledal pri tistem accentu... Na splošno so dizelski motorji bolj vzdržljivi kot bencinski. Ponavadi je tak, da se pri 200kkm pri bencinskem začnejo pojavljati težave, ki pa niso nerešljive.\n\nPri taki kilometrini je treba računat na to, da bo treba menjat manšete, sklopko, tesnilo glave, zavorne diske (če že niso bili menjani v tem času), amortizerje, katalizator itd. Če se malo znajdeš in kupiš dele poceni na ebayu in če imaš kakega kolega mehanikarja (ali doma sam malo pošraufaš), se da kar ugodno prit skozi.\n\nJe pa seveda odvisno veliko od tega, kako je prejšnji lastnik vozil avto in ali je bil redno servisiran. Nekdo lahko tudi avto redno sam servisira in je avto v odličnem stanju, ampak potem verjet lastniku na besedo... Če kupuješ avto z več kilometri definitivno vzami s sabo na ogled kakega mehanika ali pa vsaj avto na preventivni tehnični pelji.\n\nŠe en nasvet: kupi avto z rezervo recimo 500€ in ta dnar vloži v to, da si avto porihtaš ''v nulo'' oz. menjaš vse, kar je že na meji.\n\nKolikor sem videl po oglasih kupuješ do nekje 2000€. Kupiš recimo nekaj takega za 1500€ in avto porihtaš (oz. si pustiš denar za vsak primer): http://www.avto.net/2004/osebna/oglas.asp?id=2181646# (Mitsubishijev motor)",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup avta - katerega",
    "content": "Pri moji lantri je sla sklopka pri \"uradnih\" 90k km se mi zdi. Danes imam 213k km in je se vse ok.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avta - katerega",
    "content": "En kratek komentar lastnika Kie Sephie 1.5.\nPoraba če voziš normalno je 7-8 odvisno koliko je mestne vožnje. Če ga pa misliš preganjat je pa hitro 9 ali 10 in več.\nPri Sephiji pazi na rjo. Pri moji je kljub njenim 10 letom problem samo rja. Sklopka dela brez težav (tok tok) pa se bliža 150.000.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avta - katerega",
    "content": "jst bi izmed vseh teh avtomobilov vzel uno sephio,...",
    "author": "motoristic",
    "author_level": "Fizikalc"
  }
]