[
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "Pozdravljeni!\n\nImam notebook z mrežno kartico, ki podpira WLAN do standarda 802.11n ter WLAN router Asus WL-500W, ki tudi podpira 802.11n. To naj bi mi omogočilo prenos s hitrostjo preko 100 Mb/s, vendar mi nikakor ne uspe vzpostaviti povezave hitrejše od 54 Mb/s, kar ustreza 802.11g.  Moč signala mi kaže vse črtice razen zadnje, se pravi skoraj max, piše pa zraven Moč signala: Zelo dobro.\nNastavitve v routerju so nastavljene na Channel: Auto; Wireless mode: Auto, Bandwidth: 40 Mhz or 20 Mhz.\n\nV čem bi lahko bil problem, da se vzpostavi hitrejša povezava?",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "Preveri v nastavitvah routerja, če imaš vklopljeno 802.11n in hkrati preveri, če imaš naložene gonilnike za mrežno, ki podpirajo 802.11n.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "V nastavitvah routerja mi napiše, da če hočem n hitrost, da moram nastaviti tako,kot se napisal, da je nastavljeno.\n\nZa mrežno mi pa ni jasno, kje naj to sploh preverim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "Pojdi na proizvajalčevo stran in poišči zadnje gonilnike. Pri meni (macbook) je bilo tako, da sem za 802.11n način v windowsih moral poiskati originalne zadnje driverje od proizvajalca mrežne, ker od apple-a driverji niso podpirali 802.11n. Ko sem naložil nove driverje, sem se povezal s cca. 120mbit/s upload in 90mbit/s download.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "To sem že storil in  je isto kot prej. V gonilniku mi podpira 802.11n in imam enabled, je pa res, da je gonilnik datiran z 13.3.2008, kar se mi zdi kar malo staro. Očitno niso naredili še nič novejšega. Je pa to na Intelovi strani in gre za kartico Intel&reg; Wireless WiFi Link 4965AGN.",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "Hmm... in kakšne hitrosti dosegaš. To mislim realno (ignoriraj tistih 54mbit/s).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "Kaj pa vem. Tam mi kaže 54 Mbit/s, čez ne gre nikoli.  Koliko pa je to realno, pa ne vem. A se to da s čim pomerit?",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "Najlažje s kopiranjem datotek preko mreže... samo če ti kaže, da je 54mbit, skoraj gotovo ne bo šlo hitreje od 2MB/s. Bi ti priporočal, da probaš še s kakim drugim programom za povezovanje (ne s tistim, ki je vgrajen v windowse). Poglej, če ima intel kak svoj program za svoje mrežne kartice...\nEdit: http://downloadcenter.intel.co...al&lang=eng",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "No, zinstaliral sem najnovejši SW, najnovejši driver, vse nastavil in še vedno spodaj desno pri povezavi pokaže hitrost 54 Mbps, čepa grem v Intel Proset SW pa mi pri properties kaže, da je našel access point, ki podpira g in n. Ene parkrat mi je celo ob vspostavitvi povezave pokazal hitrost 300 Mbps ampak je vedno potem takoj padlo na 54 Mbps.\n\nNimam več idej, kaj bi še lahko naredil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "Morda imaš priklopljeno še kaj drugega po .g standardu in se temu ruter prilagaja.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "Hja... če je na trenutke bila prava hitrost potem je z nastavitvami vse v redu. Mogoče pa router ali mrežna ne dela tako kot bi morala. Ali pa imaš res kako 802.11g napravo še priklopljeno?",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "802.11n mi ne uspe vzpostaviti",
    "content": "802.11n standard še ni povsem dorečen, zato se večkrat zgodi, da se z največjo hitrostjo povežejo samo elementi istega proizvajalca.",
    "author": "bizi",
    "author_level": "Guru"
  }
]