[
  {
    "ctx": "Problem WiFi in win98",
    "content": "Živjo,\nimam eno \"majčkeno\" težavo. Računalnik z naloženimi windows 98 se mora selit v drug prostor. Da ne bi vlekel kabla sem dal notri wireless pci kartico in nabavil wireless router. Kartica je inštalirana po navodilih (najprej SW, šele potem daš notri kartico). Najprej sem preko enega (s kablom povezanega) računalnika nastavil router, zunanji IP, za wireless wpa-personal, tkip, geslo. Problem pa se pojavi, ko poskusim ta računalnik z win98 preko wirelessa povezat na router. \n\nNa računalniku sem v tisti program, ki se je pač pojavil ob inštalaciji kartice vnesel nastavitve omrežja, isto kot prej na routeru. Najprej nekaj sekund išče, najde, je povezan kako sekundo,... potem povezava pade, in spet išče, najde, se poveže za kako sekundo in spet pade... tako v nedogled. Po kar nekaj poskusih (brisanje nastavitev in ponovno od začetka) se mi je ratalo povezat. Groza. Ok, shranim tiste nastavitve (je nek gumbek \"save to profile\"). Ko se računalnik resetira/ponovno zažene, spet isto. Ni šanse, da bi se sam od sebe povezal v roku ker nekaj minut (kolikor pač meni držijo živci). \n\nŽe iz principa mi priloženi programčki niso všeč, ampak pri starejših windowsih nimaš izbire, ker recimo xp-ji ne rabijo, v win98 pa ne vidim šanse, da bi kam vnesel wireless nastavitve. Ali pač?\n\nZanima me, če je že kdo imel probleme s tem in kako rešiti problem. Oziroma vsaj, kaj lahko še probam? Sem poskusil tako z vklopljenim DHCP kot ročnimi nastavitvami, isto. \n\n\nLp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Problem WiFi in win98",
    "content": "Ta save to profile mi zveni podobno kot SW od mojega Netgeara, jaz sem na spletni strani poiskal zadnjo verzijo SW za router in zadnji gonilnik za mrežno in so težave izginile.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem WiFi in win98",
    "content": "Aja... komplet je od linksys-a, tako router kot mrežna... mrežna ima najnovejši driver, router lahko edino še posodobim, samo mi je čudno, da se pa z mobitelom pa brez problema povežem gor.\n\nlp",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Problem WiFi in win98",
    "content": "No, če bo kdo slučajno še bral... problem se pojavi pri višji stopnji zaščite. Brez in z wep stvar dela normalno, pri wpa se ne poveže več, wpa2 pa sploh ne podpirajo win98 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nLp",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]