[
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Kot vozniku službenega mopeda z motorjem, ki letno naredi več kot 10000 km, se ti dnevno dogajajo razne neprijetnosti, beri izsiljevanja...\nV glavnem, naj povem, kaj se mi je danes zgodilo. Peljal sem se po cesti naravnost, čez okoli 100m je bil odcep desno. V ogledalu sem opazoval voznico avta, ki se mi je naglo približevala od zadaj, že čez nekaj trenutkov pa me je prehitela in takoj zavila desno! V izogib trčenju sem v trenutku  reagiral in na vso moč zaviral, žal pa je bilo zaviranje premočno in sem padel po cestišču. Voznica je ustavila 20m naprej(obsedela v avtu vsaj 5 minut v šoku), jaz pa sem v adrenalinu skočil pokonci in ji povedal nekaj krepkih. Ko sva se umirila, se mi je lepo opravičila, kljub temu pa sem moral,ker sem bil v službi in ker sem bil poškodovan, poklicati policijo. Ker se je njej mudilo na neki sestanek, sem ji dovolil, da gre in da se slišimo kasneje. Na 113 so mi rekli, naj se oglasim kar na postaji, da bodo naredili zapisnik. Seveda sem ubogal, tam pa sem jih najprej slišal, ker nisem počakal na kraju nesreče. Dal sem izjavo, tu se je že zataknilo, ker sem povedal, da sem v izogib hujšim posledicam tako močno zaviral, da sploh nisem trčil v avto. Potem pa ste sami krivi, je izjavil policist!? Ko sem mu dal primerjavo, da naprimer avtomobilist izsili motorista in se mu ta umakne, ampak izgubi kontrolo nad motorjem, zapelje v drevo in umre, tudi kriv motorist, pa mi je dejal, da začenjam postajati ciničen, naslednji korak pa je bil, da sem moral pihati...(seveda 0.0)! Poslal me je k zdravniku in mi rekel, da si bomo potem ogledali kraj nesreče, ampak ima veliko dela, zato mi je med vrsticami dal vedeti, da ima poln k... takih primerov in da ga bom čakal celo večnost. Po zdravniški oskrbi sem ga poklical,čakal sem pol ure,(znosno) je začem meriti in slikati vse poprek po cesti. Ko je vse pomeril, poslikal, me detaljno popisal, pa je dejal, da bom tudi jaz plačal kazen. Skoraj me je kap! Ko sem ga vprašal zakaj, pa je rekel, da zaradi prekratke varnostne razdalje! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNa vso srečo moje poškodbe niso hujše, tako da bo potreben le kakšen teden mirovanja, to pa je najbolj važno, čeprav -saj ni res, pa je!",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Spet, ampak žal.... policaji majo vedno prav.... četudi temu ni tako.\n\nZa znort! \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Pongo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "dobrota je sirota.\n\npolicaje bi pa jest včasih tko na pičko ruknu. sam k majo to jebeno uniformo gor.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Žal si nasedel ženski in jo spustil z kraja nesreče. S tem si ji dal čas, da je dobila nasvet od kakega prijatelja/sorodnika policaja, kaj naj pove v svoj zagovor.\nČe bi naredili zapisnik na licu mesta, bi bila še v stanju šoka in občutka krivde in bi lepo vse priznala. \nŠola za drugič - nikoli ne komuniciraj več z povročiteljem nesreče kot je nujno!",
    "author": "Grikos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Počakaj ga, da neha s šihtom... Pol pa s kolom po glavi...\n\n\n@Car. Pa idi do ženske, pa jo praši, če je prfukjena in če ne misli dat zapisnika, kot je v resnici bilo, sam reči, da ji en dan bremze nebojo prjele...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nBi hitr steru babo v 3pm... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Točno tako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Se podpišem.\nTakoj napisat zapisnik, na katerega mora spodaj priznati krivdo in se podpisati. Šola za drugič, čeprav iskreno upam, da je ne boš potreboval.\nSicer pa neugodno...",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Grikos pravi:\n Žal si nasedel ženski in jo spustil z kraja nesreče. S tem si ji dal čas, da je dobila nasvet od kakega prijatelja/sorodnika policaja, kaj naj pove v svoj zagovor.\nČe bi naredili zapisnik na licu mesta, bi bila še v stanju šoka in občutka krivde in bi lepo vse priznala. \nŠola za drugič - nikoli ne komuniciraj več z povročiteljem nesreče kot je nujno!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\ntocno tako.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "se en dokaz zakaj imamo policijo\n,da kasira, ne pa da pomaga ljudem.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Kot so že drugi rekli, zajebal si se ker nista takoj opravila zapisnika. Tebe čisto nič ne bi smelo brigat za njen sestanek.\nZdaj ti res preostane samo še da ji rečeš, en dan vam ne bodo delale bremze.",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "najprej se skoraj ubijes zaradi nje potem ji je pomemben sestanek.Kot da se ni nic zgodilo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "A pa sme udeleženec zapustiti kraj nesreče, še preden je bil končan ogled, ker je v nesreči bil nekdo poškodovan?",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Naj ti bo to šola vnaprej. Velikokrat je , žal , dobrota - sirota! \np.s. če si si zapomnil tablico avtomobila...saj veš, nesreče se dogajajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "ti bi se moral znajt in počakati da baba odide, ter poklicati 113, ter povedati da je odšla iz kraja nesreče in te pustila ležati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Apachi",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "kzs\nSicer se mi je enkrat že zgodilo podobno, le da je takrat babnica zavila na glavno cesto tik pred mene. Takrat pa je, še preden sem  se pobral, že skočila z avta in vpila, kaj se grem in da ona ni nič kriva! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nDala je čisto drugačno izjavo, kot je bilo res, policaj pa je tudi takrat rekel, da si izjavi nasprotujeta in da bova oba kaznovana... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Če bi bil poškodovan, bi molil, da bi se zgodilo tako kot se je...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Ja, važno da so kosti cele \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n Če si si zapomnil babnco, bi jaz šel do nje in se ji lepo zahvalil, ker je bila korektna in te ni v drek potlačila. Bi ji dal vsaj misliti, če ne drugega...",
    "author": "Jerez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Ali pa ZAVIRAJ, ampak samo toliko, da se povročitelja še močno dotakneš! Saj z vsakodnevnimi izkušnjami že veš kakšen je potreben pritisk na zavoro. V glavnem, do fizičnega kontakta vozil MORA priti!!",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "No ne vedno. Velja še vedno pravilo, če se zaletiš od zadaj si vedno kriv-varnostna razdalja. Tudi če te izsili, ali če je kak drug vzrok( nedelujoče zavorne luči) si v večini primerov ti kriv. V najboljšem je krivda 50/50. \nŽal.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Mislil sem v @Carjevih primerih.\n\nZa nalet od zadaj so stvari tako ali tako jasne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Torej nauk zgodbe je,da se ne smes izogibati nesreci ampak mors prletet v avto. Kar je za motoriste sploh zelo prijetno :roll:",
    "author": "Freak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Upam, da si vzel njeno telefonsko in naslov.\nPokliči ali pa kar oglasi se tam in se probaj normalno pogovorit z njo. Precej ljudi ima jajca lagati za hrbtom, v obraz pa precej manj.\nČe bo vse ok, naj gre na policijo (S TABO) in tam da resnično izjavo. Sicer boš pa (oz. si že) potegnil en zaključek iz vsega skupaj (upam, da ne tega, da se sesuj v avto). Malce razmisli, če je bila tam še kakšna priča, to bi ti verjetno precej pomagalo. Sicer poizkušaj zahtevat soočenje na sodišču (pojma nimam, če je to sploh možno, ampak preveri). V glavnem, če ne bo sodelovala ji enostavno poveš, da se ji bo vse vrnilo (ne sicer s tvoj strani, ampak se ji bo). Pa zraven namigni, da upaš, da ne bo kdaj tega pri svojem otroku doživela. Pol naj se pa hebe, pa recimo, da te bo ta nauk še relativno malo stal.\n\nSicer pa; loool, tam te skoraj ubije, ti jo pa pustiš na sestanek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "Tudi meni je blo čudno koko jo je, kar pustil. Jest je nebi nikamor pustil, dol mi visi za njen sestank. Tko če gledamo si je pomoje takoj zmislila sestanek, ker je videla da je dober in jo bo kljub nesreči pustil, da lahko pripravi svojo zgodbo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prometna nesreča-saj ni res,pa je !!!",
    "content": "E Car, dobrota je sirota pravijo. Tako je meni spizud pred leti stari pijanec v rit, in ****** s kraja nesreče, vmes poklical kapse, zapomnil njegovo tablico in avto, ter kasneje še tablica dol padla. Čez pol ure so bili pri njemu doma, napihal skoraj 2 promila.\n\nPa še stožil sem ga do maksimuma.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  }
]