[
  {
    "ctx": "'izgubljene' melodije na SE w910i",
    "content": "torej, imam SE W 910i, in kar naenkrat telefon ne zvoni več z melodijo, ki jo imam naštimano za zvonjenje, ampak kr z enim navadnim zvokom. Ker se mi je to zdelo čudno, sem začela mal brskat po telefonu in ugotovila, da iz menija 'nastavitve-način zvonjenja' sploh ne morem priti do melodij, zloudanih s planeta. Prej nikol nisem mela težav s tem, zdej jih pa kr naenkrat ni tam. Če pa dostopam do muzike prek upravitelja datotek, so pa vsi komadi tam (v mapi glasba). In če prek te mape nek komad nastavim kot način zvonjenja, mi še vedno ne zvoni ta melodija, ampak neko simpl zvonjenje. \n\nZdej pa ne vem, a sem ponesreči kej tko naštimala, da ne dojame, kaj hočem al se je telefonu mal zmešal? Je mel kdo podobne težave?",
    "author": "PNG",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "'izgubljene' melodije na SE w910i",
    "content": "ne...meni se je podobno zgodilo edino, ko sem mela musko shranjeno na kartico, pa sem vmes neki stvari s kartice zbrisala, pa telefon ni več zaznal oz. sm mogla vse še enkrat nastavit. kaj pa, če na Mobitel pokličeš?",
    "author": "Tarja",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "'izgubljene' melodije na SE w910i",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tarja pravi:\n ne...meni se je podobno zgodilo edino, ko sem mela musko shranjeno na kartico, pa sem vmes neki stvari s kartice zbrisala, pa telefon ni več zaznal oz. sm mogla vse še enkrat nastavit. kaj pa, če na Mobitel pokličeš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj naj pa Mobitel pomaga?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@\"problem\" modernih aparatov in vsebin je DRM. Vsebine so zaščitene pred kopiranjem, prenašanjem preko BT, pošiljanjem preko MMS itd. Če si kaj čačkala s kartico (prestavljala v drug aparat in nazaj) je lahko problem v \"ključih\" za te vsebine. Lahko pa da se je aparatu le malo zmešalo. Si ga ugasnila in ponovno prižgala?",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "'izgubljene' melodije na SE w910i",
    "content": "kartice nisem nič prestavljala, ravno tako je bila melodija naložena preko planeta,tako da mislim, da tudi zaradi kakšnih pravic ne bi smelo bit težav. Sicer telefon super deluje in ni nekih težav (no, včasih za kako sekundo zašteko, ampak nič hujšega).\n\nJe pa res pomagal izklop in ponoven vklop-kr naenkrat so ble spet vse melodije tam, kjer morajo bit. Upam, da ne bo tut v prihodnje deloval po sistemu 'sad me vidiš, sad me ne vidiš' \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\npa tenks za solution  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "PNG",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "'izgubljene' melodije na SE w910i",
    "content": "ma ne, za Mobitel sm mislla pač zato, ker so planetove vsebine...pa tam ziher morjo vedet potencialne vzroke. Ma ja, važn, da si zrihtala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tarja",
    "author_level": "Pripravnik"
  }
]