[
  {
    "ctx": "SATA IN WIN XP",
    "content": "Imam problem.\n\nKo sem inštaliral windowse, sem moral v biosu SATO \"dizejblat\", ker mi WIN XP ni prepoznal diska.\n\nSedaj sem našel sledečo zadevo:\nhttp://h20000.www2.hp.com/bizs...Item=ob-39535-1\n\nČe grem sedaj v bios in nastavim na SATA, mi windowsi ne zaštartajo. Kako bi lahko zadevo rešil, brez da še enkrat inštaliram Windowse?\n\nTNX",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "A si enejblal nazaj sata v biosu?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ynos pravi:\n A si enejblal nazaj sata v biosu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem probal ja, ampak se winsi ne štartajo.\n\nPa če pustim tako? Disk dela počasneje?",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "Ok, mogoče ne bi škodilo, če bi napisal, kaj imaš za eno računalo to...\nPredvidevam, da si potem inštaliral na navaden (ata) disk. Ok, zdej če ti se ti ne boota če vklopiš sata, probaj sledeče: v biosu vklopi sata, potem se pa poigraj s first boot device, probaj nastavit na C: na katerem je trenutni OS, oziroma probaj še kaj drugega, kar ni sata.",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "Problem je bil sledeč:\n\nNabavil sem laptop HP s FreeDosom, nato sem dal inštalacijske windowse v računalo in mi je pri inštalaciji zmeraj prekinilo in napisalo, da kao ne najde diska. Šel sem v bios in SATA dizejblal in mi je inštalacija winsow takoj šla skozi. Če grem sedaj SATo vklopit, mi winsew ne naloži. Na linku, ki sem ga prilepil pa je rešitev kako omogočiš sato pri inštalacijo windowsow. Zanima me ali lahko to omogočim naknadno, torej sedaj, ko so winsi že inštalirani.",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "Ok...nič več jasno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n po kakem standardu ti pa potem dela? Mislim, če disablaš sata kontroler, mi ni jasno, kot kaj ti je potem zaznal disk...če je bil pa disablan? \nJa, sicer naj bi bil sata hitrejši od navadnega ata...\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "Kreiraj oni flopi.\n\nPoženi setup .exe na njem.\n\n(če ni setup.exe, pa najdi *.inf fajl, desni klik in \"Install\")\n\nnato reboot, spremeni opcijo vBIOS-u, milo, startaj Windows.\n\n\n\n eh, popravek: namesto \"milo\" sem mislil \"moli\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "Sem prebral, ampak brez disketnika ne gre.\n\nAli ima kdo kakšno drugo rešitev?\n\nPS: ker imam prvič laptopa, me zanima ali jemljete baterijo ven, ko delata z njim na elektro omrežju? Prodajalec mi je rekel, da naj bat ven jemljem in se mi je zdelo čudno, da nima sistema, da ko je baterija polna, da se nato elektrika \"izogne\" bateriji?! Prodajalec je dejal, da nekateri imajo tak sistem, drugi ne.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "Lahko narediš tut bootabe cd...\n\ndebata o baterijah in laptopih je tukaj:\nhttps://www.alter.si/tabla/showflat.php/Cat/0/Number/34520/an/0/page/0/gonew/1#UNREAD\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "tole z disablanjem SATA (SATA native - disable) je fora pri novih SATA diskih in instalaciji WIN XP.....\nbrez tega se XP ne da naložiti, XP ne zazna diska....",
    "author": "kwa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Odisej pravi:\n Lahko narediš tut bootabe cd...\n\t\t\n\t\tKlikni za razširitev\n\t\nNe moreš. Paket je tak \"pameten\" , da gre le na flopi.\n\nAli narediš to pri sosedu, ki ima disketnik (in disketo), ali pa emuliraš disketnik. Recimo z VMWare.\nAli pogledaš, če ima prizvajalec drivere tudi v kakem drugem paketu.\nAli počakaš, da kaka dobra duša, to naredi namesto tebe in ti lifra gotove drivere.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "copy-paste iz drugega forume....\n\n\nJoj kolkrat se ta problem pojavi po forumih. V glavnem skoz inštaliram ljudem te prenosnike in ena od opcij katera preverjeno deluje je tale. Ne bom prevajal bom kar ANG pomoč nalimal.\n\nSteps to modify a Windows XP image to support SATA Native Mode \n\n1) Enter F10 Setup, and go to System Configuration/Device Configurations/SATA Native Mode to Disable. \n2) Install Windows XP Service Pack 2 in whatever manner is typical for your organization. \n3) Download the Intel SATA AHCI Controller Driver, SoftPaq SP32478.exe, from www.hp.com. \n4) Extract all the files from the SoftPaq. A USB floppy is necessary for this step. Run sp32478; this will create a floppy disk. The files will be located on this floppy. \n5) These files should be located on the floppy disk. \na. iaahci.cat \nb. iaahci.inf \nc. iastor.cat \nd. iastor.inf \ne. iastor.sys \nf. license.txt \ng. readme.txt \nh. txtsetup.oem \n6) Download and run the Intel Chipset Installation Utility for ICH7, SoftPaq SP32781, from www.hp.com. \n7) In Device Manager, right-click the IDE ATA/ATAPI controllers/Intel 82801 GBM/GHM (ICH7-M Family) Serial ATA Storage Controller and select \"Update Driver\". \n8) Follow these steps to complete the Hardware Update Wizard: \na. At the first dialog, select \"No, not this time\" when prompted to connect to Windows Update. \nb. At the next dialog, select \"Install from a list or specific location (Advanced)\". \nc. At the next dialog, select \"Don't search. I will choose the driver to install\". \nd. When prompted to select the device driver you want to install for this hardware, do not choose anything but click the \"Have Disk...\"-button.\ne. Type \"A:\\\" and click OK. \nf. When prompted to select the device driver you want to install for this hardware, select the Intel 82801GBM SATA AHCI Controller \ng. A warning that Windows cannot verify that the device is compatible with your hardware will appear. When asked if you want to continue installing the driver, select Yes. \nh. The installation will complete. \n9) Shut down Windows and restart the computer. Enter F10 setup when prompted during the boot. \n10) Go to System Configuration/Device Configurations/SATA Native Mode and change it to Enable, then save settings and exit F10 Setup. \n11) After Windows restarts, the additional SATA components will be updated. A System Settings Change will appear. When asked \"Do you want to restart your computer now?\" click Yes. \n12) When Windows restarts, the SATA AHCI drivers will be completely installed.",
    "author": "kwa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "Vse to vem, ampak nimam eksternega floppya. Pa dobro bom pustil tako kot je.\n\nA še koga moti temenjša slika na laptopu? :S",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "Kaj pa varjanta, da to narediš na enem drugem računalu, potem pa to vržeš copy/paste na cd?",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "Z  nLite  si modificiraj inštalacijski cd - dodaj driverje za tvoj SATA.",
    "author": "mish",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mish pravi:\n Z  nLite  si modificiraj inštalacijski cd - dodaj driverje za tvoj SATA.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj mu bo to, če že ima instalirano ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SATA IN WIN XP",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mish pravi:\n Z  nLite  si modificiraj inštalacijski cd - dodaj driverje za tvoj SATA.\n\t\t\n\t\tKlikni za razširitev\n\t\nKaj mu bo to, če že ima instalirano ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\ntole z disablanjem SATA (SATA native - disable) je fora pri novih SATA diskih in instalaciji WIN XP.....\nbrez tega se XP ne da naložiti, XP ne zazna diska....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče ga ne zazna, narediš tako da ga zazna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČeprav eni imate srečo.. jst še native sata ne morem izklopit ...",
    "author": "mish",
    "author_level": "Pripravnik"
  }
]