[
  {
    "ctx": "Pokvarjeni DVD/DiVx predvajalniki",
    "content": "Doma imam tri nove - a pokvarjene dvd/divx predvajalnike.\n\nDva ne zmoreta prebrati CD/DVDja, tretjemu pa se mi zdi da je šel ojačevalec ker ne pride nič do zvočnikov-pride pa preko scarta na tv.\nVsi trije predvajalniki imajo celo funkcijo radia.\n\n\nNo, zanima me kaj lahko naredim z njimi? Se splača servisirat, menjat laser, razstaviti in nekako predelati in uporabiti samo ojačevalec in kaj podobno? Al naj jih zabrišem direktno v kanto...",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Pokvarjeni DVD/DiVx predvajalniki",
    "content": "Glede na to, kakšne so dandanes cene teh zadev (zanemarljivo nizke) se sam odloči, kaj je bolje.\nTi dam en preprost primer:\n\nImaš mlinček za kavo in ti crkne motorček. Kaj misliš koliko stane motorček ? Ja, prav si ugotovil, torej ... ?\n\nLep pozdrav",
    "author": "HITMAN",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Pokvarjeni DVD/DiVx predvajalniki",
    "content": "Če imaš veselje, se boš lotil - saj pokvarit nimaš kej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNvm, jst bi tistega s pokvarjenim ojačevalcem probal porihtat tako, da bi probal implentirat ojačevalnik od katerega drugega, če bi se slučajno dalo samo končno vezje menjat...\n\nSicer pa... načeloma se danes žal ne splača več popravljat, iskat rezervnih delov, ker so preprosto predragi, pa še nimaš 100% zagotovila, da bo delalo potem.\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Pokvarjeni DVD/DiVx predvajalniki",
    "content": "Zadnjič nam je crknil Hyundaiev DVD snemalnik/predvajalnik - ni več odpiral vratc. Garancije ni bilo več, zato sem zadevo odprl in v notranjosti na svoje presenečenje ugledal od računalnikov dobro znana vtiča IDE in molex, slednji se je odklopil in optična enota ni dobivala več napajanja. Vklopil sem ga in zadeva je spet delovala (sicer mi ni jasno, kako se je sploh snel iz ene sekunde na drugo).\n\n\n\nNo, kakorkoli že, obstaja možnost, da so ti tvoji DVD predvajalniki tudi povezani na svoj optični pogon z IDE in molex kontektorji. V tem primeru lahko delujoč optični pogon iz tistega predvajalnika (če so vsi trije enaki modeli) z uničenim zvočnim delom enostavno prestaviš v tistega, ki ima pokvarjen optični pogon. \n\n\n\nLahko pa uporabiš tudi kar kak star računalniški DVD (ali celo CD-ROM, če boš gledal le divX filme) pogon - to bi skoraj 99% moralo delovati, le da bi malce grdo izgledalo, ker bi zadeva morala biti izven ohišja - optične enote, ki so integrirane v dvd predvajalnike, so tanjše od računalniških, zato verjetno slednji ne pašejo v ohišje. Delovalo pa verjetno bi.",
    "author": "Dzexon",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pokvarjeni DVD/DiVx predvajalniki",
    "content": "drugače, če je tip playerja ki ga imas še v prodaji, kupiš novega in po enem mesecu neseš pokvarjenega nazaj....\nsam sem tako delal z bellagioti ki so jim potekle garancije",
    "author": "ForeignBreed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pokvarjeni DVD/DiVx predvajalniki",
    "content": "Pa serijskih številk niso gledali?",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Pokvarjeni DVD/DiVx predvajalniki",
    "content": "ma kakšne serijske...\ndovolj je račun....garancijskega lista niti povohal niso\npa sem trikrat nesel",
    "author": "ForeignBreed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pokvarjeni DVD/DiVx predvajalniki",
    "content": "Evo tud jaz sem tako nesel en ruter nazaj, pa je delovalo bp. Dobil drugega, sedaj imam pa lepo dva \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV kratkem grem zamenjat še ene slušalke, nove imam že \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tusi",
    "author_level": "Fizikalc"
  }
]