[
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "Živjo,\n\nTrenutno imam računalnik, ki ima naslednje zmogljivosti:\n \nIntel(R) Pentium(R) 4 CPU 3.20 GHz\nRAM: 1024 MBytes - 2x512MBytes Dual Channel (2 slota prazna)\nGrafična kartica - mislim, da je integrirana: Intel(R) 82945G Express Chipset Family, 128MB\n \nPred nakupom software-a Pinnacle Studio 12 Plus oz Ultimate, sem razmišljal, da bi nagradil računalnik:\n \n2x1024MBytes of RAM v preostala dva prazna slota - gledal sem recimo  tale RAM: pa me zanima, če bo v redu zame, oziroma v čem je sploh fora teh MHz? Je važno samo gledati, da je DDR2?\nin recimo  tole  grafično kartico. Tukaj se pa spet zaplete - nisem prepričan,d a ta kartica paše v mojo mašino, ko nekaj omenja te reže (8x, 16x..) - kako vem, kakšne reže ima moj računalnik? Ta kartica mi je tudi všeč, ker ima že HDMI izhod, če se ne motim.. se pravi, moram samo še za HDMI kabel zmetat ene 50€, pa sem zmagal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \nPa me zanima, če bo sedaj računalnik dovolj zmogljiv, za obdelavo filmov AVCHD formatu?  Trenutno mi požene ta format v playeryu in je slika pogojno vr edu - skoraj ne šteka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Takoj ko pa dam v kakšen software za obdelavo videa, pa začne štekati in je nemogoče za uporabo oziroma obdelavo. \n \nSicer na strani Pinnacle-a piše, da je za AVCHD format potrebno imeti Dual Core, ampak me vseeno zanima, če bi z mojim upgrade-om računalnika vseeno brezhibno delovalo? \n\nTake so pa specifikacije na njihovi strani:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nMinimum System Requirements\n\n    * Windows&#174; XP SP2 (SP3), Windows Vista&#8482; (SP1)\n      Intel&#174; Pentium&#174; or AMD Athlon&#8482; 1.8 GHz (2.4 GHz or higher recommended)\n    * Intel Pentium HT or AMD Athlon 2.4 GHz or 1.6 GHz Dual core required for Windows Vista\n    * Intel&#174; Core&#8482;2 Duo 2.4 GHz or higher required for 1440x1080 AVCHD editing\n      Intel&#174; Core&#8482;2 Quad 2.66 GHz or higher required for 1920x1080 AVCHD editing\n    * 1 GB system memory recommended\n    * 2 GB required for AVCHD*, recommended for HD and/or Windows Vista\n    * DirectX&#174; 9 or 10 compatible graphics card with 64 MB (128 MB or higher recommended), 128 MB required for Plug-ins (for Magic Bullet Looks: Pixelshader 2 required, Intel GMA integrated graphics not supported; for VitaScene with HD: 512MB recommended)\n      - 128 MB required on Windows Vista (256 MB or higher recommended)\n      - 256 MB required for HD and AVCHD*\n    * DirectX 9 or higher compatible sound card\n    * 3 GB of disk space\n    * DVD-ROM drive to install software\n    * Optional:\n      - CD burner for creating VideCDs or Super VideCDs (S-VCDs)\n      - DVD burner for creating DVD, HD-DVD and AVCHD discs on standard media*\n      - Blu-ray burner for creating Blu-ray discs*\n      - Sound card with surround sound output required for preview of surround sound mixes*\n\nCapture Options\n\n    * Capture from DV, HDV and Digital8 camcorders or VCRs (requires a FireWire&#174; port)\n    * Capture from analog camcorders, 8 mm, HI 8, VHS, SVHS, VHS-C, SVHS-C, or VCRs (NTSC/PAL/SECAM). Requires DirectShow&#174; compatible graphic board or TV tuner board with analog (Composite or S-Vide) inputs\n    * Import from AVCHD* camcorders (requires USB 2.0 and a UDF driver)\n\n\nOutput Options\n\n    * Output to DV, HDV or Digital8 tape (requires camcorder with FireWire Input port and a PC with a DV/FireWire port)\n    * Output to analog videotape (requires DirectShow compatible videdevice or videcard with TV-output)\n    * Output to Apple&#174; iPod&#174; and Sony&#174; PSP&#8482; formats*\n\nImport Formats\n\n    * Video: AVCHD*, DV, HDV, AVI, MPEG-1, MPEG-2, DivX&#174;*, MPEG-4*, 3GP(MPEG-4)*, WMV, Non-encrypted DVD titles*\n    * Audio: MP3, MPA, WAV, AC3*\n    * Graphic: BMP, GIF, JPG, PCX, PSD, TGA, TIF, WMF\n\n\nExport Formats\n\n    * VideCD (VCD) or S-VCD with optional CD burner (CD-R or CD-RW)\n    * AVCHD*, Blu-ray BD*, HD-DVD*, DVD* disc with optional disc burner (incl. dual layer)\n    * Apple iPod and Sony PSP compatible (MPEG-4) formats*\n    * DV, HDV, AVI, DivX*, RealVide&#174; 8, WMV, MPEG-1, MPEG-2, MPEG-4*, Flash, 3GP*, WAV, MP3* files\n      Dolby&#174; Digital 2 channel* and 5.1 channel audi*\n\n\n* Requires free product activation via Internet at the first use.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Torej, ima morda kdo že kakšne izkušnje s AVCHD formatom in misli, da bi moralo to delovati? Ker drugače se mi investicija nekak ne izplača... Bom pa raje snemal v SD načinu, sem opazil, da moja Sony HDR SR-5 kamera ima ta način. Za probo sem si download-al Sony Vegas Movie Studio Trail Version, za kateregani  potrebno toliko močne mašine, ampak je vseeno štekalo, ko sem dal notri AVCHD video format - očitno tale format potrebuje res res nadpovprečno mašino, da sploh laufa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo je to, hvala za odgovore \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "Ram ima delno vlogo, ampak po moje bi moral razmislit tudi o nadgradnji procesorja, ker se boš sicer kar dodobra načakal.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "Eni programi baje znajo računati na grafični, ki je itak za razrede hitrejša od CPU.\n\nZa kompatibilnost pa napiši kako matično ploščo imaš.\n\nČe ne veš, pa poženi program \"CPU ID\"  in povej, kaj napiše na zavihku za CPU (prvi) in \"Mainboard\" (drugi zavihek).\n(na trejem oz. četrtem pa piše tudi tip RAM-a.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "Evo, v priponki sem dal vse zavihke CPU-Zja \n\ntorej, kar se rama tiče, ne morem falit, važno samo, da je DDR2 ne? Če pa imaš kakšen opamete4n RAM v glavi.. pa le na dan z njim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZnajo na grafični računat? hm, kako pa to veš, kateri programi to znajo?\n\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "Malo mešaš ... Ko editiraš, je pomemben real-time processing, kjer je zaželjeno čimveč bandwidtha na procesorju. Video ti lahko dekodira grafična, ker ima vsaka malo jačja že dovolj dober GPU za to. V kolikor pa imaš v edit modu kake efekte, pa je čas za procesor.\nVečinoma delam audio, ampak je finta ista. Poleg placa in zero latencyja, ki je zadolžen samo za direktno prehajanje audio signala (torej D/A) ven in not (dober audio CPU), rabiš na koncu še procesor, če nočeš, da ti - po domače povedano - začne štekat, ko hočeš slišat, kaj si naredil.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "Prescott je dober. Sem imel svojega prescotta navitega na 3,5 in delal audio na njem brez problemov. Zdaj na novi kišti (X2) je sicer razlika, ampak se mi zdi, da bolj zaradi SATA II diskov in NCQ-ja. Velik delež hardwarske zahtevnosti pobere tudi read/write, ki je pa odvisen od diskov. Seveda pa pravilo je, da bolj kot so hitre komponente, boljše je.\n\nGlede grafične bi ti priporočal, da le malo pogledaš za kakšnim quadrom, zna bit boljša naložba za to, kar ti rabiš. Gamerska grafika ni fault-proof.\n\nRAM dokupiš še 2 GB pa je.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "Čak', najprej praviš, da grafa ni pomembna, potem pa predlagaš tako za pet plač ???\n\nMalo poglej video programe, pa boš videl, da že kako leto znajo efekte na grafah računat.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "Jaz sem ti samo povedal, da ne moreš odšteti CPU-ja v nobenem primeru, tudi če imaš grafično za profije. Dobro grafiko pa v vsakem primeru rabi, tudi če bo računala efekte ali ne.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "Pozabi. Imas napacen procesor, plosco, psu, diskovje, ohisje, ...",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "??\nTi pa tole malo iz lufta vlečeš ane \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nEdino kar je tukaj švoh je procesor. Na to plato pa bi brez problema moral iti 2-jedernik",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Nadgradnja računalnika za obdelavo videa",
    "content": "to bo kr iz HP technical reference guida za DC7600",
    "author": "eazy",
    "author_level": "Rjuhar"
  }
]