[
  {
    "ctx": "PC nagaja....POMOČ",
    "content": "Pozdravljeni.\n\nNa novo sem si naložu winse+service pack 3, ker kao pohitri starejše compe za 10%. Vse inštaliram in naložim gonilnike in vse programe, ki spadajo zraven. Sedaj pa se mi pojavi problem. Vse lahko delam normalno na netu, poslušam musko vse vse, ko pa grem na disku PC-ja al pa na prenosni disk, da bi pogledal kak film, pa se mi pojavi tisti kvadratek, na katerem piše: \"Windows Explorer je naletel na težavo in se mora zapreti. Opravičujemo se vam za neprijetnost.\" Fora pa je v tem, da sploh nimam interneta nažganga ne MOZILE FIREFOX, ker Internet explorerja sploh ne uporabljam. Pisalo je da pri service packu 3 ne moreš zbrisati IE-ja in mogoče mi sedaj zaradi tega skače v zelje. Res je neprijetno, ker imam zelo veliko filmov, pa jih sploh ne morem gledatim, ker se mi pojavi tisto okence, nato pa se mi zapre vse skup, sam slika na ekranu ostane in osveži se namizje. Kaj tazga še nisem nikol videl. Prosim, če lahko kateri pomaga, ker nebi rad spet brisal windovsa, ker sem ga že 3 krat v tem tednu, prej zaradi drugih stvari in me počasi ubija ta počasna inštalacija. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala za pomoč\nLp",
    "author": "him",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "PC nagaja....POMOČ",
    "content": "Windows Explorer NI Internet Explorer ampak glavna windows aplikacija, preko katere se vse prikazuje.\n\nZaradi česa si pa prej 3x formatiral? Potem že nekaj ni v redu s kompom (hardwersko).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "PC nagaja....POMOČ",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Windows Explorer NI Internet Explorer ampak glavna windows aplikacija, preko katere se vse prikazuje.\n\nZaradi česa si pa prej 3x formatiral? Potem že nekaj ni v redu s kompom (hardwersko).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem odkril težavo. Problem je bil, ker sem imel inštaliran XVID kodek, pa zgleda, da se ni ujel z windovsom. Ko sem ga zbrisal dela vse tako kot mora. Hvala za pomoč.",
    "author": "him",
    "author_level": "Pripravnik"
  }
]