[
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Imam 8110, kupljen v Comtronu. Rad bi si naložil Q3 mape. Namestil sem si \"Navigon fresh\" programček. Ko povežem z USB kablom 8110 in PC se na 8110 pojavi slika povezanih naprav.\nPotem v \"Navigon fresh\" kliknem na \"Download maps & Services\". Pojavi se okence \"Register NAVIGON  device\", ki pravi, da še nimam registrirane naprave in če jo hočem sedaj. Vnesem ime za napravo (npr. 8110_t) in kliknem Next. Napiše mi:\n\nRegistration failed\nAn error occured while registering your device. Please contact the NAVIGON  Service Centre.\n\nA kdo ve kaj je narobe in kako rešiti?\n\nNa kartici so mape Q2 v originalni mapi Map, res pa je, da sem nekatere mape zbrisal, da sem pridobil prostor za MP3 mapo, kamor sem dal nekaj pesmi.\n\nMimogrede, povezava z USB je po moje v redu, ker če v \"Navigon fresh\" kliknem na \"Backup&Restore\" in potem \"Create new backup\" se backupiranje prične (procenti se povečujejo).\n\nV naprej hvala za odgovor.",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "na nalepki ki si jo dobil v škatli je registracijska koda... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nza več prostora na kartici, kupi 4GB kartico, k initi ni tak strošek, pa nimaš zajebancij z prostorom.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nP.S. zakaj sploh sam nalagat, če ti v Comtronu to naredijo brez problema in brezplačno....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kwa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Hvala za odgovor. Se mi je zdelo logično, da moram serijsko številko iz nalepke nekam vpisat, samo nisem prišel do te strani. Mi lahko nekdo posreduje direkten link, kjer se vpiše SN in se Navigon registrira?\n\nV  \"Navigon fresh\" po \"My Navigon devices\"  (ali nekaj takega) se mi pojavi podobna težava, kot sem opisal v prvem postu.\n\nps: V Comtron je treba iti in imeti čas...",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Malo izven te teme pa vendar me zanima. Večkrat se zasledil da ti lahko v Comtronu nadgradijo tvojo navigon napravo seveda brezplačno. Sam imam navigona 2110 in me zanima ali je potem mogoče, da mi zdejšnjo mapo nadgradijo z Q3 mapo.                        ( brezplačno ???) Hvala za odgovor.",
    "author": "blaze",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Kar jaz vem, ti v Comtronu nadgradijo software (ki ga lahko nadgradiš tudi sam z Navigon Fresh) ne pa map. Mape moraš kupit!",
    "author": "holland",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "meni so iz Q2 na Q3 brez problema in vprašanja....kot vem so to mape....",
    "author": "kwa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "A mi lahko kdo prosim pove, na katerem linku lahko, s serijsko številko, ki sem jo dobil v škatli od 8110, registriram Navigona 8110?\n\nPreprosto se na www.navigon.com ne znajdem, verjetno je še kdo podobnega mnenja, da ta stran ni ravno intuitivna.",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "po mojem da  TU  .... čeprav se še nisem  registriral.....",
    "author": "kwa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "A lahko vprašam v katere comtronu pa so ti to naredili, ker meni so v Slovenj Gradcu rekli, da so ni možno pri njih?",
    "author": "blaze",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Se prijavim preko linka, ki ga je napisal \"kwa\" in grem na Register. Prikaže se spodnje:\n\nDear customer, if you have bought one of our products listed below, please use NAVIGON Fresh to register it.\n\nNAVIGON 8110 | NAVIGON 7110 | NAVIGON 7100\nNAVIGON 5115 | NAVIGON 5110 | NAVIGON 5100\nNAVIGON 3110 | NAVIGON 3100\nNAVIGON 2110 | NAVIGON 2100\nNAVIGON 2150 max | NAVIGON 2110 max | NAVIGON 2100 max\nNAVIGON TS7000T\n\nKOT SEM ŽE NAPISAL V PRVEM POSTU MI REGISTRACIAJ S PROGRAMOM \"NAVIGON Fresh \" NE DELUJE.\n\nLINK: Warning! Please click here if you have bought a NAVIGON 7110 with FreshMaps Voucher - new instructions for use!\n\n\nLINK: More information about NAVIGON Fresh\n\nLINK: Download NAVIGON Fresh\n\n\nStep 1 of 3\n\nWhich software version would you like to register,\nand for which device?\n\nTUKAJ SE PRIKAŽEJO SOFTWARE-I, A MED NJIMI NI \"MOBILE NAVIGATOR 7\", KI JE NA 8110.\n\n\nA se lahko javi kdo, ki je uspešno registriral 8110 in tudi uspešno naložil Q3 mape?",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "hawkeye:\n\njaz sem se ubadal z registracijo tri tedne nazaj (sem že malo pozabil) in sem imel enake težave kot ti, vendar mi je le uspelo. Najprej sem si na url navigon.com pod \"product registration\" odprl account, nato sem v NavigonFresh najprej določil kateri aparat imam in nato pod product activation registriral svojga 8110 (vsaj mislim, da je bilo tako, bom bolj podrobno pogledal, kaj sem počel in ti javim, če ti ne uspe).\n\nDva dni nazaj sem prenesel Q3 mapo. Me pa niso obvestili (pri registraciji je tudi zapis, da te bodo obveščali o novih mapah, ko bodo dosegljive), da je Q3 že dobavljiv za 8110. Na nemških forumih sem zasledil,da naj bi bila Q3 za 8110 dosegljiva šele konec septembra. Do podatka sem prišel slučajno, ko se mi je updejtal NavigonFresh, sem vstavil še kartico v čitalec in videl da je Q3 že dobavljiva. Za Nemčijo in Avstrijo nisem opazil kakšnih velikih sprememb, v SLO pa sem opazil, da so na Lj obvoznici dodali lane assistant, kar pri Q2 ni bilo. Pa na nekaj avtocestnih križih dela reality view.\n\nV jezičku FreshMaps se vidi za plačilo 0, kar pomeni, da ima 8110 dejansko dve leti brezplačno nalaganje novih kart.\n\nPS\nNajprej sem NavigonFresh prenesel iz priloženega CD-ROMa, vendar sem imel težave updejtati na novejšo verzijo, zato sem si ga prenesel direktno z Navigon URL-ja.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "SRV,\n\nni mi uspelo, nikakor.\n\nA lahko podrobno opišeš prosim?",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "V Navigon Fresh klikni product activation; vrže te na Navigon stran. Na levi strani v stolpcu klikni product registration. Odpreta se ti dve okni: 1) I would like to register my first Navigon product online. To okno uporabi, če si še nisi ustvaril računa in sledi navodilom. Če si pa že odprl svoj račun pa uporabi drugo okno 2) I have a MyNAVIGON account and would like to log in to conveniently register.\n\nSeveda ne pozabi povezati svojega 8110 (predno začneš z registracijo) z računalnikom preko priloženega USB kabla. Alternativno lahko tudi kartico vstaviš v čitalec in USB vtičnico na računalniku.\n\nKo greš čez vse korake lahko preko menija My products/registered product preveriš ali imaš status Activated in datum aktivacije.\n\nUpam, da ti bo tokrat uspelo.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Račun sem že imel ustvarjen, zato sem kliknil \n2) I have a MyNAVIGON account and would like to log in to conveniently register.\n\nOdpre se stran, kot sem že zapisal v zgornji post #430073 - 27.08.2008 11:52\n\nPod:  Which software version would you like to register, and for which device? \n\nne morem izbrati MobileNavigator 7, ki je na 8110. In tukaj se ustavim.\n\nKaj si ti tukaj izbral?\n\nUporabnik kwa je zgoraj zapisal \"na nalepki ki si jo dobil v škatli je registracijska koda...  z njo registriraš svojih 2 leti brezplačne uporabe \". A ti si kamorkoli vpisal serijsko?",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "ne morem izbrati MobileNavigator 7,  --&gt; zato ker ni na voljo, da bi ga izbral\n\nSo samo MobileNavigator4, 5, 6",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Probaj še po drugi poti:\n- V Navigon Fresh klikni \"Download maps&services\n- odpre se okno \"select Navigon device\"; tukaj klikni \"register New Navigon device\n- vnesi ime, npr. 8110 pritisni jeziček next in nadaljuj ...",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "To sem tudi že probal in zapisal v svoj prvi post te teme:  #426954 - 24.08.2008 09:01\n\nOčitno bom moral iti na Comtron servis....\n\nHvala za odgovore.",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "samo še to: predno sem opravil registracijo sem v NavigonFresh opravil \"update Navigon Software. Zadnja verzija je 7.0.8. \n\nSigurno pa je drugi postopek (download maps&services ...)  pravi - tvoj prvi post, ki ga nisem prebral. Registration failed se ne bi smelo pojaviti.\n\nČe imaš zadnjo verzijo softvera 7.0.8 in še vedno ne gre, je res najbolje, da greš na Comtrom ali pa jih pokliči. Morda se da kaj rešiti preko telefona.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Sem opazil, da imam Navigon Software 7.0.7 in sem ga hotel update-ti na 7.0.8. \nIn ko sem to zaštartal sem pustil sigurno 1,5 ure pa ni nič naredil. Samo je pisalo, da \"preparing\" ali \"downloading\" (nekaj takega), spodaj je bil progress bar, vendar še ni bilo nič % napredka.  Levo je pisalo, da je hitrost  oz. zaključitev posodobitve software-a odvisna od hitrosti povezave, ki je pri meni 1MB download.\n\nSe spomniš, kako dolgo si ti posodabljal (približno, manj kot pol ure, več...) software na 7.0.8 in kakšno imaš internet povezavo?\nIn še enkrat , a si ti kam vpisal serijsko številko, ki si jo dobil v škatli od Navigona 8110?",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Povezavo imam VDSL 20/4. Software je šel en dva tri dol, manj kot 2-3 minute. Karta Q3 je bila pa druga pesem, 40 minut.\n\nSerijsko številko je bilo potrebno vpisati, ne spomnim točno, tam nekje v tretjem koraku pri registracijskem postopku.",
    "author": "srv",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "No jaz imam problem še zdej nevem kje imam to voucher kodo in ne morm registrerat navigona 7110 kok mestna cifra je to jaz jo v škatli od navigacije nisem najdu, a se jo da dobit kako pri comtronu. \nPa še mal off topica Comtron je skos govoril o nekem slovenskem govoru kako je s tem za MN6 ??\n\nLP",
    "author": "Gregc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "ni nobenega slo govora, verjetno še dolgo časa ne bo",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Register NAVIGON  device (pred naložitvijo Q3 map)",
    "content": "Sem klical na Comtron servis v MB, Tržaška cesta in opisal svoje probleme (imam pri Comtronu kupljen 8110, rad bi posodobil mape na Q3 pa ne gre, ne gre niti posodobitev Navigon Software 7.0.7 na 7.0.8. ).\n\nSem vprašal, če naj pridem na servis, da bodo oni pogledali, kaj je narobe oz. mi oni vse to namestili. \n\nPa je serviser rekel, da oni tega ne delajo, da naj kar reklamiram 8110 v trgoviniu in da mi bodo dali novega!?\n\n\nKwa in Holland sta zgoraj nekaj pisala, da software navigon nadgradijo v Comtronu. Imata osebno izkušnjo? V katerem comtronu sta bila?",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  }
]