[
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Zdaj jo bom nesel tretjič, to je sicer prva nokia, katera mi je crknila in to od ene 20 komadov, katerih sem mel, je pa ta toliko bolj v pi*** zgleda.\n\nNa zadnjem servisu so clo za en čas poštimal (3 dni delovanja). Nekako nimam časa se vozit na Teleray vsake 10 dni, kokr traja kvazi popravilo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKdaj lahko zahtevam nov cegu oz. vsaj novo notranjost (MB)?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "No, k si glih pr Nokii, mam E50, kmalu bo eno leto stara, baterija recimo zdrži 2 dni, potem pa jo kar čez noč zmanjka za par črtic, pa se z nobenim nism pogovarju ponoč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo je baterija potem kriva?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Bi moral probat drugo baterijo...velika verjetnost je.\n\nNa baterijo je pa verjetno še skoz sam pol leta garancije.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Kako samo pol leta?\n\nA ni blo včasih eno leto?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Če je kaj narobe z baterijo moraš ponavadi tudi polnilec prinesti na servis. Možno pa da je tudi s SW-jem kaj narobe.\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Probal sm že z drugim polnilcem in je isto.\n\nTko da je pol kriva baterija alpa SW.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "A niso bile ene baterije defektne  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Jest mam staro nokio N95 8 GB cirka 2 meseca.\nIn danes me je presenetilo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nHočem naredit eno fotko odprem kamero ne dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nKamera se sploh ne odziva  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nEkranček je črn, sploh se ne da naredit nobene fotke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTelefon sem ugasnu, vzl ven baterijo in je bilo isto.\n\nDrug teden grem na dopust, rabim telefon (garmin, wlan, telefon, fotoaparat) in jaz zgleda da bom brez vsega.\nKako lahko zahtevam enak aparat ker ga nujno rabim? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Pomoje teško da ti bodo zamenjal, nesi na servis in probaj. Je pa dobro da ga že jutri neseš(omeniš tudi dopust, da ti hitreje porihtajo), ker ponadadi traja min. 2 tedna popravilo. Pomoje zaradi vrste, ki jo imajo.\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Zdaj avgusta vse traja malo bolj dolgo. Jebat ga, jaz sem tudi silil v popravilo ki ni bilo tako nujno, pa sem brez fona ostal pred dopustom.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Zamenjali je ziher ne bodo!\nUstrajal bom pa pri nadomestnem enakem; zaradi dopusta (garmin ipd)",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Verjemi, da nadomestnega enakega ne boš dobil, kakor mi je znano isposojajo osnovne modele, možno pa da so kaj naredil v tej smeri, odkar sem bil sam nazadnje tam.\n\nLpG",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Si za hec poizkusil z resetom in nanovo nalozit SW?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Če je telefon star manj kot 2 leti in če se napaka pojavi v pol leta po prevzemu se da dosežt, da ga zamenjajo za istega. Sicer vzame velik časa in energije, ampak se da. Jst sem dosegel, da so punci zamenjal 7370, ker je bla vsake pol leta na servisu, z isto napako. Sicer so zamenjal z istim modelom, kljub temu, da so jo umaknil s prodaje (že vejo zakaj).",
    "author": "Jure2008",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Jap tud novi sofwer sen pskušal naložiti oz sem ga, in ni nič boljše.\nOz kamera in fotoaparat ne delata.",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Se strinjam.\nAmpak ti si mel ''verižno'' napako.",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "ksz..\n\ndaj v popravilo na SiMobilovem servisu, ne nosi na Teleray. Povej zgodbo in upaj na najboljše  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMoj problem se je rešil v tej smeri .. more or less  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kripo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Od kdaj pa ima Si.mobil servis oz. so pooblaščeni za popravila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pomoje ne bo držalo.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Simobil vzame telefone in jih pošlje na pooblaščen servis.Meni je včeraj zmrznila N70 ampak že prej je delala zelo počasi.Sem naredil reset in zdaj je ok.Je nesla moja punca SE na popravilo ma ni ne duha ne sluha že en mesec.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Ne ne bo držalo. Simobil ima samo logistični center preko katerega se aparati pošiljajo na pooblaščene servise, servis ima samo za BB in kartice oz. USB modeme.",
    "author": "MiHa88",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "To vem. Pomoje je to mislil.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Jap. Servis je Teleray za vse nokie (razen nekatere tuševe) in ni nič kaj hitro, meni je treba samo notranjo stran ekrana sčistit pa je že 10 dni tam, je pa rabo 4 dni da je do servisa sploh prišo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNaj mi nekdo nekaj pove, kaj to je stalna praksa da so telefoni po 2 tedna in več na servisih? Ker pol pa naj zagotovijo primerne nadomestne telefone, ne pa da dobim tako žalost od telefona ki jo morm še cel mesec okrog nositi.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Na teleray itak ne bom nosu (nisem nesu) ker nimam časa v LJ hodit.\nNesel sem v Simobilov center, tam kjer sem jo vzel.\nVerjetno jo bodo oni poslali na servis Teleraya in smo spet tam   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSem pa dopisal na papir če lahko popravijo do enga datuma, da grem potem na dopust in telefon potrebujem!",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "ksz...\n\nSodelavec že tretjič ali četrtič vrača nokio n95 na servis... ne dela pol stvari.. :]",
    "author": "Infernus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Samo potem lahko zahtevaš nov telefon oz prekinitev aneksa.\nGre za ''stvarno'' napako!",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Moja je zdaj tretjič tam, na popravilu tko že 1 mesec skup.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKdaj je pa stvarna napaka oz. na kaj se obesit naslednjič pa prosim če razložite če veste.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Mal na pamet.. kakor vem, ti morajo menjati, ce popravljajo 3x isto napako, pa jo ne odpravijo.",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Samo to je tak zaj, če tebi ugaša tel. si lahko vsakič drug vzrok zmislijo zakaj ti ugaša, zaj pa se hebi.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "KSZ\nNej kdo ki je boj strokovno podkovan napiše tle...\nKdaj začne veljeati 45 dnevni rok? Ko ga predam S!mobil centru (npr) in je tisti datum na papirju ali ko ga servis prejme?\nNe vem kdaj so ga S!mobilovci poslali, zato mi neki ravno ni jasno.\n\nSe štejejo samo delovni dnevi ali se štejejo koledarski?\n\nPo osmih dneh te menda morajo obvestit pisno?",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "V osmih dneh te obvestijo(in tega se samo Teleray drži), če piše na listu da gre za stvarno napako. Obrni se na servis in ti bodo razložili kako potekajo te dnevi.\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "In ne v 8 delovnih dneh, ampak 8 običajnih dneh, vsaj pri meni je bilo pred 10 dnevi tako.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Evo danes se Nokia se spet poslovila na isti način....\n\nZdaj bo šla četrtič na Teleray servis, ampak zdaj nimam nobenega namena dajat telefon v servis. Brez telefona sem tako bil že več kot 2 meseca, popravilo vedno traja pol urce popravijo pa nič ne, pa cel a4 list je z napisom napake.\n\nŠe kakšen namig če se upirajo? Je kdo dejansko dobil nov telefon?",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Izstavi jim račun za svoje prihajanje na servis. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "mene so drkali češ da telefon deluje in da napake ni. \nto se je vleklo kako leto dokler jim nisem zraven poslal cd-ja z posnetimi vsemi napakami in naj me nehajo jebat v glavo (dobesedno tsko semnapisal ker semmel pun k vsega)\nno čez 1 teden je na pošti čakal nov telefon (z faking arabsko tipkovnico).\ntak da če priložiš nek vido dokaz bo zadeva rešena hitreje",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Teleray SUX! Nesposobni bedni gnili amaterji. Berem forume iz tujine npr. v ZDA, če ti telefon ne dela in da je pod garancijo, ti ga zamenjajo takoj brez vprašanja.",
    "author": "iLukeBerry",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "Za tvoj telefon je gotovo na mestu, na splošno pa ne gre enačiti vseh telefonov istega proizvajalca, ker so zelo različno pokvarljivi.",
    "author": "Semantique",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kolkrat še Nokio na servis?",
    "content": "ja, iz simobila samo pošljejo na servis...in ta čas se ti ne šteje v zakonsko določilo 45-dni določenega roka popravila. Na tvojem mestu bi zahtevala pogovor s serviserjem in zahtevala pisno od servisa, da ti da nov mobitel, če ga niso sposobni popravit. in če ne dajo, lepo piši v delova pisma bralcev, pa onina....pa zraven pripiši imena serviserjev. Imam sama slabe izkušnje, žal s sony ericssoni, in na drugačen način ničesar ne dosežeš. Ampak najprej z lepo besedo, seveda, čeprav vem, da te spravlja ob živce.\nMoj SE je bil letos 9ič na servisu in ko vsem naredila štalo na servisu, so mi šele popraviloi, kot se zagre.",
    "author": "Tarja",
    "author_level": "Pripravnik"
  }
]