[
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Živjo,\nImam en problem(ček)... kolegici se je nasralo nekaj virusov. Sem šel v safe mode in popucal stvari, pobrisal sem tudi temp fajle (iz Temp in Temporary internet files, nič na svojo roko). Potem (se je še prižgal) je začelo srat, ker je imela hkrati nameščena Notrona in Avasta, brisat sem probal Nortona. In ker spet iz normal mode ni šlo, sem šel v safemode, pobrisal notrona & symantec, tudi vnose iz registra. Zdaj pa se zadeva ne pobere več \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nVrne mi tole: \nwindows could not start because the following file is missing or corrupt:\n\\windows\\system32\\config\\system\n\nIn predlaga naj dam notri original CD in izberem \"r\". To naredim, samo kako naprej? zadeva se postavi kot v \"dos\", kako pa kaj ročno popravljat pa ne vem? Mi lahko kdo pomaga, kaj točno lahko še naredim?? (oziroma, kaj in kako naj zdaj s tem cdjem počnem... Naj probam menjat ta fajl, samo s katerim (in predvsem kako)?\n\nDokler gre vse lepo znam, ko pa se zadeva ne postavi v windowse, me pa malo panika začenja grabit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nLp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "na koncu, ko hoče že windowse nalagat izbereš repair ne takoj na začetku\n\ndrugače ti pa predlagam da daš disk v drug comp pobereš dol dokumente slike ipd.. vrneš disk v comp in  Xp naložiš na novo\n\nlp",
    "author": "maggio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "saj tam sem stisnil repair... ko daš CD notri, tisti modri screen, potem pa se ustavi in lahko izbereš ali repair al pa da daš windowse na novo. Sem dal R (recovery), me je prašal če je prava pratricija, dam 1 ker je na C: in gesla na admin accountu ni in pustim prazno, dam enter in me postavi na c:\\windows\\\nsem kaj falil kje... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo skoraj ne pride v poštev dokler ne postavim mašine nazaj, ker se rabi rectifikat od banke dol vzet prej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Ja, saj to ti pravi maggio. Ne izberi RECOVERY , ampak REPAIR (ki je v drugem meniju, pozneje).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Ok... tokjer je modro, in se spodej sučejo stvari, ponudi najprej F6 da driverje, potem F2 za ASR (automated system recovery), potem nekaj časa louda fajle...\nUstavi se, ko moraš izbirat med \"to setup winXP press ENTER\", \"to repair a winXP installation using Recovery Console, press R\" in \"to quit press F3\" Tukaj sem pritisnil ta R in prišel v konzolo... now what? Ali pa bi moral tu pritisnit enter?\n\np.s.: se ti slučajno sanja, kaj piše v tistem fajlu system - bi ga lahko menjal z enim iz delujočega sistema?\n\n\nLp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Ja, daš ENTER in potem pozneje, ko ponudi, Repair.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Škoda je dajati repair. \n\nJaz to rešim tako, da računalnik zaženem z Ubuntu Live CDjem, nato pa v mapo, kot ti piše zgoraj presnamem register iz system restore mape.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Pojdi prav v inštalacijo. Ne stiskaj R takoj na začetku. Ko bo hotel inštalirat, te bo vprašal, ali hočeš povozit, formatirat ali pa samo popravit obstoječo verzijo.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "no... sem naredil to, zdaj izgleda ko \"običen\" setup, ampak je obvisel pri \"nameščanje naprav\" in 34minut do konca... če kar nekaj časa. tisti teksti na desni se sicer še kar menjujejo, tako da zmrznil ni, samo obvisel je na teh procentih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Ene plate (starejše) se ob inštalaciji ne razumejo dobro z integrirano periferijo - zvočna, LAN itd. Probaj to v BIOS-u izklopit pa potem še enkrat inštalirat.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Eh... sem obupal. Bo kar sveža kopija prišla na računalo, tisti certifikat bo treba pa pač na novo. Bodo pa drugič shranili backup \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Če slučajno nisi še povsem obupal, je tule rešitev za take primere (v priponki)",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "winXP - se ne prižge več :(",
    "content": "Žal, že zdavnaj... en dan po tistem sem sicer uspel najti rešitev na microsoftovem suportu, kako ročno obnoviti register. Ampak, mi ni žal, sem postavil mašino na novo in dela ko šus. \n\nHvala vseeno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nLp",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]