[
  {
    "ctx": "SKB preberite",
    "content": "Evo, tole sem dobil po mailu, pa me zanima še vaše mnenje o tem:\n\nzna bit v NLB isti šit ... \nPREBERITE SI TOLE: \n1. PRIMER \nZačelo se je lani, ko so si banke začele izmišljevati neke \"nove storitve\". Naenkrat je bilo za plačila (govorim za SKB) preko trajnikov potrebno začeti plačevati 0,15 EUR. Prej je bilo to zastonj, oziroma kao všteto v strošek mesečnega vodenja računa. Ampak danes mi je pa prebilo. Sem prodal avto in se z 8.000 EUR gotovine pojavim v SKB banki v ljubljanskem City parku, da jih položim na svoj TRR. Pogovor z uslužbencem je potekal nekako takole: \njaz: Dober dan \non: Dober dan \njaz: Želim položiti telih 8.000 EUR (v bankovcih po 200 EUR, da ne bo kdo mislil, da so bili petaki) na svoj TRR. \non: OK, samo a veste gospod, da je...(nekaj zamomlja)..za zneske nad 3.000 EUR ...(spet nekaj zamomlja-ga itak nisem poslušal, ker sem mislil, da je vse jasno in nisem pričakoval nobenih komplicacij) ...je potrebno... \njaz: (mislim, da me je narobe razumel, da hočem dvigniti denar pa nisem napovedal dviga in mu rečem) saj jaz bi položil tole gotovino na račun. \non: Ali veste, da je od (nevemkdaj) naprej potrebno za gotovinske pologe nad 3.000 EUR plačati 0,32% provizije? \njaz: Saj se hecate?? Saj gre za moj privatni račun, ne za firmo! (btw, pri 8.000 EUR to znese 25,60 EUR oz. starih 6 jurjev) \non: Ne, gospod, politika banke je, da se za enkratne pologe gotovine nad 3.000 EUR plača 0,32% provizije za storitev prevzema gotovine. (Kakšna \"politika\"?! Da ne bo moja politika, da vas lepo pošljem u 3 PM in grem na drugo banko - si mislim) \njaz: Aha, ENKRATNE pologe, torej položim 3.000 EUR, se na petah zavrtim \"levokrug\" in evo me opet pri vas na šalterju z naslednjimi 3.000 EUR. Bi to šlo? \non: (se nekaj muza in govori sebi v brado) Ne vem, če bo šlo. \njaz: Grem lahko lahko do vaše sodelavke na naslednji šalter? \non: (ne odgovori nič) \nSe s preostalih 5.000 EUR prestavim na naslednji šalter. \njaz: Dober dan. \nona: Dober dan. \njaz: Položil bi 3.000 EUR na svoj TRR. \nona: (se nekaj pogovarja z sodelavcem pri kateremu sem bil pred 1 sekundo) moram vprašati, če lahko? In zgine \"zadaj\" za 5 sekund, ko se vrne reče) Lahko. \njaz: Hvaljen Jezus in Marija in vsi svetniki, da mi pustite, da Vam predam v hranjenje svoj denar... Za preostalih 2.000 EUR se zgodba še enkrat ponovi z jadnikom na 1.šalterju. \nSkratka draga uprava SKB banke, me zanima koliko ste plačali kakšni velepametni svetovalni firmi, da vam je za povečanje dobička predlagala uvedbo \"storitve\" prevzema gotovine? Pa koga imate vi za norca?!? Zaračunavati provizijo svojim strankam, ker vam nosijo keš v vaše poslovalnice?!? Pa vi ste totalni kreteni. Pa ste res prihranili, namesto 1x so vaši uslužbenci tipkali in delali polog gotovine na račun 3x. Odličen prihranek. Po moje si avtorji te pogruntavščine zaslužijo (poleg mastnega honorarja, ki ga običajno kasirajo taki \"svetovalci\") še kakšno dodatno nagrado. Me prav zanima koliko strank vam je pripravljeno plačati \"storitev\" prevzema gotovine in koliko vas pošlje tja kamor sem vas jaz: u K... \nDajte raje malo pogledat svoje notranje rezerve in šparajte (oz. povečujte dobiček) na kakšnih pametnejših mestih, da se vam ne zgodi še kakšen rop sefov, pa bomo potem po TV-ju spet gledali, kako boste s svojimi (mastno plačanimi) facami pokali frise! \"Storitev prevzema gotovine!\" - pa saj ne morem verjeti. Lahko, po tej logiki, potem jaz vam tudi zaračunam svojo \"storitev\" zamenjave banke? Itak, da je vprašanje kdaj (če sploh kdaj) bom še v situaciji, da bom polagal večjo vsoto gotovine na svoj TRR, ampak gre se za odnos do strank. Če se folk ne bo spuntal, si bodo non stop izmišljevali neke nove \"storitve\". Kaj bo naslednja? Mogoče zaračunavanje sekund, ki jih bomo prebili v njihovih spletnih bankah? - Seveda z namenom, da bodo oni \"še izboljšali storitve elektronskega bančništva\"? \n\n2. PRIMER \nMeni pri prvem pologu (cca 15.000 eur) na osebni račun niso zaračunali nič. Pri drugem pologu en teden kasneje (ista banka, ista izpostava) so mi zaračunali provizijo cca 120 eur. jaz (pritisk do 180 -spodnji seveda) ga nahrulim zakaj prej nisem plačal, sedaj pa?! In on hladno uradno o proviziji in pogojih, s katerimi sem itak seznanjem če sem komitent! \nZadnjič grem spet v isto izpostavo skb, kjer sedaj vedo da imam včasih dovolj denarja na računu in dialog pred bančnim okencem, na mojo srečo z istim pamžem, ki mi je zaračunal provizijo: \njaz: \"dvignil bi 1000 eur\" \n-postopek steče, mi odšteje 1000 eur jaz: \"uhhh, rabim še 500, a moram spet v vrsto?\" Pamž: \"ne ne, ni treba, lahko opravimo več storitev naenkrat\" jaz (vzamem iz žepa kuverto): \"super, potem mi pa položite telih 50.000 eur na račun, toda dvajsetkrat, pod 3000 eur, da ne bo provizije!\" pamž (z dokaj čudnim izrazom): \"ja zakaj pa to?\" Jaz (mirno, a z vsem natreniranim cinizmom in sarkazmom): \"ja zato, da ne boste imeli preveč dela z menoj in da vam ne bo SPET treba zaračunati provizije!\" Sledilo je negodovanje tako uslužbenca, kot parih čakajočih. pa sem jim mirno pojasnil da če položim v enkratnem znesku imajo z menoj manj dela in mi zaračunajo provizijo - cca 150 eur, če pa naredim tako da zdaj oni čakajo, je po njihovi logiki manj dela in zato zastonj. Čakajoči so skomignili; oporekati, vsaj resneje, pač niso mogli če je res \n.... \npamž pa je ves besen in zariplega obraza spisal tistih 20 obrazcev, preštel Denar in končal svojo multi(could be only one)storitev. Res so blesavi ... po prstih udarijo tiste, ki jim omogočajo, da z malo dela obračajo velike denarje. dela je enako s tistim ki položi na račun 100.000 eur ali s tistim, ki položi 10 eur. In s tistimi 100.000 eur zagotovo ustvarite več kot s tistimi 10 eur. res super logika!",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "SKB preberite",
    "content": "Prav si naredil. Zakaj pa bi izgubil po nepotrebnem tistih 150€?!!",
    "author": "Telefunken",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SKB preberite",
    "content": "Ce imas cas deli vsak dan, dvigni denar pa pejt ga polagat po 3000 EUR \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Stipe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SKB preberite",
    "content": "O tem je bilo že nekaj časa nazaj govora na suxu. Vsekakor smešna tema in pravilno ravnanje komitenta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "SKB preberite",
    "content": "Kolikor jaz vem, je SKB to že odpravila.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "SKB preberite",
    "content": "jest sam mislm, da je hotu model povedat, da ma mal več dnarja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndrejK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SKB preberite",
    "content": "mah, oni ta drugi primer je pisal en revež s 540eur plače. denar ki ga je polagal pa je menda bil od prodaje stanovanja.\n\nje pa res to, da je zadeva sedaj odpravljena; zaračunanje provizije namreč.\n\ntista tema pa je po mailih okrog krožila, tako da je sigurno prespamala celo slovenijo...",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "SKB preberite",
    "content": "Ne vem, jst sm jo samo dobil po mailu in nalimal semle, ker se mi je zadeva zdela zanimiva za predebatirat.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "SKB preberite",
    "content": "eh.. k berem površno, nism vidu, da je ishtar007 najprej napisal, da je dobu to po mailu\n\nse globoko pardoniram \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndrejK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SKB preberite",
    "content": "A ono se itak racunajo. Ce prineses 50€ za menjavo recimo po 10€ ti zaračunajo 2% provizije?",
    "author": "bushi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SKB preberite",
    "content": "S primitivnim obnasanjem ne bos prisel dalec, vsako delo je castno, tako da ne ponizuj zaposlene na SKB. Kako nizko se znas spustit, no pa verjetno samo na internetu, ker s pravim pristopom in normalno komunikacijo bi bil uspesnejsi.\n\n\n\n\n\nSamo ne znas!\n\n\n\n\n\nLeti na avtorja oz. posiljatelja EMAILA, se mi zdi da je ze bilo na SUXu enkrat...",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SKB preberite",
    "content": "Bolj retoricno vprasanje, ki ne potrebuje odgovora ka-li?",
    "author": "Matej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SKB preberite",
    "content": "Tak šit je bil samo v SKB...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV NLB ni šitov...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MiSkO",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "SKB preberite",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MiSkO pravi:\nV NLB ni šitov...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nyeah, right...\nmisliš tisto ko kar na enkrat imaš ogromni minus na računu, pa jih pokličeš pa čez 5 minut ni ne duha in sluha o minusu?\nali pa to, da ti še 1 leto po koncu trajnika še kar trgajo iz računa keš ?\nkaj pa tole: da ti dvojno knižijo negativo?\nmogoče pa tole: da če jih najdeš na napaki, da se tud tolk svinje ne potrudijo da bi izračunal obresti ki so nastale ker so ti neupravičeno trgali denar in si zaradi tega bil v minusu, oni so ti pa zaradi negativnega stanja dodatne obresti računal!?\n\na v teh primerih pa banka normalno posluje al kako?\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ares",
    "author_level": "kamikaza"
  },
  {
    "ctx": "SKB preberite",
    "content": "+ to, da si da brat narediti novo kartico, naredijo jo pa meni in njega buzerirajo...\n + to, da unovčim ček v $ in potrebujejo 3 tedne, da mi denar spravijo na račun pa še to na tak način, da niti jaz še manj pa oni sploh vejo, da  je denar že gor...da ne govorim o proviziji, ki jo tukaj zaračunajo...",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SKB preberite",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n da če jih najdeš na napaki, da se tud tolk svinje ne potrudijo da bi izračunal obresti ki so nastale ker so ti neupravičeno trgali denar in si zaradi tega bil v minusu, oni so ti pa zaradi negativnega stanja dodatne obresti računal!?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo so meni enkrat naredili na SKB-ju, pa so popravili. Sem jim moral trikrat razložit kaj hočem. Bankirji, pa sploh ne pomislijo na obresti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "SKB preberite",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bushi pravi:\n A ono se itak racunajo. Ce prineses 50€ za menjavo recimo po 10€ ti zaračunajo 2% provizije?\n\t\t\n\t\tKlikni za razširitev\n\t\nTo mene ful moti... Sicer pa 50€ ne greš menjevat na banko, lahko kjerkoli zastonj... Jaz sem moral enkrat menjat 500€ po 100€ in mi noben ni hotel menjat, ne menjalnica in ne pošta... Nato sem šel na banko in so mi menjali, plačal pa sem provizijo... Nekaj čisto malega, okol 0,3 € se mi zdi... 100% ni bilo čez 1 €",
    "author": "Mark",
    "author_level": "Pripravnik"
  }
]