[
  {
    "ctx": "Simobil in same težave",
    "content": "Sedaj pa imam dovolj.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kličem 08040.. prijavim obe napaki, na drugi strani me sprašuje kje sem telefoniral, kraj, od kod (kraj) me je klical pri katerem operaterju je, čas klica, mislim bedarija, da me še niso vprašali za številko noge klicočega,... Hkrati vprašam kaj je s prijavo napake o halo klubu, izvem da je napaka odpravljena. Vendar še vedno nimam teh 2 eur. Ponovno prijavim napako.\nDanes dobim sms, da je napaka odpravljena. Vendar 2 eur še vedno ni. Spet poskusim poslati sms s kodo, nič. Počasi bom za pošiljanje zapravil več kot bi naj dobil.\nŠe dobro, da sem prenesel iz Mobitela tri številke na naročninu. No ja vsaj tam zadeva za silo deluje. Čeprav sem za prijavo in odpravo nedelovanja asistenta porabil ves mesec. Operater na drugi strani me je prepričeval, da je nekaj narobe z mojim računalnikom. Pa sem mu nekajkrat povedal, da sem poskusil na nekaj računalnikih in brskalnikih in je zadeva vedno ista. No po mesecu dni so zadevo uredili.\nDa ne govorim, da ob nevihtah izpade omrežje, da pogosto nisem dosegljiv,...\nOčitno so še vedno \"zeleni\" na Simobilu. Takoj, ko se mi izteče aneks grem drugam. Pri Mobitelu takšnih težav nikoli nisem imel.\nČe je kdo tukaj na forumu od zelenih, bi ga prosil za pomoč, da lahko vsaj ti dve leti uporabljam telefon.",
    "author": "brzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Kaj bi zdaj rad??? Zavestno si se odločil za Simobil. Zavestno si šel tja, ker si želel prihraniti. Ob vsej tej zavesti bi se lahko zavedal še pregovora, da ne obstaja takšna stvar, kot je zastonj kosilo. \nPri Simobilu verjetno plačuješ malce manj, zato se tudi kar lepo sprijazni s tem, da ne moreš pričakovati enake kakovosti storitev kot pri dražjem operaterju. Vsega pač ne moreš imeti in vsaka odločitev pomeni določen kompromis.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "To seveda ni res. Dosti je drugih, ki nimajo takih problemov on se je pač spravil to na forumu objavt, če bi se vsi takoj bunili na forumu sem prepričan, da bi se jih tudi dosti našlo na, ki imaj trenutno na mobitelu, tušu...same težave( kot pravi v naslovu teme), pa vseeno plačujejo \"višje\" račune.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "jst sem na si.mobilu že dobro leto dni in nimam nobenih težav ki si jih ti naštel tko da čez si.mobil nimam kaj povedat.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lord_Raiden",
    "author_level": "Majstr"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gamero pravi:\n To seveda ni res. Dosti je drugih, ki nimajo takih problemov on se je pač spravil to na forumu objavt, če bi se vsi takoj bunili na forumu sem prepričan, da bi se jih tudi dosti našlo na, ki imaj trenutno na mobitelu, tušu...same težave( kot pravi v naslovu teme), pa vseeno plačujejo \"višje\" račune.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, seveda ni res. Povsod so problemi, šteje pa % problemov in kako jih operaterji rešujejo. Glede na to, da nekatere stranke že izvajajo cikel Mobitel -&gt; SImobil -&gt;Mobitel bi se vprašal, zakaj gredo nazaj.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Lahko zamenjaš operaterja še pred iztekom aneksa. Naročnino še naprej plačuješ številko pa preneseš. Ko boš sklepal naročnino pri drugemu operaterju moraš obvezno povedati da želiš obdržati naročniško razmerje pri Sidebilu. Ne pozabi tega ker ti v nasprotnem primeru opičijo pogodbeno kazen.",
    "author": "ghibli",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Deky_ pravi:\n jst sem na si.mobilu že dobro leto dni in nimam nobenih težav ki si jih ti naštel tko da čez si.mobil nimam kaj povedat.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes je. Itak dobiš smse za čas nedosegljivosti pa zvrcaš nazaj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ghibli",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Sem pri Simobilu že od vsega začetka.\nNo pol ga je neki sralo omrežje sem prekinil. \nBom pa rekel tako; Simobil je OK dokler omrežje uporabljaš samo za klicanje in pošiljanje SMSjev (še ti znajo zatajit)\nKo pa hočeš kaj več kot samo klicanje je prava ''šlamparija'' Vse je na pol pošlihtano.\n\nDa o zgodbah o GSM aparatih ne govorim.\nDa v osmih dneh (nesel ga naslednji dan) lahko telefon vrneš in zahtevaš novega brez servisa že ptički čivkajo.\nAmpak na Simobilu se gredo drugačno politiko. In naredijo po svoje ''nimamo ga na zalogi ga vam bomo poslali na servis''.....",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "no jaz sem pri simobilu tudi od vsega začetka in nimam nobenih pripomb,tudi ko se mi je lansko leto sesul softver na nokii,sem dobil nadomestnega enak model",
    "author": "dkivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Blagor tebi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMen ga niti do dopusta ne bojo popravli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Mogoče popravlja aparate Si.mobil in Mobitel in ostali ali pooblaščeni serviserji?\nIn kje za vraga si prebral, da ti morajo aparat zamenjati v 8 dneh??\n\nsvašta....",
    "author": "nepot",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Tako je bilo meni včeraj rečeno v enem od Simobilovih centrov.\nRok za popravilo je 8 dni. Ne ''zamenjava'' popraviti ti ga bi mogli v osmih dneh.\nČe ti ga ne popravijo v osmih dneh dobiš domov pismo kaj je s tvojim telefonom. Tudi jaz sem ga.\nEni po navadni pošti eni dobijo celo priporočeno.\nče ti ga ne popravijo v 45 dneh pa loh zahtevaš denar ali nov telefon.",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "pa ti si si prebral sploh zakon? ker si kr nekaj zmišjuješ.\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 20. člen\n\n(1) Proizvajalec mora zagotoviti, da pooblaščeni servisi razpolagajo z vsemi potrebnimi nadomestnimi deli za odpravo okvar in pomanjkljivosti, da takoj sprejmejo blago v popravilo in da napake odpravijo najkasneje v skupnem roku 45 dni od dneva, ko je dajalec garancije oziroma pooblaščeni servis prejel zahtevo za brezplačno odpravo okvare in pomanjkljivosti izdelka. Če proizvajalec tega v tem roku ne stori, mora potrošniku brezplačno nadomestiti tak izdelek z enakim novim in brezhibnim izdelkom. \n(2) Proizvajalec oziroma pooblaščeni servis lahko potrošniku za čas popravila blaga, za katerega le ta uveljavlja garancijo, zagotovi brezplačno uporabo podobnega izdelka. \n(3) V primeru, da proizvajalec oziroma pooblaščeni servis tega potrošniku ne zagotovi, ima potrošnik pravico do povračila škode, ki jo je pretrpel zaradi tega, ker stvari ni mogel uporabljati, in sicer od trenutka, ko je zahteval popravilo ali zamenjavo, do njune izvršitve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkje tukaj piše o kakšnih 8ih dneh? in o vračilu denarja, če ne popravijo v 45ih dneh? sicer pa simobil nima nič pri tem. se moraš s servisom dogovorit.",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "SKUPNI ROK JE 45 DNI\n8 IN 37 45 DNI\nItak imaš po osmih dneh zvezane roke, ker ne moreš nič naredit.\nLohk sam čakaš da je čim prej.\npo 45 pa lahko uveljavljaš svoje pravice.",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "citiraj zakon v katerem to piše.",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "(1) Proizvajalec mora zagotoviti, da pooblaščeni servisi razpolagajo z vsemi potrebnimi nadomestnimi deli za odpravo okvar in pomanjkljivosti, da takoj sprejmejo blago v popravilo in da napake odpravijo najkasneje v   SKUPNEM    roku 45 dni od dneva, ko je dajalec garancije oziroma pooblaščeni servis prejel zahtevo za brezplačno odpravo okvare in pomanjkljivosti izdelka. Če proizvajalec tega v tem roku ne stori, mora potrošniku brezplačno nadomestiti tak izdelek z enakim novim in brezhibnim izdelkom.\n\nNe vem, zakaj bi mi na Simobilu potem to rekli.\nPa tud ne vem zakaj sem danes preje pismo v katerem piše da telefon po osmih dneh še ni popravljen. \n\nKonc debate o tem z moje strani..................................................",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "TEH 8 DNI NE OBSTAJA!!! Če ti kdo zamenja telefon je to dobra volja prodajalca. Ni ti pa noben dolžen zamenjat telefona ali vrnit denarja!",
    "author": "iLukeBerry",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "8 dni za menjavo aparata je pač ustavljena praksa in dobra volja Mobitela kakor Simobila, mislim da ne obstaja zakon da ti morajo dati v 8 dneh nov aparat... Za popravilo pa imajo do 45 dni časa..",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "... kar pomeni, da če napake v prvem servisu ne odpravijo in ti daš ponovno na servis zaradi iste napake, ta čas, kateri je bil telefon na servisu že prvič, teče dalje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Ko bi blo vsaj tako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Pri Mobitelu s temi 8 dnevi ni bilo problema, ko sem imel sam neko težavo, za druge pa verjamem, da se lahko kaj obotavljajo.",
    "author": "Semantique",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Dejte si neki zapomnt! \n\n8 dni NI!\n\nSo samo 3-je dnevi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Če se ti aparat pokvari, ti ga operater LAHKO zamenja, če je reklamacija upravičena ter dovoljena s strani nadrejenega. To je t.i. stvarna napaka. 4 dan, ko imaš novi (torej 4 dni stari ) telefon doma, pa se kej pokvari, gre samo na servis. Edino, kar me pa res zanima... \n\n....skupni rok 45 dni.... Je to mišljeno 45 Delovnih dni, ali nasploh 45 dni?",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "45 dni pomeni delovnih dni. Poleg tega, dnevi začnejo tečt, ko pride telefon na servis, in ne ko se telefon odda na mobitelov oz. kateri drugi center in ga operater pošlje na servis.Upoštevat je še treba, da se servisi ne seštevajo, to pomeni, da mora biti telefon nepretrgoma 45 delovnih dni na servisu, šele nato lahko zahtevamo novega. \nbtw V 8 dneh po nakupu ti ponavadi, vsaj na mobitelu, menjajo aparat. Ampak, to samo cenejše mobitele.Na kake menjave kot sta n95, k800i lahko pozabite.",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Z službenim verjetno nisi imel težav tudi po 8 dneh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "nepot",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Nikjer ni omenjeno, da se stejejo samo delovi dnevi... in kolikor vem je ta rok 45 dni (sobota, nedelja in praznik je prav tako dan) ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "In tudi ni res da mora bit telefon nepretgoma 45dni na servisu. Dnevi ko je tel. na servisu se seštevajo... Zapomnite pa si že 1x : 2, 4, 8 dni ne obstaja nikjer v zakonu. To je samo dobra volja oz. lepa gesta prodajalca...",
    "author": "schalko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Se sestevajo...ampak samo v primeru, da gre za isto napako....",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Tudi res ja...",
    "author": "schalko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "45 normalnih dni. preverjeno.",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "45 dni je popolna neumnost, kako lahko danes preživiš toliko časa brez recimo računalnika mi ni jasno. Obdobje bii moralo bit obvezno skrajšano. Enkrat se mi je to zgodilo, da mi je grafična kartica crknila, po enem tednu še kar ne duha ne sluha, tako da mi je prekipelo, sem šel na servis vzel nazaj računalnik in kupil novo kartico.\n\nSploh pa si ne morem predstavljati 45 dni brez telefona, se pravi tudi nadomestnega ne ...",
    "author": "AfterEight",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n Se sestevajo...ampak samo v primeru, da gre za isto napako....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa chs-u sem mel htcja 3krat z isto napako, pa so rekli da se ne sešteva. Pa prazniki se ne štejejo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Ce so to rekli, se ne pomeni, da je to tudi tako po zakonu... Ocitno so te \"scat\" peljali... da bi se te resili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nNekaj postov prej v tej temi je nekdo celo citiral del zakona, ki se tega tice... In tam ni nikjer napisano, da gre za delovne dneve ampak pise \"45 dni\" in ne \"45 delovnih dni\" ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "ponavadi se smatra 45 dni kot koledarskih dni, v nasportnem primeru piše delavnih,...\n\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "Prav lahko, da je problem v tebi. Dvomim namrec, da bi imel tako smolo, da ti nikjer nic oziroma le \"za silo\" deluje",
    "author": "Earnhardt",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "45 dni je 45 dni, ne 45 delovnih dni. Tako so mi odgovorili tudi iz Urada za zaščito potrošnikov, ki za razliko od ZPS deli takšne nasvete brezplačno. In za čas na servisu je serviser dolžen izpolniti eno izmed naslednjih točk:\n1. ponuditi nadomestilo.\n2. povrniti stroške zaradi nedelovanja (plačati najem nadomestila).",
    "author": "Semantique",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Simobil in same težave",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik badguy777 pravi:\n 45 dni pomeni delovnih dni. Poleg tega, dnevi začnejo tečt, ko pride telefon na servis, in ne ko se telefon odda na mobitelov oz. kateri drugi center in ga operater pošlje na servis.Upoštevat je še treba, da se servisi ne seštevajo, to pomeni, da mora biti telefon nepretrgoma 45 delovnih dni na servisu, šele nato lahko zahtevamo novega. \nbtw V 8 dneh po nakupu ti ponavadi, vsaj na mobitelu, menjajo aparat. Ampak, to samo cenejše mobitele.Na kake menjave kot sta n95, k800i lahko pozabite.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkhm, ne govori neumnosti....45 dni (šteti delovni dnevi, vikendi in prazniki) od dne, ko si ga prinesel na servis ali prodajno mesto, kjer si ga kupil!!",
    "author": "godfather",
    "author_level": "Fizikalc"
  }
]