[
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "V novem stanovanju se bo povleklo v vse sobe UTP kable (zaradi optike). Trenutno so bili po sobah le koaksialni kabli. 4 sobe od 5-ih niso predstavljale problema in se je dalo precej simpl potegniti po 2 UTP kabla skozi, ena pa predstavlja problem.\n\nKabli so v stenah v plastičnih rorih (ceveh). Kabel se konča v sobi na vtičnici, začne pa pri vhodu v stanovanje v omarici. Kabel smo našli kateri je pravi, a ga nikakor ne gre potegniti ven ne na eno stran, ne na drugo (če vlečeš iz omarice, ne gre nikamor, če vlečeš pri vtičnici, pa dejansko vidiš, da kabel niti ne gre nikamor, se pa cela stena začne premikati...).\n\nKaj nam je storiti? Stene so iz nekih plat (rigips?knauf? kaj pa vem točno...). Se da to zrezati, vendar ne čez celo globino, samo kakih 1,5-2cm v glbino in kakih 1cm v širino, toliko da položiš kable in pokitaš čez? Ker plastični kanalčki odpadejo. \n\nČe se da rezat, kdo se ukvarja s tem?\n\nČe se ne da, kaj nam je še za probati/storiti, da bi probali kabel dobiti ven? Ker kabel se res ne premakne, tudi če vlečeš na vso moč\n\nHvala za pomoč.",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "Kabel je skupaj s cevjo nekje priščipnjen, morda kar zabetoniran...to zna biti najtmer.\n\nV knauf se seveda da narediti zareza/kanalček, ki se pozneje nazaj zagipsa...lahko kar z nožem ob ravni letvi.Ampak na tvojem mestu bi vgradil  spet rebrasto cev, da se kabel lahko kasneje menja. Sam bi pa razkopal od vtičnice nazaj, toliko daleč da bi našel mesto  zapore. Nazaj pogipsati ni neka umetnost.",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "Zna bit da res ja, ker kolikor se da zatipat, se cuti, da so vezice okoli cevi, mogoce je kje prevec na tesno in je stisnilo kable.\n\nNi slaba ideja štartati od vtičnice nazaj, je pa res, da cev ne gre naravnost, tako da ni tako simpl najti pot cevi. Pa še vtore, če bi rezali, ne bi čez celo debelino knaufa/plate/karkoli ze pac je, samo toliko v globino, da se skrijejo utp kabli in pogipsa cez..",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "Če je knauf boš šel v vsakem primeru skozi",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "ne vem če prav razmišljate. Če bi bile cevi stisnjene, po vsej verjetnosti v njih niti ne bi mogli uvest kablov tako da.....\nsi siguren da je kabel od omarice do doze v sobi v enem kosu?\nDa ni slučajno kje v kaki \"razdelilni\" omarici prišravfan?\n\nNačrta od \"novega\" stanovanja nimate nobenih?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "Morda bi pa dva poskusila s starim kablom \"žagati\" - vsak na enem koncu, pa nekaj časa eden vleče, potem drugi - ni hudič da v eno stran ne bi šel. Potem pa na konec ki bo šel v steno navežeš nažajfan UTP kabel (ali pa foršpang, ker UTPja ne smeš pretegniti).\n\nMa zajebancija je tako delo, komot zgubiš pol šihta ob eni taki pizdariji.\n\nKako delajo knaufarji se pa tudi ve, pa tudi rebraste cevi je treba znat polagat..",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "Tudi moje razmišljanje... verjetno najprej položiš cev, šele nato notri daš kabel. Ampak, nikoli ne veš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDa ne bi prišel skozi se mi zdi edina varjanta z rezkarjem potegnit črto nekje 6mm globine. Ampak sam bi probal kako drugo rešitev, ker takole na hojladri neki narest je tko ko včasih ko so zidali kable, poj se pa po buči tolkli, ko je blo treba na novo. Ampak... Če je taka trenutna želja, se tudi lahko naredi.",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "ali je kabel pretgan in še nekje prišraufan, ali je cev pretrgana in je zagipsano, ali ni pravi kabel.\nče ni nič od tega, potem dobro olfo v roke in od vtičnice po cevi nazaj. zče boš lepo rezal boš kasneje isti kos z malo truda spravil nazaj, pogipsal in noben ne bo videl. če ne boš uporabil nož, bo finega prahu povsod preveč.\n\nsi probal foršpan spravit čez to cev. če ne gre navaden bausranje, ker je pač pretanek, povej imam debelejšega, če tudi ne gre, bomo zrihtali 30m na kolutu. ma da gre.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n ali je kabel pretgan in še nekje prišraufan, ali je cev pretrgana in je zagipsano, ali ni pravi kabel.\nče ni nič od tega, potem dobro olfo v roke in od vtičnice po cevi nazaj. zče boš lepo rezal boš kasneje isti kos z malo truda spravil nazaj, pogipsal in noben ne bo videl. če ne boš uporabil nož, bo finega prahu povsod preveč.\n\nsi probal foršpan spravit čez to cev. če ne gre navaden bausranje, ker je pač pretanek, povej imam debelejšega, če tudi ne gre, bomo zrihtali 30m na kolutu. ma da gre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKoliko sem jaz razumel ima sedaj not koaksialne. ki bi jih rad zamenjal z utp.  In pravi da mu je not zaštekal. Tako da foršpan ni opcija.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "težko takole govoriti...če je možno malo poslikal oz. daj kak tloris.\n\nV kolikor je stena iz knaufa (če potrkaš nanjo zadoni -&gt; ob klasični zidani steni te bo zabolel členek)...potem ni potrebno rezati celotne dolžine..ker je stena itak votla (knauf ima 12 oz. 15 mm).\n\nTorej če vlečeš kabel po dolžini...pač na vsake (npr.) pol metra narediš v knauf luknjo (Premera 4 - 5 cm...dobiš v Bauih..nastavke prav za vrtanje takih lukenj z el. vrtalko)..potem pa vlečeš od ene luknje do druge (npr.) žico ko prideš čez celo dolžino pa iz enega konca na drugega potegneš cev za el. inštalcije (20 mm) v katero že prej daš (oz. boš porival kasneje) še željeni kabel.\nNa koncu še tistih par lukenj zafilaš (ko zvrtaš luknjo zadržiš čepek, ki ostane v nastavku, da ga na koncu spet porabiš pri fugiranju)...potegneš z izravnalno maso ter prebeliš.\n\nCele stene po dolžini oz. višini si jaz pri knaufu ne bi spravil rezat!\n\nMalo preleti tole temo (izdelava knauf stropa)\nhttp://www.podsvojostreho.net/weblog_entry.php?e=652\n\nsicer gre za stop, samo je stena isti šmorn..da boš imel občutek iz česa je tvoja stena.\nVmes je slika, kjer je vidno orodje, ki se uporablja za to delo, kjer je tudi baterijska vrtalka...na njej je že ta omenjeni nastavek za luknje (rdeče barve..le da ima podnožje nameščen gor najmanjši nastavek- gor jih je kakih 7, različnih premerov, potem pa izbereš tistega, ki ga rabiš...ti boš rabil največjega (ostale za delo pobereš dol))",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "Zanimiva ideja, samo če ima izolacijo v steni  potem bo težko rinil cevi po njej?\nČe pa je prazna \"stena\"  potem pa je možno.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "ker gre za stene med prostori bi lahko bilo tudi brez izolacije oz. tudi če je kamena volna (najtrša) bi po moje šlo z luknjami na pol metra ter med njim najprej prevleči tršo žico (1 do 2 mm)...ter na koncu potegnit čez še cev....če pa ne gre cev pa zgoljna  žico navežeš željeni kabel in povlečeš zgolj njega (....pa poleg tega že kak navaden el. kabel, ki bo čakal na čas, ko boš rabil še kajvleči....pa takrat porabiš le tega, kot osnovo (na katerega navežeš 'novi željeni' kabel in ga potegneš po steni).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "V vse gips stene se daje izolacija, predvsem zaradi zvočne izolacije. Se pa uporablja mehka steklena volna, tervol zelo redko.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "js sm pr seb vleku utp 7mm pod površjem knaufa Tudi v knauf se da UTP kabel dat ! Sam imam narejen nastavek za na fleks \n\nRabiš pa dve šajbi za fleks, pa distančnik ( Kolkr pač nucaš razmaka ) , pa fleks seveda   Mal igranja pa kr hitr lahk nardiš skup mašin za rezanje kanalov ! Sam sm si naredu 7mm globine, tako da sem kasneje še zakitu lahk komplet kabel ( ja res da ni lih v cevi, pa se neda menjat, samo nisem imel volje komplet dnevne na novo gipsat   Drugač pa kr uporaben pripomoček tudi za rezanje po zidu in kasnejše lažje štemanje za instalacije ( Takšne in drugačne  ) \n\nČe pa je varjanta in volja pa itak najbols cev v steno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nLp FRooT!",
    "author": "FRooT",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "če ima cev, kar pravi, d aima, da lahko zraven koksialca komot še foršpan čez.\n\nglede rezkarja pa močno odsvetujem za gotovo stanovanje in knauf. dobra olfa, nož je veliko čisteje.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n\nsi siguren da je kabel od omarice do doze v sobi v enem kosu?\nDa ni slučajno kje v kaki \"razdelilni\" omarici prišravfan?\n\nNačrta od \"novega\" stanovanja nimate nobenih?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNačrti so, ampak tam so ravne črte in kabli 110% ne gredo tako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKabl je v enem kosu, preverjeno s \"piskačem\"",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Benady pravi:\n Morda bi pa dva poskusila s starim kablom \"žagati\" - vsak na enem koncu, pa nekaj časa eden vleče, potem drugi - ni hudič da v eno stran ne bi šel. ..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProbali...ne gre, ker kot sem rekel, če vlečeš pri vtičnici, se cela stena zakrivi.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n ali je kabel pretgan in še nekje prišraufan, ali je cev pretrgana in je zagipsano, ali ni pravi kabel.\nče ni nič od tega, potem dobro olfo v roke in od vtičnice po cevi nazaj. zče boš lepo rezal boš kasneje isti kos z malo truda spravil nazaj, pogipsal in noben ne bo videl. če ne boš uporabil nož, bo finega prahu povsod preveč.\n\nsi probal foršpan spravit čez to cev. če ne gre navaden bausranje, ker je pač pretanek, povej imam debelejšega, če tudi ne gre, bomo zrihtali 30m na kolutu. ma da gre.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKabel je cel....fora je pa v tem, da kolikor se ga je dalo potegniti (koaksialca) na strani vtičnice iz stene vn, se je slišalo, kot da je po celi dolžini sobe položen (v smeri STRAN od razdelilne omarice - razumem, da morajo naresti \"lok\",da se kabli dajo napeljat, ma ne zdej čez celo sobo....).\n\nTako da rezanje za cevjo odpade, ker potem bom moral zrezat lih da ne celo steno (po dolžini, ne višini), če hočem slediti cevi...\n\nForšpana pa nimam...bo treba kupit zgleda.",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n težko takole govoriti...če je možno malo poslikal oz. daj kak tloris.\n\nV kolikor je stena iz knaufa (če potrkaš nanjo zadoni -&gt; ob klasični zidani steni te bo zabolel členek)...potem ni potrebno rezati celotne dolžine..ker je stena itak votla (knauf ima 12 oz. 15 mm).\n\nTorej če vlečeš kabel po dolžini...pač na vsake (npr.) pol metra narediš v knauf luknjo (Premera 4 - 5 cm...dobiš v Bauih..nastavke prav za vrtanje takih lukenj z el. vrtalko)..potem pa vlečeš od ene luknje do druge (npr.) žico ko prideš čez celo dolžino pa iz enega konca na drugega potegneš cev za el. inštalcije (20 mm) v katero že prej daš (oz. boš porival kasneje) še željeni kabel.\nNa koncu še tistih par lukenj zafilaš (ko zvrtaš luknjo zadržiš čepek, ki ostane v nastavku, da ga na koncu spet porabiš pri fugiranju)...potegneš z izravnalno maso ter prebeliš.\n\nCele stene po dolžini oz. višini si jaz pri knaufu ne bi spravil rezat!\n\nMalo preleti tole temo (izdelava knauf stropa)\nhttp://www.podsvojostreho.net/weblog_entry.php?e=652\n\nsicer gre za stop, samo je stena isti šmorn..da boš imel občutek iz česa je tvoja stena.\nVmes je slika, kjer je vidno orodje, ki se uporablja za to delo, kjer je tudi baterijska vrtalka...na njej je že ta omenjeni nastavek za luknje (rdeče barve..le da ima podnožje nameščen gor najmanjši nastavek- gor jih je kakih 7, različnih premerov, potem pa izbereš tistega, ki ga rabiš...ti boš rabil največjega (ostale za delo pobereš dol))\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, načeloma je iz knaufa oz. nekaj podobnega, samo je debelejše (ker ko vzameš vtičnico ven, vidiš, da je cca. 30mm). Notri je polnilo, kot na slikah iz tvojega linka (izolacija pač), mehka na otip, tako da to ne predstavlja problem.\n\nTudi za kronske žage sem že slišal in bi bila opcija ja, samo še vedno bi rad zadevo rešil, če bo seveda šla, brez vrtanja/žaganja, itd... samo se mi zdi, da drugače ne bo šlo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "foršpan, potem s elahko naprej menimo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "potem imaš dvojno knauf steno (torej ali 24 mm ali 30 mm).\n\nKaj drugega praktično niti ni opcija oz. se ne dela.\n\nČe je notri steklena volna (mehka) potem naredi tako kot sem pisal...ker ne bo problema prevleči cevi, ker se bo izoalcija umikala.\n\nPa tudi te luknje ne bo problem zadelat.....izrešeč ven, potegneš kabel, daš izrezane 'kroge' nazaj noter, jih 'prilepiš, izravnalna masa, prebeliš...in toj e to. Praktično ve nem dnevu narediš vse. Umazanije pa ne bo dosti oz. praktično nič.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Rezanje stene oz. kako povleči UTP kable?",
    "content": "ma nimaš tu kaj komlicirat.\n1. probaš z foršpanom\n2. če ne gre, olfa v roke. glede na to da je 30mm stena, ni straha da boš skozi prišel, tak da ne rabiš pazit kaj dosti. vreži kanal širine za utp, skrampaj tolko ven da paše kabl not. daš not kabl, pokitaš, pobrusiš, pobarvaš, gotovo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  }
]