[
  {
    "ctx": "12 dni Toskane in Provanse - 1. del: Toskana",
    "content": "Oj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPred kratkim sem se vrnil iz potovanja na kakršnega sem si dolgo dolgo želel! Z avtom na roadtrip! Za smer poti sem si izbral Provanso, kateri sem kasneje dodal še Toskano! Kar je bila odlična odločitev saj sem si ogledal dva najlepša konca Evrope! Veliko za naenkrat, lahko bi rekli da sem šel potipat teren, saj se bom v te kraje definitivno vračal! Tu je toskanski del.\n\nDestinacije sem si izbiral predvsem z pomočjo Google Earth-a. Že od daleč se vidi na katerem mestu je večja gostota slik, to pomeni da mora bit kraj zanimiv.\n\nŠel sem sam, za odhod sem si izbral 1. september. Moj avto (Fiat Brava letnik 1998) sem pred tem dodobra poservisiral ter zamenjal par stvari, da me ne bi kje v kakšnih rovtah pustila na cedilu! In me ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n  Potopis je zelo obsežen, saj sem v tem času videl ogromno zanimivih stvari in se ne da vse stisnit na 10 slik! Sam sem naredil 4000 slik (japonski stil fotografiranja), tukaj jih bo čez 200. Kogar bo zanimalo, bo že pogledal. Zaradi obsežnosti bom razdelil na dva dela, italijanski in francoski.  \n\nSpodaj je približna celotna pot (tekom potovanja je bilo nekaj sprememb) izrisana v google earthu s pomočjo garmin mapsourcea.   TUKAJ lahko snamete toskansko ruto v google earthu. Sami si lahko ogledate kraje ter slike iz panoramia. Tako sem izbral mesta, kamor sem šel.  \n\n\n\t\n\n\n\n\n\nOdhod. 1 september ob 2:00 zjutraj. Prva destinacija, mimo Benetk dol z avtoceste ter ob morju proti kraju Brisighella. Vzpon na tamkajšnji grad, nato nazaj proti Mirabilandii. Otrok v meni, kaj čm. Zvečer pot proti Firencam kjer me je ujelo najbolj čuden vremenski pojav, kar sem jih kdaj videl. Celo nebo črno, strele, en majhen del močno močno žarečega sonca. wow, kakšne barve!\n\n\n\t\n\n\n\n2. Dan\n\nZgodaj zjutraj pot proti Piazzale Michelangelo. Razgledna točka nad Firencami ter parkirišče. Avto parkiram ter se peš odpravim v mesto čez Ponte Vecchio. Mal bluzim po ulicah, gledam palače, kipe, vzpnem se na stolp. \n\n\n\t\n\n\n1. Pogled z Piazzale Michelangelo, 2. kopija kipa Davida, 3. Ponte Vecchio\n\n\nNato pot pod noge proti naslednji destinaciji, Asciano! Oziroma TOSKANA!!! Tukaj sem videl tisto pravo Toskano. Noro! Ta del se imanuje Crete Senesi (google). Ob cesti imajo prav prostorčke z stolčki, kamor se usedeš in sam gledaš!!! Noro!    GOOGLE   \n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\nToskanska pokrajina\n\n\nZvečer parkiram pri Bagni Di San Fillipo. Terme, oz potoček ob vasi z žveplenim izvirom temperature 33 stopinj! ob 2200 sem se odpravil tja namakat!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\n3. Dan\n\nZbudim se v sončno, megleno Toskano. Odpravim se v mesto Sorano, tipično toskansko vas. Torej grad, cerkve, obzidja, ponavadi so na vrhu hribev! Naslednje je na vrsti mesto Sovana in bližnje Etruščanske grobnice! Torej iz časov pred Rimljani. Grobnice so posejane v območju kroga 2 km, jih je pa na kakšnih 10 mestih. Izklesane so v flišno kamnino, res izjemno!\n\n\n\t\n\n\n1. Toskana zjutraj, 2. Sorano, 3. Sovana\n\n\n\n\t\n\n\n\n\n\t\n\n\nSvastika je njihova, ni novejšega datuma\n\n\n\t\n\n\n\n\nNato odhod v mesto Pitigliano! Svinja ni bla naprodaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\nNaslednja lokacija... Uuu, to sem komaj čakal! Rimske terme Saturnia. Sredi narave izvira iz tal žvepleni izvir spet temperature okoli 33 stopinj. Voda je naredila zelo zanimive formacije, nekakšne sklečke oz. male bazenčke. Folka je blo polno, vsak je bil v svojem bazenčku.\n\n\n\t\n\n\n\n\nPot pod noge in naprej. Še malo po tipični pokrajini, tokrat po Val d'Orcia! Tisti gozdiček cipres je zelo znan oz. pogosta slikana točka. Žal me je garmin vodil po avtocesti mimo, tko da mi je uspelo stisnit samo dve sliki. Več norih slik tega konca si lahko ogledate na točki valdorcia v google earthu.  GOOGLE .  Prespal sem v mestu Siena.\n\n\n\t\n\n\n\n\n4. Dan\n\nZjutraj spet krasen razgled. Odpravim se proti ruševinam Abbazie Di San Galgano. Na poti tja grem mimo rimskega mostu Ponte della Pia oz. Piin most\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nOdpravim se proti toskanski vasi Monterrigioni. Vaa je okoli in okoli obdana z obzidjem. Turistov polno, v trgovinah kupim par tamkajšnjih značilnosti. Znak pred eno trgovino pove da not nimajo vstope svinje (pa najbrž ne živalske)\n\n\n\t\n\n\n\n\nNaslednja destinacija: San Gimignano, mesto stolpov. Že od daleč je jasno zakaj. V mestu je kakšnih 20 stolpov. Mesto je bilo včasih tudi obdano z obzidjem, imelo je pa še več stolpov.\n\n\n\t\n\n\n\n\nPot me vodi naprej do mesta Volterra.Mestu na vrhu hriba kraljuje velika trdnjava, ki pa je spremenjena v državni zapor. Škoda.\n\n\n\t\n\n\n\nTable v okolici so reklamirale Museo della tortura v tem mestu. Seveda obvezen ogled \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če rabi kdo kaj bolj natančno vedet za kaj je kakšna naprava, naj vpraša.\n\n\n\t\n\n\n1. Vhod, 2. Interrogation Chair, 3. Rat torture, 4. Pear, 5. Iron maiden of Nurnberg\n\n\n\t\n\n\n1. Saw, 2. Visceration contraption, 3. Skull crusher, 4. Phyramid\n\nV mestu imajo tudi antično gledališče, ki pa sem si ga zaradi poznejše ure ogledal sam iz razgledne točke. Mesto je sicer znano po izdelkih iz alabastra. \n\n\n\t\n\n\n\nOdpravim se v smer proti zahodu oz obali Ligurskega morja.\n\n\n5. Dan \n\nPrespal v Tirenii (s seveda obveznim skokom v Ligursko morje). Ta dan sem imel v planu obiskat eno od obveznih destinacij v teh koncih. Piso in Piazza dei Miracoli. Veliko ljudi misli da je tam zanimiv samo bell tower (stolp), so pa še tri druge zadeve. Bapthestry, Cathedral in palače Camposanto. Šel sem samo na stolp, predvsem zaradi zacolane vstopnine, ki znaša samo za stolp 15€, za druge zadeve sploh nisem spraševal. Gre pa ves denar za vzdrževanje teh objektov, kar pa je dober namen.\n\n\n\t\n\n\n\nS petim dnem sem tudi končal trip po Toskani. Lahko bi rekli da hitro, ampak kot sem rekel, primarna mi je Provansa. Pa tudi način potovanja imam tak, da nisem v enem kraju pol dneva ampak kolikor mi paše. Sem imel pač hitrejši tempo.\n\nDo tu oz. Pise sem od začetne točke naredil 1300 km, isti dan sem se pa odpravil proti Franciji oz. proti mestu Frejus. Ta pot sledi kmalu.",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse - 1. del: Toskana",
    "content": "Odlična fotoreportaža...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKomaj čakam še drugi del...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n***** pa že zdej padejo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "12 dni Toskane in Provanse - 1. del: Toskana",
    "content": "Hvala lepa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZa toskanski del lahko tu vprašaš, za Provanso bom namreč naredil novo temo. Tam bo 7 dni in čez 150 slik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Upam pa, da mi bo uspelo narediti drugi del v naslednjih dveh dneh.",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse - 1. del: Toskana",
    "content": "Enkratna stvar. \nTudi meni je Toskana izredno všeč, takoj za Dalmacijo najljubša pokrajina, ki sem jo do sedaj obiskal. Imaš toliko manjših mest, vasi, kmečkih turizmov in dobre hrane, da se človeku kar zmeša \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "medak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse - 1. del: Toskana",
    "content": "Zivjo mtey\nGlede na to da si bom \"sposodil\" tvojo turo v prihajajocih praznikih, me zanima kje si prenoceval? Sam imam namen prenocevati predvsem v kampih ampak jih je nazalost zelo malo. Si se ti posluzeval kakih \"agriturismo\"? Kake so bile cene?\n\nHvala za kakrsnokoli info.\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "12 dni Toskane in Provanse - 1. del: Toskana",
    "content": "zdravo!\n\nDobro potovanje si si izbral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo, glede prenočišča sem šel na najcenejšo varianto. Spal sem v avtu. S tem sem prišparal denar, pa tudi ni mi bilo že zgodaj potrebno kampov (to bi bila naslednja varianta) iskat in sem lahko do noči lutal naokoli.\n\nKampov je tam veliko. Če imaš Garmina, ti lahko pošljem POIje, ki se mi nekje valjajo. Za ceno kampov se reče da je v teh koncih okoli 14€ na osebo na noč, mogoče še kakšen evro za avto, če je parkiran znotraj kampa. Za kampe se na amzsju dobi knižica z popusti:  Link \n\nČe sta dva in če je denar, potem je varianta samotna hišica sredi prostranih polj najboljša! Za cene točno ne vem, so pa najbrž visoke. No, agriturismo oz. kmečki turizem je tudi možnost, bojda da ima veliko teh kmetij tudi sobe za oddajanje.\n\nJaz sem sicer imel za Provanso vodič, kjer je pisalo da ima praktično vsaka vasica svoj hotelček, verjamem da je v Toskani podobno.\n\nZa nadaljnja vprašanja sem na voljo in bom pozoren na to temo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse - 1. del: Toskana",
    "content": "Aha saj nekako se mi je zdelo da si vecinoma prenoceval kar v avtu. No za POI-je se pa kar javim. Glede na to da sem se 2x ze peljal skozi Toskano pa smo vedno imeli probleme najti kampe. Ti posljem ZS z mejl naslovom.\n\nNajlepsa hvala\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  }
]