[
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "In sicer je problem v tem da je računalnik kupljen v Avstriji gor pa je nemška vista. Kolega od katerega je računalnik pa zna nemško skoraj tako dobro kot jaz, se pravi NIČ. Ker bi rad imel slo XP-je sem poizkusil le te namestit. Dam not CD, se zboota, nekaj nalaga nato pa moder ekran error. Enostavno ne gre namestit. Je pa kišta HP Pavilion a6570.at .\n Kaj morem paziti?, XP-ji morajo najbrž biti 64-bitni?  A vista je že slovenska tudi? Sploh nisem na tekočem glede viste.",
    "author": "ermej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "Inštaliraj XPje kateri imajo že vsebujejo SP3 popravek.",
    "author": "Maiden",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "V BIOS setup \"SATA mode\" na \"Off\" ali \"legacy\".\n\nLahko tudi stare teme o tem prebereš.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "Vista je tudi že slo!",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "Aha najlepša hvala bom pogledo še malo. Bom dobo nekje z service pack 3, pa malo poštoram po BIUSU,  pa upam da bo pol delalo.  Sploh sem ven pado ko nisem že en čas se špilal kaj s temi inštalacijami.",
    "author": "ermej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "Dobil sem xp-je s SP3 32-bit, isto javi napako - modri ekran.  Vse kar sem v biusu našel glede nastavitev okoli SATA je le:\nSATA1 Controller Mode: ki ima možnosti IDE, RAID, AHCI. Naj kje staknem xp 64-bitne bo potem delovalo? ali pa poiskusim s slo Visto 32 ali 64??  \nProcesor je Core 2 Quad Q9450(Y) 2.66Ghz(95W). Plata je pa IPIBL-LB - Asus. Js nimam blage veza kaj naj nastavljam. Sem gledal malo po straih temah, pa mi še vseeno ni jasno.",
    "author": "ermej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "Slikca napake\n\n\t\n\n \n\nSicer sem našel nekaj o tej napaki, sam mi še vedo ni čisto jasno kaj naj z tem naredim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n nekaj o napaki \n\n http://0x0000007b.com/",
    "author": "ermej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "Pri SATA1 nastavi na IDE mode, bi moralo delat, drugače pa lahko instaliraš gor kire winse hočeš, lahko so 32 al pa 64 bitni, vse mora delat. Probaj tut install CD/DVD zamenjat tut ta lahko nagaja.\nDa ti olajšam zadevo na www.hp.com imaš driverje za Visto in Visto 64-bit, tak da pozabi na Win XP, naloži si iz slo torentov dol Visto SLO s SP1 pa bo zadeva rešena, uporabi PARADOX za aktivacijo.\n\nGlede na to kaj izbrat 32 al pa 64 bit, če bo slučajno uporabljal dos porograme, igral dosti igerc je definitivno 32-bit, vendar le ta ima omejitve z ramom na 3Gb ter tudi procesorja ne bo znala izkoristit, 64-bit je nekako boljša rešitev, vendar vse igre ne delajo v tej verziji, programi se kar najdejo tu nebi smel bit problem.\n\nlp bluub\n\nP.S. Brez zamer, samo če te že to jezi nebi vidva to odnesla kakšnemu bol podučenemu \"strokovnjaku\" ;-)",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "Eh pa moreš malo sam kaj narest, drgač pa ja nima smisla. Pač malo matrarije, pa malo sitnarjenja tule, pa nekak že bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ermej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "OK windowsi so testno gor. Zdaj pa veselo malo drajverje iskat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Če ne najdem vseh bo pa kr slo vista šla gor pa bo.",
    "author": "ermej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "sam, a ni brez veze tole visto gor tlačit, ker je vse skupaj ena velika igrica, še nedoštudirana zadeva, polna napak in bugov!\n\nAng. windowsi xp so 3x bl stabilni, hitrejši, in sploh boljši, če daš še sp3 zraven tok boljš, ampak tud s sp2 so čist uredu!\nSm zanč dal na en računalnik, pa je imel temo vista, to pa lepo izgleda ja! \n\nJest ne bi/bom dajal viste še 5 let na noben računalnik...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "Saj če ti bo LAN driver našlo bi skoraj ostalo preko update dalo naštimat, problem je edino pri HP-ju da OS ne ve kateri hardvare je to dokler ne zaženeš original HP driverja, vedno piše neznana naprava. sem se glih pred kratkim ukvarjal z a6240.it je na koncu tut Vista SLO 32-bit gor pristala, sploh zaradi tega ker je hotel še multimedia dalinca uporabljat. \n\nP.S. Če točno veš keri hardware je vgrajen lahko vzameš driver od HP za to komponento od kirega drugega modela, ki je pač od HP clasificiran za Win XP, tako sem jaz naredil s svojim laptopom, pač en dan izkanja driverjev in tudi  dela.\nPoglej na recover-i disk mogoče se pa tam skrivajo kakšni driverji.\n\nlp bluub",
    "author": "bluub",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "@msenjur\n\nVista je popolnoma ok, to je stvar mnenja vsakega posameznika. Sedaj pa se bo tema zagotovo razvila v smislo vista = sranje ali ok.",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Odstranitev viste in namestitev XP, kako?",
    "content": "SEm dal gor viso slo, ker se mi res ne da jeba.t  z gonilniki. Dela zaenkrat čisto OK. Pa nekaj sem se naučil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Najlepša hvala vsem za pomoč.",
    "author": "ermej",
    "author_level": "Fizikalc"
  }
]