[
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "Kot obljubljeno, tu je drugi del opisa mojega potovanja.\n\nProvansa mi je bila že od nekdaj posebna pokrajina. Tak občutek sem dobil iz pripovedovanj ljudi, ki so bili tam, iz filmov, iz interneta, ima velik sloves skratka! To sem moral občutiti na svoji koži, zato sem se to poletje odločil, da grem tja! In to je bil definitivno najboljši oddih do sedaj!\n\nTočke kamor bom šel sem začel načrtovati že več kot mesec prej. Pomagal sem si z internetom (wikipedio) ter z google earthom. Zelo sta mi bila v pomoč potopisa  Čebelice Maje ! Hvala obema \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nFrancosko nisem znal, vsi ljudje so me opozarjali da Francozi ne bojo hoteli govoriti angleško (za razliko od Italijanov, ki naj ne bi imeli s tem problemov).! Ampak sem imel pristop \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Tko da od vse kopice ljudi s katerimi sem govorilo sam dva nista, pa še ta zato ker res nista znala!\n\nFrancoske fraze, ki so mi zelo prav prišle in sem jih pogosto uporabljal so bile:\nJe ne sais pas - Ne vem\nJe ne parle pas français - Ne govorim francosko\nJe suis touriste - Sem turist\nPalez vous anglais - Govorite angleško?\nUne bi&egrave;re sil vous plait - Pivo prosim\nMonsieur (Mademoiselle), ladisjon sil vous plait! - Gospod (oz. natakr, gospodična - natakarica), račun prosim!\n\nTe izraze sem nekako naklepal skupaj, mogoče niso ravno pravilni, ni pa bilo problemov z komunikacijo! Hecno je bilo samo takrat ko me je kdo kaj spraševal (recimo za pot) in sem človeku zrecitiral par teh izrazov z kar lepim francoskim naglasom! Sam čuidno so me gledal!\n\nOk, gremo raje na slike\n\nSpodaj je še enkrat celotna približna pot! Ta del vsebuje pot od Pise naprej do Provanse in na koncu nazaj čez severno Italijo dam!\n\n\t\n\n\n\n\n5. Dan\nPrejšnji potopis sem končal v Pisi. Tisti dan sem se napotil proti Provansi. Peljal sem po eni najdražjih avtocest, predvsem zaradi ogromnega števila tunelov na poti tja. Skratka, namenjen sem bil v mesto Frejus, od kjer naj bi začel pot po Provansi. V bližini mesta šel mimo rimskega akvadukta. Frejus je sicer letoviško mesto, polno plaž. Seveda se je bilo najprej treba zmočit.\n\n\n\t\n\n\n1. akvadukt, 2. morski valovi za zaletavanje v Frejusu, 3 in 4 plaža slikana skozi jantarne šipce očal.\n\n\nTisti večer sem jedel najboljšo pico do sedaj sploh!! Provansale! S tem da paradižnikov sploh ne maram, tam so mi pa šli z vsem skupaj v slast!\n\n\t\n\n\n\n\n6. Dan:\n\nKer je plaža zakon se odločim cel dan ostati tam! Ampak res, cel dan sem preležal na plaži, opeklo me je k pr norcih. Ni panike. Zvečer si grem ogledat še mal mesto ter rimske stavbe (akvadukt ter amfiteater)\n\n\n\t\n\n\n\n\n7. Dan:\n\nOdkrivanje Provanse. V mestu Trans-En-Provance naletim na čudno stavbo. Še vedno ne vem, kaj je bila, saj ni bilo nobenih tabel do tam, pa še nekomu na dvorišču je bila.\n\n\n\t\n\n\n\n\nV mestu Draguignan pogledam Le Tour De Horloge (urni stolp brez ure) ter prazgodovisnki dolmen. Na stolpu se nahaja tipičen provansalski zvonik. Lepo za videt.\n\n\n\t\n\n\n\n\nNaprej proti Sillans La Cascade. Seveda obvezno kopanje v tolmunu, voda svinjsko mrzla! Na poti proti naslednji točki se ustavim v eni vasici, kjer so prodajali kozji sir zavit v kostanjeve liste. Pridem okoli 14:30, tabla v njihovo vas me že opozori, kaj me čaka! La Sieste, C'est Sacre! Ta njihova sveta siesta  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kasneje se vrnem, brez hladilne skrinje nimam kaj praskat izvem. \n\n\n\t\n\n\n\n\nPeljem se mimo Lac de Sainte Croix! Uf kakšne barve je! Seveda je kar klicalo po tem, da se vržem not. Tudi ni bilo zelo mrzlo. Perfektno! Naletim tudi na Mustanga.\n\n\n\t\n\n\n\n\nNaslednja točka je bila  Moustiers Sainte Marie ! Noro hudo mesto! Folka polno, vročina ni bila prevelka. Napotim se po eni potki nad vasico proti razgledni točki in neki cerkvi.\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nNato se odpravim v hribe proti dvema razglednima točkama soteske Verdon. Iz višine se odpre tudi lep pogled na jezero Sainte Croix\n\n\n\t\n\n\n\n\nOdpravim se proti mestu Valensol. Tam naj bi bila največja koncentracija sivkinih polj! Saj so bila, sam kaj ko so bila že vsa požeta. Dišalo je pa še vedno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\n8. Dan\n\nNavsezgodaj zjutraj pot proti mestu Sisteron! Že od daleč se vidi, po čem je najbolj znano! Nad mestom se na hribu (ki se nahaja ravno med dvema višjema hriboma) pne grad oz. citadela! Takšne trdnjave še nisem videl! Skoraj neosvojljiva!\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nPot me je naprej vodila proti mestoma Forcalquier in Reillane. V Forcalquierju je na hribu lepa razgledna točka z obezno kapelco, podobno v Reillanu.\n\n\n\t\n\n\n\n\nNaslednja točka je vas Saignon. Na poti tja grem mimo borija, starodavnih prebivališč. Stara naj bi bila več tisoč let. Pridem v mesto Saignon. Zakaj grem tja? Zaradi gradu. Na sliki se ga ne vidi, ampak tiste skale nad vasjo so dejansko grad oz. ostanki le-tega. Ja, dejasnko je tisto naravna skala, okoli katere so naredili mal obzidja ter stopnice. Na vrhu je plato s potkami. Kot da bi bili v parku.\n\n\n\t\n\n\n\n\n\t\n\n\n1. vhod v grad, 2. grad, 3. stopnice v grad, 4. na vrhu gradu, 5. pogled na bližnjo skalo\n\n\n\n\t\n\n\n1. bližnje hiše jedilnica \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, 2. plato, 3. zbiralnik vode, 4 in 5 razgled, \n\n\n\n\t\n\n\n1 2 - Trg, 3 zanimiva hiša, 4. angleški morris\n\n\nOdpravim se naprej. Spet se peljem mimo borija, tokrat veliko večjega in bolje ohranjenega. Na splošno je bilo to območje kar posejano z njimi. Grem tudi mimo enega od najlepših rimskih mostov, Le Pont Julien. \n\n\n\t\n\n\n\nPridem v mesto Rousillon. Trume turistov. Znano je po okoliških rdečih kamninah. Oziroma je celo mesto narejeno iz teh kamnov ter posledično rdeče barve.Krasno mesto!!!\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nPeljem se mimo mesta  Gordes ! Full lepo mesto na hribu. Nisem mel niti časa niti volje iti notri, tko da sem ga pustil za drugič.\n\n\n\t\n\n\n\n\nZelo blizu je znana  Abbaye de Senanque . Ta samostan je skoraj na vsakem prospektu, kjer so slike iz Provanse! Tu tudi srečam hrvaški par, s katerima prijetno pokramljam.\n\n\n\t\n\n\n\nOdpravim se naprej proti  Avignonu . Znana zadeva tam so papeške palače. Model si je tako palačo naredil, da lahko samo gledaš. Iz manjše bi seveda težje vodil ovčice. Je pa vseeno lepo za videti. Blizu se nahaja tudi pont d'Avignon, most katerega samo še polovica je ostala cela. Bil ponoči, tako da žal nimam boljših slik.\nPanoramska ni v celoti uspela, si pa lahko predstavljate veličino stavbe.\n\n\n\t\n\n\n\n9. Dan\n\nNavsezgodaj zjutraj proti ...  Pont du Gard ! Največji rimski akvadukt! In zadeva je res ogromna. Na drugi sliki so ljudje tiste pikice pod drugimi loki. Ogromna in res zanimiva zadeva. \n\n\n\t\n\n\n\n\nNaslednje mesto ki me čaka je Nimes! To mesto je pa res nekaj posebnega, tudi veliko stvari je notri, ki sem si jih želel pogledat.\n\nPrvi je  Maison Carree, najbolje ohranjeni rimski tempelj sploh. Ravno tisti čas so ga tudi čistili, tako da je bila ena stran popolnoma bela, na drugi je bil oder, ostalo je bilo pa črne barve. Od starosti pač. Bil sem pa zelo negativno presenečen ko sem ugotovil da je notri 3D kino! Zelo hitro sem se obrnil in šel drugam.\n\n\n\t\n\n\n\nNaslednja dva, ki sta tudi zelo blizu skupaj sta  Temple de Diane, ostanki templja posvečenega boginji.\n\n\n\t\n\n\n\nNaslednji je  Tour Magne, ostanki rimskega razglednega stolpa, zelo visoka zadeva. Na koncu sem se še peljal mimo nimškega amfiteatra, enega od bolje ohranjenih nasploh.\n\n\n\t\n\n\n\nNaslednja točka je  Aigues Mortes oz. mrtve vode, kot bi prevedli mi. Znamenitost je mesto, ki je zgrajeno znotraj obzidja stranice kakšnih 400 metrov. Več si lahko preberete na wikipedii, zanimivost je tudi en stolp (ni ta na sliki), v katerega so zaradi pomanjkanja prostora zmetali trupla premaganih nasprotnikov. Prej so jih pa seveda še nasolili. Slaniki ... Soli so imeli dovolj, blizu se nahajajo soline z kupi soli visokimi več 10 metrov.\n\n\n\t\n\n\n\nNato sem se odpravil v mesto blizu, na plažo. Voda je bila mrzla, folka na plaži nič, še vedno pa je mesto prekipevalo od ljudi. Sem ugotovil zakaj. Tiste dni so imeli teke pred biki po ulicah, a-la Pamplona. Ker sem proti tem zadevam sem se hitro pobral.\n\n\n\t\n\n\n\n\nNato se odpeljem v mestu, katerega sem komaj čakal! To je bila ena od prvih točk v Provansi, ki sem si jo izbral.  Arles!\n\nZnana sta njihov amfiteater in antično gledališče, ki sta oba tudi lepo očiščena oz. bele barve.\n\n\n\t\n\n\n\n\nAmpak ja z sem komaj čakal da se usedem v točno določeno kavarno!  Caffe Terrace oz. Le Cafe La Nuit. Nisem ravno nek ljubitelj slik nasplošno, ampak par slik od Van Gogha mi je pa full dobrih. In ta je ena od njih, tako da sem moral iti v to kavarno. Sicer so jo leta 1991 preuredili tako, da zgleda kot na sliki, ampak vseeno. Je bila ta!\n\nTistih 5€ za pivo mi res ni bilo žal, prav zakon je bilo tam sedet! Pa še spominek sem si vzel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\nOdpravim se naprej. Na poti vidim znak za rimski akvadukt, seveda si ga moram ogledat. Zanimiva zadeva, dolg je okoli 600 m, včasih sta bila dva, eden ob drugem, ampak bolj ali manj samo še en stoji. Začetek enega je vklesan v živo skalo, na drugem koncu skale pa dolga dolina. Je tam stal še en???\n\n\n\t\n\n\n\n\n10. Dan\nNajlepša gorska vas v Provansi!  Les Baux-De-Provence. Nasvet je it gor čimbolj zjutraj, ker pozneje so tam trume trume turistov! Nor kraj, naj slike govorijo zase. Tam sem se full zadržal, full je stvari za videt.\n\n\n\t\n\n\n\n\nNad vasjo se nahajajo ruševine gradu, in tam se šele začne zanimiv del! Vse stavbe kar jih je bilo so bile vklesane v skalo, v hrib. Ogromno je še teh ostankov, sten, kotov, robov, odlagalni polic, ...\n\nNa začetku se nahajajo oblegalne naprave, katerih delovanje tudi demonstrirajo. Blizu je tudi ostanek mlina na veter. Razgled je čudovit!\n\n\n\t\n\n\n\nOstanki gradu ter pripadajočih stvab:\n\n\n\t\n\n\n\n\nRazgledi iz višinskih točk:\n\n\n\t\n\n\n\n\nKer je vse to na hribu, tudi niso imeli izvira vode, tako da so morali loviti deževnico. Povsod je polno odvodnih kanalov, en del planote je celo tlakovan, da se je lahko voda stekala tam na eno mesto. Vsa voda je šla na koncu v cisterno, ki je v bistvu en zaprt prostor. Ostanke so vidni na spodnji sliki, stena na koncu služi kot filter. Ima namreč polno majhnih luknjic.\n\n\n\t\n\n\n\n\nŠe malo slik. Na tretji sliki so kašče, 2 metra globoke luknje v tleh, kamor so spravljali žito.\n\n\n\t\n\n\n\nPanoramski sliki ter Les Baux od daleč. Vidijo se ostanki kraljevih prostorov . Les Baux sicer pomeni pečine.\n\n\n\t\n\n\n\n\nOdpravim se naprej. Mimo Marseilla (prevelko mesto za not it) po obali do Saint-Tropeza. Kot me je hrvaški par prej opozoril, je isti kot Umag. Ampak jaz sem šel noter pogledat spet eno od stvari, ki sem si jih zelo želel.\n\nPozna kdo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\nTako je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Zelo znana policijska postaja iz kultnih filmov  Le gendarme de Saint-Tropez. Seveda obvezno slikanje zraven.\n\n\nSicer je Saint-Tropez znano mesto za bogate ljudi. Polno hudih jaht, hudih avtomobilov ter polno ljudi, ki hodi gledat te stvari. Da sem prišel iz mesta, sem rabil 1,5 ure! Petanko, njihovo nacionalno igro se igra povsod. Kako točno se igra ne vem, je pa to neka oblika balinanja. Menda je lahko full napeto ter razburljivo.\n\n\n\t\n\n\n\nOdpravim se po obali naprej proti Cannesu, ki ga samo prečkam. Na poti se peljem mimo zanimivih rdečih pečin in hribov. Peljem se tudi skozi mesto Miramar. Mora biti neko bogataško mesto, polno hudih vil in avtomobilov. Najbolj znana je spodnja, njen lastnik je nek znan modni oblikovalec. Bojda. Ali je pa hotel...\n\n\n\t\n\n\n\nPrespim v Frejusu, kjer se prej seveda tudi vržem v morje.\n\n11. Dan\n\nNč, počas se je potrebno obrnit proti domu. Mal še bljuzim po obmorskih mestih, hočem v Picassov muzej v Antibes, pa se mi ne da. Grem skozi mesto Menton, prestolnica agrumov menda. Ob festivalih delajo stavbe in živali iz agrumov, npr. kopijo Tadž Mahala itd. Zdaj ni blo o tem seveda ne duha ne sluha.\n\nOdpravim se proti vasici La Turbie, ki se nahaja direkt nad Monakom. Njena znamenitost je  Trophee Des Alpes, ogromen spomenik Augustovim zmagam nad alpskimi plemeni. Zadeva je res ogromna, žal pa tudi že kr porušena, čeprav so jo pred manj kot 100 leti delno rekonstruirali.\n\n\n\t\n\n\n\n\n\t\n\n\n\n\nPar sto metrov stran pečine ter spodaj Monako oz. Monte Carlo. Skozi se mi ni dalo zapeljat, bo za drugič.\n\n\n\t\n\n\n\n\nPred mano je sledilo okoli 450 km vožnje do Gardskega jezera. Peljal sem direkt.\n\n12. Dan\n\nCel dan v Gardalandu (moral sem mal adrenalina sprostit). Zvečer se odločam ali se naj grem naslednji dan še mal v vodni park kopat, ali naj grem domov. Plan je bil tudi še obiskat Benetke, ampak ker sem bil res crknjen sem se zapeljal direkt domov! \n\nKonc luštnega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nTo je bilo to! Trip je bil noro dober! Definitivno se še vrnem, imam pa v planu že novega, še hujšega! Ampak preden naberem tolk denarja, boš še kar nekaj vode preteklo.\n\nAja, porabil sem okoli 1300€, naredil pa ... reci piši, po števcu avta ... 4000 km \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČestitke tistim, ki so se prebili čez vse to! Dobite za \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "Sam si to šel?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "YuGec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "Je tako! Mi je tako skoraj bolj odgovarjalo. Pa itak je težko najdt ljudi za take tripe",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "\n\t\t\n\t\n\n\n\n\nDed. Tvoja potopisa se prečekiral od A do Ž \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSeveda sledi 5*",
    "author": "franci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "Dobre slike, super reportaža...za 12 dni si fuul prevozu in videl...traso si naštudiral v nulo ej..\n\nSe pe strinjama verjetno da v omenjene kraje lahko greš še vsaj 5X pa boš vedno videl kaj novega in vedno te bo navdušilo!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPopolnoma se strinjava! To so kraji da sam gledaš!! Prav težko se je bilo vrnt domov!\n\n@ Franci: Čestitam in kot obljubljeno, dobiš za  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "vse kul, samo SAM??? ni šans...pa ne zaradi straha al cesa, ampak nimas to skom delit, je pol manj zanimivo...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "hja, saj maš prav po eni strani.\n\nSicer mi je odgovarjalo da sem šel sam, ker sem pač delal tisto kar sem hotel, ni se blo treba nekomu prilagajat. Po drugi strani bi pa pasala kakšna ženska družba. Al pa tud od kakšnega kolega konec koncev. \n\nPrijatelj je šel tudi po mojih nasvetih s punco v Toskano, sta že en teden tam, pa še en teden bosta! Jaz sem jo preletel v petih dneh. Pa mi ni žal, ker sem full stvari videl! Zato sem konec koncev tudi šel tja!\n\nSicer pa, če ne bi šel sam, potem sploh ne bi šel\n\nAja, pa še to. Tri mesece sem srečno samski, tko da sem se šel tja odklopit od dela in vseh stvari. In sem tudi se!!!",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "Best way da pozabiš na smotana ženska bitja  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "O čau,\n\nme veseli, če ti je bila moja fotoreportaža v pomoč. Sem vse prebrala in pregledala slikce zato ti dam 5*  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nBTW mogoče se pa kdaj zmenimo za skupno vandranje po svetu, ker vidim da imaš iste potovalne navade, maybe?\n\n\n\nmajč\n\n\n\nP.S.Če je kdo smotan si pa to ti stric Sam, ajprou! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CebelicaMaja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "Hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa, zakaj pa ne! Kot sem rekel, ljudi za take tripe je (vsaj v mojem primeru) težko najti!\n\n\nAja, še kot zanimivost. Nikjer ni bilo omenjeno...\n\nVprašanje: Kje si pa spal??\n\nOdgovor: Vseh 11 spanj se je zgodilo na zadnjih sedežih moje brave! In to kljub mojim 194 cm \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Dosežek a n?",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "U orka porka..mi je ravno prišlo na misel da nisi nič napisal o spanju....v avtu? Hehe, bi ti še 1X dal zvezdice za to, pa sm ti jih že včeraj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nEj majč...js sm ja kolega z nasprotnim spolom, sam one kregam ko pridne dečke pustijo packe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "ti šment \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSicer sem pred tem kupil šotor (raje ne povem katerega, ker so se vsi smejal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), a sem se pred odhodom odločil da ima spanje v avtu več prednosti! Ni potrebno iskat kampa, če že, ga moraš začet dost zgodaj in s tem tudi nehaš okol hodit, zjutraj sam avto vžgeš in greš, pa še prihraniš konec koncev. Aja, pa spanje v avtu skoraj ne bi bilo mogoče če ne bi dal šip zatemnit!\n\nSlabosti? Poleg jutranje zategnjenosti v kolenih nimaš luksuza it pod tuš v kampu! No, lahko pa se preprosto zmuzneš not in se zrihtaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAja, pa še štorija. Mene full v spanju luna okol nos, delam cele piz.da.ri.je (par dni odkar sem doma sem se še sredi noči zbujal misleč da sem še v Provansi, sem premikal stvari, slikal razgled skozi okno itd. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). No, enkrat parkiram ob enem hotelu kjer je dost folka okol hodilo. Zaradi vročine sem imel tudi okno malo spuščeno.\n\nZbudim se sred noči, smejoč se na ves glas! Kr neki, full sem se smejal. Nekaj hecnega sem moral sanjat. Kaj neki so si mislili ljudje okol \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "12 dni Toskane in Provanse: 2. del - Provansa",
    "content": "Tebi je bil v pomoč potopis uncle_sama in čebelice, meni pa bo v pomoč še tvoj. Komaj čakam da se tudi jaz odpravim v te lepe kraje.\n\n5* od mene, prva liga potopis",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  }
]