[
  {
    "ctx": "Nakup tipkovnice in miške",
    "content": "Sem pred nakupom nove tipkovnice in miške, nekako sem se odločil, da bo tipkovnica na kablu (sem imel že vse od raznih cordless,BT,... vendar sem prišel do zaključka, da je na kabl bolj prkatična tam kjer jo potrebujem predvsem zaradi baterij), miška pa naj bo kar brezžična. Iščem nekaj kvalitetnega za vsakodnevno uporabo, da je tipkanje in klikanje čim manj utrujajoče in čimbolj prijetno ter da ne delujeje vse skupaj plastik fantastik. Predvsem rabim za office work ter občasno kakšno igrco, vendar prevelikih gaming zahtev nimam. Za miško se nekako nagibam k Logitech MX Revolution, sicer ni poceni, vendar če je dovolj dobra in vredna svojega denarja sem jo pripravljen plačati, zanima pa me če predlaga kdo še kakšno podobno oz. boljšo alternativo. Pri tipkovnici pa nekako nevem kaj bi, razne ergonomično oblikovane ne pridejo v upoštev (imam eno doma pa mi ni ušeč), fancy se mi zdi Applova žična tipkvnica, vendar nevem kako je s praktičnostjo le te (se vredu tipka), potem kot druga vrjanta mi je všečna Logitech G11, sicer bolj gaming tipkovnica ampak, če je drugače kvalitetna za tipkanje bo vredu (vrjanta bi bila tudi Logitech G15 ampak v1 z modro osvetlitvijo vendar mislim, da se je ne dobi več), druge ideje pa nimam. Kaj predlagate?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Nakup tipkovnice in miške",
    "content": "Jaz zadovoljno uporabljam miško Logitech VX Revolution in tipkovnico Logitech Ultrax.",
    "author": "Accord",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup tipkovnice in miške",
    "content": "Jaz imam tudi MX Revolutiona za miško in sem super zadovoljen. \n\nPrej sem imel mx1000, pa je po enem letu odpovedala, na servisu je niso popravljali ampak samo dali dobropis v njeni vrednosti. tako da sem doplačal in kupil MX Revolution. \n\nSem še bolj zadovoljen, čeprav sem bil neodločen ...bilo mi je mal preveč dati 99€ za miško  samo sedaj mi ni žal. Garancija 3 leta.\n\nBatreija mi zdrži nekje en teden brez problema. (cca 4 ure interneta dnevno + kakšna igra vmes - Crysis)\n\nNajbolj sem zadovoljen s koleščkom, ki ima funkcijo \"free spin\" in se res vrti zelo hitro, kot kakšen ležaj  To največ uporabljam pri pregledovanju forumov.\n\nLP",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Nakup tipkovnice in miške",
    "content": "Tudi moj glas gre MX Revolutionu. Uporabnik že kakšno leto. Baterija zdrži okoli en teden.\n\nZame miška brez free-spina ni več miška. Boš videl, ko se boš enkrat navadil. Scrollanje postane užitek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Oblika je tudi odlična (samo nikakor ni za levičarje!!). Teflonske nogice se pa tudi super razumejo z lakirano mizo in ni nobene potrebe po podlogi.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup tipkovnice in miške",
    "content": "Jst bom takole reku. Če te ne moti, da brezzični miški hitro gredo baterije, še posebej mx revolution, potem nabavi kar to, ker je zakon. Drugače pa nabavi kakšno žično, jst imam mx518 in je super. Prej sem imel mx510, še prej pa mx1000 (ki ni žična \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\nTipkovnico pa hitr nabavi logitech wave. Jo imam zdaj in je res kakovostna in dobra za tipkanje. Pa še naslon za roke je res enkraten - povrhu je guma. Sicer sem na prejšnji ultrax tipkal hitreje, samo je pa tista tipkovnica daleč od neke kakovosti (ena tipka se mi je pokvarila). Pa tudi drugače ji primanjkuje raznih dodatnih gumbov, predvsem multimedijskih, čeprav na zadnji reviziji tipkovnice vidim, da so nekaj dodajali. Opazil sem tudi, da je enter zdaj manjši, kar mene osebno moti!",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Nakup tipkovnice in miške",
    "content": "Miško sm že naroču MX Revolution-a, za tipkovnco bom pa še vidu kaj bo.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Nakup tipkovnice in miške",
    "content": "Tale bo pomoje več kot ok: http://www.nakupovanje.net/tipkovnica-logitech-wave-usb-slo-pr-1169713\nZa ta denar ni boljšega, vsaj za moje pojme.",
    "author": "Fiatista",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup tipkovnice in miške",
    "content": "Meni je ta tipkovnica všeč, edino kar me moti je tisti veliki delete, pa še home/end... tipke so pomešane  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIma mogoče SLO tipkovnica kako drugače ? Ker povsod po trgovinah je slika samo od angleške.",
    "author": "philips",
    "author_level": "Guru"
  }
]