[
  {
    "ctx": "Rabim brušenje in lakiranje parketa..",
    "content": "Zdravo!\n\nIščem zanesljivega in dobrega mojstra z ugodno ceno za brušenje, kitanje in lakiranje parketa. Parket je klasičen, jesen, površine 80 m2, lak pa obvezno poliuretanski (kupim lahko tudi posebej). Storitev bi potrebovala v roku treh tednov v bližini Litije. Sem iskala že prave mojstre, ampak nimam pojma kdo dovolj kakovostno opravi delo za ugodno ceno. Če ima kdo kakšne izkušnje s kakšnim mojstrom ali ponudbo za opravljanje dela, bi lepo prosila. \n\nHvala in LP",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rabim brušenje in lakiranje parketa..",
    "content": "Bom prašal enega prijatelja. Sicer to dela bolj priložnostno (poleg redne službe, kolikor mu pač čas dopušča), je pa zelo priden in dosleden. Vem, da v svoje stanovanje drugega ne spustim.",
    "author": "Fiatista",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rabim brušenje in lakiranje parketa..",
    "content": "Pri nas v pomurju je cena nekje 17€/m^2 vključno z materialom, verjetno je v Lj malce drugačna cena.",
    "author": "Mathew",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rabim brušenje in lakiranje parketa..",
    "content": "Sem že spraševala naokoli, so čisto mešane cene; od 13-25 ali še več EUR. Sem pa že ta čas našla nekoga, ki bo to naredil, tako da ne potrebujem več.",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rabim brušenje in lakiranje parketa..",
    "content": "kako je šlo z brušenjem in lakiranjem? Tudi sama se lotevam tega in bi te lepo prosila za kontakt od mojstra (če je bil seveda za kaj)?\nhvala",
    "author": "breskva",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rabim brušenje in lakiranje parketa..",
    "content": "Interfinal d.o.o., 041 746490, ugodno, zelo zanesljiv, korekten in kvaliteten mojster",
    "author": "pepeli",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rabim brušenje in lakiranje parketa..",
    "content": "Živijo priporočam!!!\n\nreklama\n\nreklama\n\nNaj se ne ponovi.",
    "author": "boske",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rabim brušenje in lakiranje parketa..",
    "content": "Glede na to, da si podpisan pod njihovo spletno stran, verjamem, da je priporočilo zelo objektivno...",
    "author": "Jurij",
    "author_level": "Pripravnik"
  }
]