[
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Zdravo!\nMam nujno vprašanje glede mojega TDI-ja! help help help!!!\n\nDo predvčeraj sem se še normalno vozil z avtom, včeraj zjutraj pa se vsedem v avto in ga nisem mogel zagnat. Avto je samo verglal in ni vžgal.\nVag Com javi napako na motorju :\n19464 P3008 Nockenwellenpositionssensor (G40), Signal außerhalb der Toleranz [Nokkenasstandsensor (G40), \n\nJe to opis napake za napačno nastavljen vžig?\n\nAvto sem pustil in prišel je mehanik in pogledal, ter povedal da ni mogel nastavit vžiga ker ni mogel najti oznake (bilo je tudi že temno zvečer). \nPravi tudi da je jermen že malo zrahljan in da obstaja možnost da je preskočil.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n3 varianta pa je da PD elementine dobijo štroma oz da je senzor obratov zanič.\n\nMene pa zanima če je to simptom, da je jermen prskočil, kar mi je malo čudno, ker nisem nič opazil da bi kaj \"zaropotalo\" v motorju.\n\nŠe \"zgodovina\" avta:\nPred pol leta so mi pri VW nastavljali vžig. ker so obrati malo nihali na mestu ko je bil avto hladen, kar je sicer  delalo kakih 14 dni potem pa so spet začeli obrati nihati ob mrzlem avtu.  V zadnjem mesecu pa sem opazil da so obrati tudi nihali ko je bil ovto ogret. Veliki servis sem nameraval narediti v kratkem.\navto ima 177.000 km. TDI 74kw motor ATD, sprogramiran na 96kw, vedno lepo vožen na relaciji.\nJe imel kdo podobne težave?",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Nockenwellenpositionssensor  =&gt; senzor odmičnih gredi?",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Upam da znaš nizozemsko... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Tukaj imaš vse opisano kakšni so simptomi kaj bi lahko bilo krivo..\n\nhttp://www.gerritspeek.nl/vag-com_dtc-19464.html",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "sem že prebral: Senzor odmične gredi, možni simptomi: Avto ne vžge, avto ugaša:\nPotrebna kontrola in nastavitev senzorja ali menjava le tega.\n\nali pa po angleško : Hub with sensor ring camshaft twisted or loose\n\nSam meni to nič ne pove ker nisem mehanik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Jaz tudi nisem mehanik in mi to dosti pove! In sicer da boš najbrž mogo menjat senzor odmičnih gredi, kar pogosta napaka... Sicer še nisem slišal da bi se to dalo nastavljat ampak mogoče ti ga celo nastavijo..",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "aha, mogoče še kakšna kataloška št ali pa vsaj cena popravila znana ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Najboljše da kar na VW pokličeš in daš šasijo pa vprašaš koliko stane ta senzorček, mislim da nebi smelo bit predrago!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "No pravkar sem se slišal z serviserjem in je rekel da je napenjalec jermena vzrok (jermen je bil malo zrahljan) in je mogoče jermen preskočil \nza 1 zob, upam da ni preveč potegnilo po ventilih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBom vedel čez kako uro kaj je šlo k vragu. \n\nVerjetno pa je zato tudi javljalo napako na tem senzorju odmične grede, al ne?",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Evo, sem imel srečo, je preskočlo za 1 zob ampak ni nič škode naredilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Sledi veliki servis jermena in napenjalcev, vodne pumpe,...\nLp",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Pri enem preskočenem zobu ponavadi ne naredi škode na ventilih.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Popravek - nikoli ne naredi škode, če preskoči le za en zob. Drugače pa se tole ne nastavlja \"vžiga\", ker ni to stara mašina 20 let ampak je potrebno motor dati \"v fazo\".  Za dat motor pravilno v fazo morš imet pri večini motorjev (PD je tudi tu noter) posebno orodje in pa tester za dinamični pregled faze.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Pri pd motorju si lahko orodje narediš sam, potrebuješ 6mm sveder, odspodaj pa ni potrebno blokirati samo malo spreten moraš biti. Odmična se isto blokira. Se pa orodje dobi poceni na ebayu (za blokiranje glavne gredi) potem je otročje lahko menjati jermen.",
    "author": "Mathew",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Da se, vendar ga ne boš spravil popolnoma natančno v fazo, to šele na testerju vidiš. Odstopanje bo večje od 2°.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Če daš na glavno gred orodje in v črpalko in odmično štift potem bo točno v fazi! Odpustiti moraš samo vijake na pumpi in odmični ter napeti jermen z napenjalcem. Ta motor je res otročje lahek. Razlika je samo v napenjalcu če je motor podolgem ali počez.  Orodje za glavno gred je mislim da 25$",
    "author": "Mathew",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Nastavit moraš jermenico črpalke - to ti samo tester lahko pove kam zamaknit.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "na katerme kanalu v vag comu lahko to vidim, bom preveril če je servis naredil prav \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TDI PD, motor se ne zažene, jermen?...",
    "content": "Uf, to pa ne bi vedel. Na testerju imam direktno funkcijo.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  }
]