[
  {
    "ctx": "Nesreča na Hrvaškem",
    "content": "Na Hrvaškem se mi je pripetila manjša nesreča. Hrvaška državljanka mi je pri parkiranju poravnala blatnik. Moj avto je bil parkiran, tako da je krivda na njeni strani. Policija je naredila zapisnik, midva sva pa spisala evropsko poročilo. Ker je njena zavarovalnica Grawe Hrvaška, kličem na slovensko Grawe in mi rečejo, da je v Sloveniji za Grawe Hrvaška korespondenčna Adriatic Slovenica. Grem do agenta Adriatic Slovenica, izpolniva odškodninski zahtevek ter greva do cenilca po zapisnik. Jest naj bi njim samo še dostavil račun od popravila in zadeva naj bi bila rešena.\nŽe čez kakšen dan me kličejo iz Adriatic Slovenica (oddelek mednarodnih škod), da oni niso odgovorni, ker se je pač nesreča zgodila na Hrvaškem in da se moram obrniti na Grawe Hrvaška.\n\nSedaj me pa zanima kakšen je postopek, da jaz iztržim denar od hrvaške zavarovalnice?\nAli se je sploh vredno ukvarjat s tem, da ne bom potem imel več stroškov, kot bom potem dobil (kleparskih del je za cca 100 - 150€)?\n\nRazmišljam, da bi pisal oziroma poklical žensko, ki je povzročila nesrečo, da mi naj pošlje oziroma nakaže nekaj € in bi bila stvar rešena (pa še ona ne bi izgubila bonusa; sicer se ji to verjetno ne bi izplačalo - Saxo). To bi moral narediti že takrat, vendar nisem bil siguren, da je z mojo gumo vse ok.\n\nTorej, če kdo slučajno ve kakšen je postopek, da iztržim denar. Hvala",
    "author": "deeV",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nesreča na Hrvaškem",
    "content": "Morda boš  tu našel rešitev. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Nesreča na Hrvaškem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nSlovensko zavarovalno združenje in tiste njegove članice - zavarovalnice, ki v Republiki Sloveniji opravljajo zavarovalne posle zavarovanja avtomobilske odgovornosti, že od dneva polnopravnega članstva Slovenije v Evropski uniji, obravnavajo kot pooblaščenci tujih odgovornostnih zavarovalnic odškodninske zahtevke slovenskih oškodovancev, ki so utrpeli prometno nesrečo v eni od držav članic sistema zelene karte , ob pogoju, da je povzročitelj nesreče voznik motornega vozila, ki je registrirano v eni od držav članic Evropskega gospodarskega prostora ali Švici.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHrvaška je članica sistema zelene karte, vozilo pa je registrirano na Hrvaškem, ki pa ni članica EGP  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "deeV",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nesreča na Hrvaškem",
    "content": "Vse dokumente, tudi cenitev in račun za popravilo pošlji na Grawe Hrvaška.\nNe pozabi pripisati številko tvojega TRR.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Nesreča na Hrvaškem",
    "content": "Tako kot je napisal Mare2. Vse dokumente pošlji na Grawe Hrvaška. Pred tem jih seveda pokliči in zahtevaj njihov oddelek za mednarodne škode, kjer ti bodo povedali katere dokumente jim pošlješ in vprašaj tudi katera cenitev jim zadošča. Verjetno ne bodo komplicirali in bo zadosti že cenitev tvoje zavarovalnice ali pa boš vseeno moral cenitev opraviti pri korsepondenčni zavarovalnici, se pravi AS.",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nesreča na Hrvaškem",
    "content": "Hvala obema.\nCenitev imam že opravljeno pri AS, tako da naj ne bi bilo problemov. Rabim samo še račun popravila.\nKoliko časa pa ponavadi traja, da se dobi nakazano?",
    "author": "deeV",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nesreča na Hrvaškem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik deeV pravi:\n Hvala obema.\nCenitev imam že opravljeno pri AS, tako da naj ne bi bilo problemov. Rabim samo še račun popravila.\nKoliko časa pa ponavadi traja, da se dobi nakazano?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKolega, ki je imel enak pripetljaj avgusta letos še zdaj ni dobil nakazano, ker v zavaroavlnici na Hrvaškem še zdaj niso prejeli policijskega zapisnika. Tega namreč ob nesreči ne prejemeš in ga tudi ti verjetno nisi. On je poslal vse potrebne dokumente, policijski zapisnik pa mora poslati policijska postaja, ki je takrat zadevo popisala.",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nesreča na Hrvaškem",
    "content": "Jest sem dobil \"potvrdba o oštečenju vozila\", kar pa verjetno ne velja kot policijski zapisnik?\nKaj ti torej ostane? Da čakaš oziroma, da pokličeš na njihovo policijsko postajo, da ti (oziroma zavarovalnici) pošljejo zapisnik?\nTako zavarovalnici kot tudi policajem se itak j.be za vse skupaj.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "deeV",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nesreča na Hrvaškem",
    "content": "Jp, čeprav na tej \"potvrdbi o oštečenju vozila\" piše kdo je kriv, ti to ne pomaga, ker zadeva ne velja kot policijski zapisnik. Jahh, malo jih probaj poklicat, da pospešijo zadevo. Žal",
    "author": "Robbit",
    "author_level": "Fizikalc"
  }
]