[
  {
    "ctx": "Toplotna črpalka",
    "content": "Nekaj razmišljamo da bi doma vgradili toplotno črpalko na vrtino, pa me zanima če ima kdo kaj izkušenj s tem? Je to res dovolj samo črpalka, ali je potreben še kak dodaten vir energije? Gre pa za 50 let staro hišo, ki je bila prenovljena komplet 15 let nazaj",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "Večina jih ima vsaj še kakšen kaminček zraven.\nNamreč, če ti crkne elektrika za dlje časa tudi z gretjem ne bo nič.\nNo, lahko daš tudi kakšen generator za rezervo, pa je.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "in kakšen odgovor pričakuješ na tvoje vprašanje?\n\nhiša obnovljena pred 15 leti?...kaj to pove?..da ste dali nove luči noter ter prebelili ali da ste menjali ploščice v kopalnici?\n\nNapiši kvadraturo, če ste obnavljali...kako izolacijo ste dali na steno (če sploh kako?), kak so okna (2, 3 slojna, 15 let stara ali kaj novejša...idelano če veš k oz. U takega okna). Na kaj zdaj kurite...koliko pokurite (Iz tega se bo dalo iugotoviti kako je izoliran objekt ter ali bo TČ sploh opcija).\n\nKoliko nadstropij imet...kako so izolirana tla, ostrešje,...ali je ostreše bivanjsko...itd itd itd.\n\nzakaj bi imel vrtino?....veš kje je podtalnica pri vas?..na kaki globini?...ker vtina ni poceni, opcija je zrak, opcija je geosonda, opcija je polaganje cevi po zemlji.....\n\ndaj malo se potrudi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "...skratka, toplotna črpalka je primerna za dobro izolirane hiše, saj dosega nizke temperature (50°C) in tako primerna za talno/stensko ogrevanje (28°C). Če imaš pa velike izgube, rabiš pa radiatorje (40-60°C).\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "evo .... iz prve roke...\n\n\nnovogradnja... 30 zidana, 15 cm izolacije 3 slojna stekla, talno gretje črpalka zrak voda, 70 eur elektrike na mesec.pri zunanji  temperaturi med 5 in minus 10..\n\nbol mrzlo lansko leto ni bilo bomo vidli letos\n\n\n\nčrpalka najcenejša trenutno na trfu atlas termal...",
    "author": "fijatovPES",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik merdzo pravi:\n. Če imaš pa velike izgube, rabiš pa radiatorje (40-60°C).\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa v tem primeru priporočaš?  Bi bli vakuumski sončni kolektorji in malo ELKO dogrevanja pri 20let stari hiši dovolj, lokacija blizu Pučnika?\n\nHiša ima 15let stara dvoslojna okna, izolacija na fasadi je nekih 6cm siporexa poleg standardnega opečnika.\n\nBajta ima površine 200 m2 in do sedaj smo za ogrevanje in sanitarno vodo zmetali nekje 2500litrov ELKO letno, ob hudi zimi 3000.",
    "author": "seXes",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "dal bom delat izračun glede izgub, pa bomo potem vidli če se splača. stene so 40 cm, izolacije 8, po podstrešju 20, okna so nova dvo slojna.\nMalo sem se pozanimal, varjanta na zrak je primerna samo za ultra super izolirane hiše. Za starejše je bolj primerna geo sonda.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "Kakšno površino kolektorjev potrebuješ za tvoje izgube je pač treba prepračunat. So pa vse te solarne zadeve primerne za območja, kjer ni veliko megle oz. nizke oblačnosti. Kako je s tvojim predelom ne vem.\nKoliko pa koštajo nova okna? Ponavadi je največji efekt glede na vloženi denar ravno pri dodatni izolaciji.\n\nVeliko se izgubi pri nereguliranih ogrevanjih zato, ker radiatorsji stalno žgejo na polno. Prostor se pregreje, človek pa namesto, da bi zaprl ventil radiatorja, raje odpre okno na kip. In tako imaš pol zime okno odprto, pod njim pa radiator žge na polno. Kam gre večina toplote je jasno... Najenostavnejša rešitev so termostatski ventili, ki te pridejo okol 1000EUR za celo bajto.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "na vsak način je dobro da je hipa izolirana ter daimaš izbran nizkotemperaturni način ogrevanja.\n\nDrugo zato, ker ima TČ višji izkoristek, v kolikor ne rabi preveč segrevati vode (torej če imaš talno..in rabiš 28 stopinj....pač greješ samo to te temperature).\n\nse da pa prav tako greti na radiatorje ob temp režimu vode npr. 35/30 stopinj..le vedeti moraš koliko da radiator od sebe pri taki temperaturi ter seveda kolikšen izgube imaš v posamezni sobi.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik fijatovPES pravi:\n evo .... iz prve roke...\n\n\nnovogradnja... 30 zidana, 15 cm izolacije 3 slojna stekla, talno gretje črpalka zrak voda, 70 eur elektrike na mesec.pri zunanji  temperaturi med 5 in minus 10..\n\nbol mrzlo lansko leto ni bilo bomo vidli letos\n\n\n\n\n\n\n...če pa še rečeš, da si 150 kvadratov na 22 stopinj segreval, pa ti povem ono o svizcu, ki zavije,...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Emaster",
    "author_level": "Guru"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "Lahko mal bolj podrobno tole razložiš?",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "Toplotna črpalka zrak-voda segreje vodo na max. 55 stopinj če se ne motim, ampak verjetno pri tej temperaturi stalno laufa. Recimo da za kompresor rabimo 600w električne energije, porabimo na mesec 400 kW električne energije. Poleg tega se priporoča da so radiatorji vsaj 2x večji kot za običajno kotlovno ogrevanje (ker je seveda v tem primeru nižja temperatura vode v radiatorjih).",
    "author": "sbor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Toplotna črpalka",
    "content": "a to vi tako imate ali tako naj bi bilo po 'pričevanju' nekoga?\n\nradiatorje preračunaš....potebno velikost (glede na temp. vode v njih) in toplotne izgube objekta. Ker se običjano TČ zrak/voda montira ob prenavljanju hiše (dotično: izoalciji objekta) hkrati padejo izgube objekta, kar običjano sovpada z manjšo potrebno močjo radatorjev...ali rečeno drugače v njih je lahko nižja temperatura.\n\nTorej poganjaš po njih vdo z 35 - 40 stopinjami, velikostno pa praktično ostanejo nespremenjeni.\n\nPoraba pa...nekako primerna izgubam objekta, tako da zavisi od objekta do objekta (in vseh dejavnikov, ki vplivajo na to).",
    "author": "vincent",
    "author_level": "Guru"
  }
]