[
  {
    "ctx": "Državna štipendija",
    "content": "Ne vem kam naj dam temo, pa saj bodo pristojni prestavili \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Državna štipendija \n\nLetos po novem se republiška štipendija imenuje državna štipendija in po novem so za to pristojni na centru za socialno delo. Včasih je za štipendije skrbel Zavod za zaposlovanje.\nCenzus za pridobitev štipendije je, da dohodek na družinskega člana mesečno ne presega 60% minimalne plače. Ker je nov celoten pravilnik o štipendiranju, mi par stvari ni čisto jasnih.\n\nNpr: \n\n1. Ali se pri cenzusu upoštevajo zneski bruto ali neto (\"Studio ob 17h\" je rekel, da se upošteva neto)? Ali je 60% minimalne plače (okoli 380 eur) mišljenih v bruto ali neto znesku?\n2. Če se recimo plača upošteva kot bruto, se pa otroški dodatek ne more upoštevati kot bruto, ampak samo kot neto. Ali se lahko      bruto in neto zneski med seboj prosto seštevajo?\n3. Ali se pri dohodku družine upošteva znesek, ki sem ga lansko leto prejel od dela preko študentskega servisa? Znesek je praktično minimalen, okrog 1000 eur.\n\nTorej, če upoštevam vse zneske neto, dobim štipendijo.\nČe upoštevam zneske (tiste, ki jih lahko) bruto, ne dobim štipendije.\n\nŽelim si, da bi bili zakoni bolj razumljivo napisani \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Torque",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Državna štipendija",
    "content": "Znam ti odgovoriti samo na tretje vprašanje. Pro dohodku družine se upošteva tudi znesek ki si ga prejel za delo preko študentskega servisa.\nGlede bruto ali neto zneskov pa vem samo to da se upošteva znesek iz odločbe za dohodnino, se pravi da verjetno bruto.",
    "author": "vejca",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Državna štipendija",
    "content": "Hvala za odgovor, ampak sem vmes že našel večino odgovorov.\n\nUpošteva se neto zneseke  Klik \n\nPotem za delo preko SŠ pa velja to: \n\n\"prejemki iz dela prek študentskega servisa, znižani za posebno osebno olajšavo, določeno v tretjem odstavku 113. člena Zakona o dohodnini -&gt; to pomeni celoten zaslužek minus 10% normiranih stroškov minus znesek t.i. študentske olajšave ( v znesku, do katerega je ta študent upravičen to leto, praviloma je to cca. 3000€  )  ( enako kot prejšnja ureditev )\"\n\nČe prav razumem, mojih tisoč eurov izniči olajšava 3000 eur?",
    "author": "Torque",
    "author_level": "Pripravnik"
  }
]