[
  {
    "ctx": "Sardinija 2008",
    "content": "Pozdravljeni\nKoncno se oglasam z obljubljenim potopisom s Sardinije. Potopis je v obliki dnevnika in ga je spisala punca, podal pa sem tudi GPS koordinate, ki jih imam na voljo. Cisto na koncu pa je zbranih nekaj informacij.\n\n\n 1.dan: 29.8., petek \n\nBudilka naju je prebudila v nov dan. Pol petih je za naju zgodaj, ampak ko veš da greš na počitnice, ni nobena ura prezgodnja. Pot sva začela doma v Tolminu, nadaljevala preko Nove Gorice, ter se podala na italijanske avtoceste, mimo Benetk, Padove, Ferrare, Bologne, Firenc proti Livornu. Za cestnine sva odštela 30 evrov.\n\nKer sva imela še nekaj časa v rezervi in je pot potekala brez zastojev, sva se na poti ustavila v Pisi in si ogledala znameniti poševni stolp, krstilnica in katedralo, ki stojita zraven. \n\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\nOd tam pa proti Piombinu, od koder je ob pol treh popoldne izplul najin trajekt za Sardinijo. Trajektne povezave proti Sardiniji so možne tudi iz Livorna, Genove in Civitavecchie. Za karto sva odštela 71 evrov pri Moby Lines(dve osebi in avto), vendar sva jo kupila že kak mesec prej. Vožnja do Sardinije traja dobrih pet ur, zato so na poti dobrodošli razni rekviziti, ki ti krajšajo čas.\n\nNekje ob pol osmi uri zvečer sva že bila na Sardiniji, v pristanišču Olbia in načrtovano krenila proti severu v Golfo Aranci iskat kamp za prenočitev. Prvo noč sva spala v kampu Cugnana, kjer sva za eno noč odštela 22 evrov (vse navedene cene kampov vključujejo nočitev za dve osebi, šotor in avto). Že v prvem kampu, kjer sva prespala sva morala avto pustiti zunaj, na sicer zavarovanem parkirišču, kar je za kampiranje precej nepraktično, sploh če se pogosto seliš. Ker sva o tem že predhodno brala na raznih forumih in v potopisih, sva se odločila da se bova takih kampov  karseda izogibala.\n\n 2.dan: 30.8., sobota \n\nToplo. Nekaj čez trideset stopinj nama je tolklo v glavo, zato sva se odločila da se greva kopat v Golfo Aranci. Izbrala sva manjšo plažo, kjer sva bila sicer sama, je bil zato pa dostop do morja kamnit. Ni naju prepričala, niti približno ni bila taka kot so bile slike plaž na Google Earthu, ki sva jih pred dopustom pregledovala. Zato se odpraviva  naprej proti Costi Smeraldi. Ta del Sardinije velja za najprestižnjejši, kjer si slavne in predvsem bogate osebe kupujejo luksuzne vile. Ustaviva se v Porto Cervu, kjer si ogledava mestece. Polno novih hiš, brezhibna urejenost in nikogar na ulicah. V marini so privezane jahte, na jahti helikopter. Ni da ni.\n\n \n\t\n\n \n \n\t\n\n \n\nPot nadaljujeva proti Palau, kjer naj bi ostala dva dni. Popoldansko kopanje se je za moško polovico odprave končal precej neugodno, saj je bil \"bogatejši\" za nekaj ježkovih iglic. Kasneje mu jih prijazno medicinsko osebje v kampu v večini brezplačno odstrani. Izbereva si kamp Capo d' Orso.  Za nočitev sva odštela 23 evrov. \n\nPri iskanju kampov nama je bila v veliko pomoč karta Faita Sardegna, na kateri so označeni kampi po celotni Sardiniji. Karto se načeloma dobi v kateri izmed info točk ali v \"Faitha\" kampih\n\n 3.dan: 31.8., nedelja \n\nKamp, v katerem sva spala nosi ime po znameniti skali, ki naj bi po svoji obliki spominjala na medveda. To skalo se odločiva pobližje pogledat (ogled naju stane 4 evre po osebi, plačilu parkirišča pa se izogneva) in z nje naredit nekaj posnetkov na bližnje otoke kot so Isola della Maddalena, Isola di Caprera, Budelli, Santo Stefano. \n\n \n\t\n\n \n \n\t\n\n \n\nCeloten severovzhodni del otoka je povečini graniten in posebej ob sončnem zahodu se ob pogledu na skale v človeku prebudi marsikatera asociacija. Otok Maddalena sva si želela pobližje ogledat, vendar naju je odvrnila cena prevoza na otok, ki je stala kar 40 evrov. Zato preostanek dneva preživiva na plaži v bližini Palaua in osvajava veščine snorkljanja. \n\n \n\t\n\n \n\n 4.dan: 1.9., ponedeljek \n\nNadaljujeva s potjo proti mestecu Santa Teresa di Galura, kjer naletiva na prvo mivkasto plažo in sinje modro morje. Plaža je zraven mesta, zato je najbrž tu več ali manj stalno gneča. Fantastične barve vode, lepo vreme in v daljini pogled na Korziko naju zadrži kar nekaj časa na tej plaži. Gneči se izogneva tako, da se namestiva na bližnje granitno skalovje.\n\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\nNadaljujeva pot proti Costi Paradiso, vmes pa naletiva na večjo peščeno plažo Rena Maiore, kjer se nisva mogla odreči tako beli mivki in tako lepi barvi morja, ne da bi vsaj enkrat skočila na \"tuffo\", kakor pravijo italijani skoku v vodo. \n\n \n\t\n\n \n \n\t\n\n \n\nCosta Paradiso je tako kot ostali predeli ob morju pozidana s pritličnimi vilami, ki se za razliko od ostalega dela Sardinije bohotijo z zelenicami in palmami na svojih vrtovih. Na splošno dobiš vtis, da na Sardiniji ogromno zidajo, kamorkoli se ozreš, ugledaš gradbišča predvsem apartmajskih naselij.\n\n \n\t\n\n \n\nPot nadaljujeva proti zahodu. Pokrajina je povečini pusta, ožgana od sonca, tu pa tam jo prekriva pritlično grmičje. Marsikje pred naselji pa cesto \"objema\" nasad cvetočih oleandrov. Pred Castelsardom se ustaviva ob cesti, kjer je skala v obliki slončka.\n\n \n\t\n\n \n \nSledi ogled mesta Castelsardo, ki od daleč ne obeta dosti, za obzidjem mesta pa se odkrije prava podoba starega mesteca z ozkimi ulicami, takimi ki so značilne za večino obmorskih mest. Ozke ulice in visoke hiše nudijo senco, ki je še kako dobrodošla pri 35 stopinjah. \n\n \n\t\n\n \n \n\t\n\n \n\nKampirava v kampu Li Nibari (N40 49.546 E8 32.583), blizu kraja Marina di Sorso. Cena kampa je 16 evrov. \n\n 5.dan: 2.9., torek \n\nDan začneva z ogledom mesta Sassari, ki je drugo največje mesto na Sardiniji. Ogledava si stari del mesta, najprijetnejše je seveda v mestnem parku, ki nudi senco. Iz Sassarija greva po avtocesti malo v notranjost do cerkve Santissima Trinit&agrave; di Saccargia, ki ima znamenito črno-belo fasado in polno zanimivih živalskih detajlov. \n\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\nPo ogledih seveda sledi \"ohlajanje\" (temperatura morja je v septembru še vedno visoka, verjetno nekje okoli 25 stopinj)  v morju, zato kreneva na SZ, mimo Porta Tores proti Stintinu. Najprej se ustaviva na plaži Le Saline, kjer je voda kristalno čista, plaža pa polna ploščatih, belih kamenčkov. Nadaljujeva do Stintina. Tam je ena znamenitejših plaž s stolpom, ki jih je vse polno na Sardinijskih obalah. Zdi se, kot da voda ne more biti bolj bistra. Čisti užitek.\n\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\nPozno popoldne nadaljujeva pot po zahodni obali do Alghera, kjer se nastaniva v kampu Calik (N40 35.684 E8 17.454  , v blizini pa tudi Camping La Mariposa v Algheru - N40 34.750 E8 18.733), kjer ostaneva dva dni. Kampu delajo senco nešteti evkalipti, ki so kar pogosti na Sardiniji. Ker je bil kamp skorajda prazen, je bilo bivanje zelo prijetno, edina \"pomanjkljivost\" je bila hrup bližnjega letališča. Za kamp sva odštela 18 evrov na noč.\n\n \n\t\n\n \n\n 6.dan: 3.9., sreda \n\nDopoldne se iz kampa odpraviva na sprehod po mestu Alghero, popoldne pa se odpraviva proti Z-du, na rt Capo Caccia, kjer visoka in klifna obala navdušuje. Tam se po šestotih stopnicah spustiva do jame Grotta di Nettuno.  (do jame je možen dostop tudi z ladjico, za katero je potrebno odšteti 15 evrov). Vstopnina za v jamo pa znaša 10 evrov. Jama je dolga približno 2,5 km. Voden ogled traja nekje 20 minut in ogleda je po 200 m konec. Ocena: precej skromno v primerjavi z našimi kraškimi jamami. Pozno popoldne narediva še en tuffo na peščeni obali nasproti kampa.\n\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\n 7.dan: 4.9., četrtek \n\nZjutraj se odpraviva proti jugu, po slikoviti panoramski cesti. Peljeva se mimo mesteca Bosa, ki po barvi fasad na hišah spominja na vasice v pokrajini Cinque terre. Cesta se začne počasi dvigovati in odpirajo se razgledi nad pokrajino. Naslednji postanek narediva blizu Cuglierija v Santa Caterina di Pittinuri, kjer poslikava S' Archittu, nekakšen naravni most.\n\n \n\t\n\n \n\nNato nadaljujeva pot proti Tharrosu, kjer si najprej ogledava staro cerkvico z zelo zanimivo streho, nato pa ruševine starega feničanskega mesta (vstopnina 5 evrov), kjer se malo sprehodiva po starodavnih \"ulicah\" in bolj kot ne ugibava, kaj je tam nekoč bilo. Table so namreč dobesedno bele, obledele od močnega sonca. \n\n \n\t\n\n \n \n\t\n\n \n\nPopoldanski tuffo je pripadal \"kraljici\" plaž na Sardiniji (seveda po najini oceni), plaži Is Arutas, kjer te sokopalci prijazno opozorijo, da se majhnih, kot riž velikih kamenčkov ne nabira za sabo domov, saj je plaža del naravnega parka. Voda je bila čista in plavanje pravi užitek. \n\n \n\t\n\n \n\nPot nadaljujeva mimo Oristana, Guspinija, ter se nekje med Arbusom in krajem Fluminimaggiore spustiva do sipin in peščene obale Piscinas. Cesta do sipin je makadamska in pelje mimo zapuščenega rudarskega mesta. Malo pred obalo je tudi Camping Sciopadroxiu (N39 31.502 E8 28.423), vendar se midva odločiva da greva dalje.\n\n \n\t\n\n \n \n\t\n\n \n\nTo noč kampirava v kampu Ortus de mar (N39 26.461 E8 25.373), blizu kraja Portixeddu, za katerega odštejeva 20 evrov in in ki ima res posebno \"recepcijo\".\n\n \n\t\n\n \n\n 8.dan: 5.9., petek \n\nDopoldne nadaljujeva pot proti jugu, mimo mesta Buggerru in se ustaviva na plaži Cala Domestica. Plaža je znana po tunelu v skali, ki povezuje dve sosednji plaži. Na Sardiniji ima vsaka plaža svoje plačljivo parkirišče, za katerega se plača najmanj dveurno parkirnino. Cene parkirnin so različne, na nekaterih parkiriščih se plačuje po urah (v povprečju 3 evre na dve uri), drugje pa se plačuje parkirnina za cel dan, ki je praviloma nekoliko višja (5 evrov in več). \n\nDan sva nadaljevala proti jugu, kjer sva si od daleč pogledala bele sipine ob morju, obvozila celotno Costo del Sud, ter naredila tuffo na Baia Chia, ki je ena izmed mnogih peščenih plaž na južnem delu Sardinije.\n\n \n\t\n\n \n\nPot sva nadaljevala mimo Cagliarija in zaključila v Villasimusu, kjer sva kampirala v kampu Costa del Riso (N39 07.385 E9 30.743), kjer sva ostala dva dni (cena kampa je 23 evrov). Na tem mestu moram omeniti, da je bil to edini kamp do sedaj, ki je imel res urejene  in čiste sanitarije, kar naju je v prejšnjih kampih kar malo razočaralo, saj jih nekje zaradi konca sezone ne čistijo več redno, nekje je sama infrastruktura že dotrajana...\n\n 9.dan: 6.9., sobota \n\nSobotno dopoldne sva po jutranji kavici odšla v Cagliari, ki je največje in glavno mesto Sardinije. Pred mestom sva poslikala flaminge, ki jih je baje na Sardiniji kar nekaj, a midva sva jih opazila le tukaj. V mestu je zanimiva stavba Bastione San Remy. Če te stavba ne očara s svojim mogočnim stopniščem, te zagotovo prevzame vzpon na njeno \"streho\", posejano z rožami in celo palmami, khrati pa nudi čudovit razgled  na mesto. Obenem pa je tudi vstopna točka za stari del mesta. Malo se sprehodiva po mestu, ogledujeva si cerkve in stavbe. Mesto je bilo polno policistov. Najprej se nama ni posvetilo, kasneje pa sva videla ogromno plakatov, ki so napovedovali papežev prihod v mesto, ki se je imel zgoditi naslednji dan. Kar oddahneva si, da sva si izbrala ta dan za ogled mesta. Mesta na Sardiniji  zaživijo zjutraj in zvečer, saj je čez dan prevroče in na ulicah ni ljudi. Tudi trgovine imajo večinoma deljen urnik in so čez dan zaprte.\n\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\nNato se lotiva iskanja bencinske črpalke, saj nama je začelo zmanjkovati goriva. Cene goriva so na Sardiniji nekoliko višje kot pri nas, se pa razlikujejo od črpalke do črpalke. Tako je cena goriva variirala od 1,31 do 1,50 evra za liter diesla. So pa naše bencinske črpalke neprimerno bolj urejene, kot italijanske. \n\n\n 10.dan: 7.9., nedelja \n\nJutro je bilo oblačno, temperatura pa še vedno čez trideset stopinj. Počasi se ob obali odpraviva proti severu do mesta Arbatax, kjer se ustaviva in pogledava rdeče skale ob mestu. Odločiva se, da pot nadaljujeva proti severu do Cala Gonone. Pot naju vodi mimo slikovite in gorate pokrajine. Mimo kanjona Gorroppu in skozi tunel se spustiva do Cala Gonone. Ker sva imela za sabo dolgo pot sva se tam odločila kampirati. Šotor sva si postavila v kampu Camping Villaggio Calagonone, kjer sva za nočitev odštela 34 evrov. V mestecu so ponujali vodene izlete z ladjico (40 evrov), ki te popelje po bljižnjih zalivčkih, ki so drugače težko dostopni. Obala s strmimi stenami nudi nekaterim tudi plezalne užitke s pogledom na morje.\n\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\n 11.dan: 8.9., ponedeljek \n\nTo je dan povratka. Najprej se vrneva do prelaza nasproti kanjonu Gorroppu. Zavita cesta, ki vodi do tja nudi res fantastičen razgled proti Dorgaliju. Nato se vrneva v Dorgali, ter mimo mesta Oliena v notranjost do naselja Orgosolo, ki je znan po svojih slikarijah na fasadah (murales). Poslikave so povečini politično-moralne narave, ki opozarjajo na nesmiselnost vojn ter na krivice, ki se dogajajo širom po svetu, tako danes, kot v preteklosti. \n\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\nDrugi del dneva pa sva koordinate na navigaciji naravnala nazaj na zahod, saj sva imela še dovolj časa, predvsem pa srečo, da je avtocesta speljana v tem delu v smeri vzhod-zahod ter se vrnila na plažo Is Arutas. Sardinija ima brezplačne avtoceste, so pa dostikrat v slabšem stanju kot regionalne. Na zahodni obali sva ostala dva dni v kampu Is Arutas (N39 57.149 E8 24.308), za katerega sva odštela17 evrov na noč. \n\n 12.dan: 9.9., torek \n\nDan sva preživela na plaži. Torek je bil namenjen kopanju, snorkljanju in sprostitvi Naj povem, da je v septembru še vedno polno ljudi na plažah, saj so povprečne temperature še vedno nad 30 stopinj, morje pa tudi zelo toplo.\n\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\n 13.dan: 10.9., sreda \n\nSledila je selitev na V-no obalo, ki traja dobri dve uri. Vmes sva se ustavila v Ottani in si ogleala zanimivo črno cerkev, katere okolica pa je bila \"zapackana\" s smetmi. Nasplošno so smeti na Sardiniji kar moteče, saj tega pri nas nismo navajeni. Smeti so vsepovsod ob cestah, tako ob obali, kot v notranjosti. Zdi se, da jih pobirajo samo v turističnih mestnih jedrih in ulicah, kjer se turisti najpogosteje sprehajajo. \n\n \n\t\n\n \n\nNastaniva se v kampu Tavolara (N40 51.542 E9 38.567), cena kampa je bila\n19 evrov). Tudi ta kamp ima zunanje parkirišče, izbrala pa sva ga zaradi bližine Olbie, kjer naju je v petek zjutraj čakal trajekt. Posebnost kampa je tudi, da ti za prevoz prtljage iz parkirišča do kampa posodijo električni avto (podoben tistim na golf igriščih). Kamp je blizu mesteca Porto San Paolo, kjer sva jedla najboljši sladoled na Sardiniji. Res pa je, da je bil kar drag, saj je kepica sladoleda stala 1,70 evra. \n\n \n\t\n\n \n \n\t\n\n \n\n 14.dan: 11.9., četrtek \n\nDan pred odhodom sva izkoristila za kopanje na bližnji obali, zvečer pa sva se podala v mesto Olbia, da bi predhodno preverila dostop do pristanišča. Nočni sprehod po mestnih ulicah se je dokaj hitro končal, odšla sva spat, ker naju je zjutraj čakalo pakiranje in odhod domov. To noč je prvič padal dež (beri: le nekaj kapljic). \n\n \n\t\n\n \n \n\t\n\n \n\n 15.dan: 12.9., petek \n\nOdhod. Ob deseti uri naju je v Olbii čakal trajekt. Tokrat sva si na palubi izborila ležalnike in skušala zaspati. Prihod v Piombino je bil okoli sedemnajste ure. Ker nama je Garmin izračunal prihod domov šele nekje ob pol treh zjutraj, sva se odločila podaljšati dopust še za en dan in si na hitro ogledat še malo Toskane. Vendar pa se tu začne že nova zgodba...\n\n\nSPLOŠNI PODATKI:\n\n- čas potovanja: konec avgusta, začetek septembra\n- način potovanja: avto, trajekt\n- povprečna cena kampov (za dve osebi, avto in šotor): 20 evrov \n- cene goriva: 1,30-1,50 evra za liter\n- povprečna temperatura zraka: 30 in več stopinj\n- povprečna temperatura morja: 25 stopinj\n- število opravljenih kilometrov: okoli 3000 km\n- število deževnih dni: 0\n- priporočava: sredstvo proti komarjem",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sardinija 2008",
    "content": "Odlična reportaža, zanimive slike \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZadevo sta si čist na izi vzela.\n\nVročina predvidevam da je kr morila! Jaz sem se tudi kjer sem se lahko vrgel v vodo, da sem se ohladil, vidva pa očitno isto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n5* seveda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sardinija 2008",
    "content": "zakon potopis! bo odlično sluižil za plan naslednje leto, tako kot preostali tukaj na alterju  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Sardinija 2008",
    "content": "Malo obujam staro temo,zanima me če še ima kdo POI točke od campov in plaž,ki se bile nekje gor v eni temi od Sardinije.Jaz tega z iskalnikom več ne najdem.Če bi lahko,še enkrat kdo gor naložil,ki še ima.\nZa pomoč se vsem vnaprej zahvaljujem",
    "author": "Realman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sardinija 2008",
    "content": "https://www.alter.si/tabla/showthreaded.php/Cat/0/Number/377441/page/0/vc/1\n\nkdaj greš?\n\njaz šibam 16/7",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sardinija 2008",
    "content": "Da ne odpiram nove teme z letnico 2009, dodajam svojo pod potopis alfist555. Morda bo komu služila še za dodatne informacije.\nMi smo šli malo drugače &#8211; letalo iz Graza v Alghero, Ryanair, 50 Eur/osebo s prtljago. Parkiranje na letališču v Grazu 100 Eur/14 dni v garažni hiši. Na Sardiniji najem avta pri firmi Maggiore, Fiat Grande Punto dizel (čisto nov). Cena 520 Eur za 14 dni, dva voznika, full kasko. Kakšno Pando se da dobiti tudi za manj kot 400 Eur. Z avtom naredili cca 1500 km, samo po severnem delu Sardinije od Alghera na vzhodu do Olbie na zahodu in Santa Terese na severu. Cene goriva: dizel 1.10 Eur/l, bencin 1.32 Eur/l, odvisno kje tankaš. Tankanje večinoma na avtomatskih črpalkah. Kjer so bencin-kelnarji, je gorivo dražje. \nCeste: ob obalah solidne, v notranjosti slabe. Edino avtocesto imajo na jug do Cagliarija, pa še po tisti je omejitev 90 km/h. Kar je po notranjosti so ceste ozke, strme, cel kup omejitev, ki pa jih Sardinci itak ne upoštevajo. Vozijo še slabše kot Italijani &#8211; izsiljevanja, puščanje avta sredi ceste z žmigavci, bočno parkiranje z obveznim butanjem avta spredaj in zadaj&#8230; \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nCene apartmaja/bungalova ob morju za 4 osebe: cca 80 Eur/dan, lahko tudi bistveno več.\nNajboljši čas za Sardinijo : konec junija in začetek julija, ko še ni veliko turistov. Po 10. juliju se je najboljše spokat, če ne uživaš v gužvi. Ob nedeljah se izogniti cest, ker vsi iz mest pridrvijo na plaže. Da ne govorimo o Sardiniji v avgustu. Je pa že junija pasje vroče, na srečo z zahoda vedno malo piha. Morje toplo, fenomenalne barve in čisto.\nNakupi: cena hrane in pijače v večjih trgovinah enaka kot pri nas. Malo dražje so trgovine Sisa, teh je največ, cenejše so EuroSpin in Lidl. Vse je odprto tudi ob nedeljah.  Hrana: v restavracijah je malo boljše kosilo hitro 30 Eur. Pizze so od 6 Eur naprej. Dobro je njihovo pivo Ichnusa, v restavracijah okoli 3 Eur, še boljši tradicionalni sardinski liker Mirto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, podoben borovničevcu. Poskusit je treba ovčji sir Pecorino in njihov kruh tanek kot testo od pizze. Med sladkarijami je značilen Torrone, nekakšen med z mandlji.\n\nKaj za videt:\nZanimivi so značilni kamniti stolpi Nuraghi, ki jih je po celem otoku 7000, vsi pa so različni. Izvirajo iz obdobja okoli 1500 let BC neznanega ljudstva na otoku. Za ogled bolj ohranjenih tistih ob cesti je treba plačat 2-3 Eur, do drugih se zapelješ malo proč po vratolomnih cestah, če ti ni škoda avta. Več je tudi grobnic iz istega časa imenovanih Tomba di gigante, najlepše Coddu Vecchio pri Arzacheni.\nDomus De Janas &#8211; grobnice vsekane v skalo iz obdobja 3000 BC, najbolj poznana je skala z grobovi v obliki slončka v bližini Castelsarda in hiša v skali pri Sediniju.\nMesta: med mesti na severu se splača videt Alghero (staro mestno jedro), Porto Torres, Castelsardo, Porto Cervo. Druga kot Sassari, Tempiu Pausania in Santa Teresa nič posebnega.\nRti -  fenomenalne skale na Capo Testa  s pogledom na Bonifaccio na sosednji Korziki ter Capo Caccia pri Algheru. \nPlaže, plaže, plaže &#8230; največ je peščenih, belih, sivih ali rdečih, nekaj tudi kamnitih. Plaž s senčniki in ležalniki smo se izogibali (te je treba plačat), ponavadi pa še parkiranje. Za zastonjske se zapelješ malo dlje iz večjih krajev in si sam na plaži. Na severo-zahodni obali jih je cel kup. Poznane so plaže na Costa Smeraldi na vzhodni obali, meni nič posebnega. Tam je tudi veliko vil bogatašev z luksuznimi jahtami in množica paparazzov z metrskimi objektivi na fotoaparatih, ki jih zasledujejo. Meni osebno najlepše plaže na Costa Paradiso in La Pelosa pri Stintinu. \nNa splošno: v primerjavi s sosednjo Korziko je severna Sardinija manj hribovita, z manj gozdovi in sence.  Jer pa zato bolj vroče. Sardinčani so prijazni, brez vsakih problemov. Drugo poletje bo na vrsti še južni del Sardinije.\n\nEden izmed 7000 kamnitih stolpov na otoku imenovanih Nuraghi (1500 BC):\n\n\t\n\n\n\nZnameniti slonček pri Castelsardu\n\n\t\n\n\n\nDomus De Janas pri Sediniju (3000 BC)\n\n\t\n\n\n\nPlaža na Costa Paradiso, do nje alpinistični vzpon in spust\n\n\t\n\n\n\nTomba del Gigante Coddu Vecchio, grobnica Nuraghov\n\n\t\n\n\n\nEna izmed vil na Costa Smeraldi obkrožena z množico paparazzov in varnostnikov v črnih MB S klase\n\n\t\n\n\n\nCastelsardo\n\n\t\n\n\n\nTipična pokrajina v notranjosti Sardinije imenovana Moon Valley\n\n\t\n\n\n\nSmerokaz v notranjosti Sardinije\n\n\t\n\n\nNeskončne peščene plaže pri Valledoriji \n\n\t\n\n\n\nSamotni zalivi s sinjim morjem med Costa Paradiso in Santa Tereso Gallura\n\n\t\n\n\n\n\t\n\n\n\nPogled s Sardinije (Capo Testa) na Korziko (Bonifaccio) na drugi strani\n\n\t\n\n\n\n\n\n",
    "author": "scott",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sardinija 2008",
    "content": "Ker je album s spletne strani email.si sel v maloro...si slike lahko ogledate na spodnjem linku:\n\nhttp://creed.jezakon.com\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sardinija 2008",
    "content": "Ponovno nalagam slike:\n\nPisa\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nCosta Smeralda, Porto Cervo\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nOrso di Palau\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nSanta Teresa di Galura\n\n\t\n\n\n\n\t\n\n\n\nRena Maiore\n\n\t\n\n\n\nCosti Paradiso\n\n\t\n\n\n\n\t\n\n\n\nSlonček\n\n\t\n\n\n\nCastelsardo\n\n\t\n\n\n\nSassari\n\n\t\n\n\n\n\t\n\n\n\nSantissima Trinit&#224; di Saccargia\n\n\t\n\n\n\n\t\n\n\n\nStintino\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nAlghero, kamp Calik\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nGrotta di Nettuno\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nBosa\n\n\t\n\n\n\nS'Architu\n\n\t\n\n\n\n\t\n\n\n\nTharros\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nIs Arutas\n\n\t\n\n\n\nPiscinas\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nBuggerru\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nFlamingoti v Cagliariju\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nArbatax\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nKanjon Gorroppu\n\n\t\n\n\n\nCala Gonone\n\n\t\n\n\n\n\t\n\n\n\nKanjon Gorroppu\n\n\t\n\n\n\n\t\n\n\n\nOrgosolo\n\n\t\n\n\n\n\t\n\n\n\nIs Arutas\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\n\nOttana\n\n\t\n\n\n\n\t\n\n\n\nKamp Tavolara pred Olbio\n\n\t\n\n\n\n\t\n\n\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  }
]