[
  {
    "ctx": "PROSIM ZA POMOČ - NUVI 750!!",
    "content": "Najprej lep pozdrav!\nNaj nakratko opišem problem: Sam imam Nuvi 760 na napravi imam naloženo Evrope City Navigator NT,na SD 4GB pa imam naložene karte Adria route,Adria topo,SCG,in Blue ch...preko poi loader pa naložene poi točke vse dela B.P......\nImam pa problem z kolegovo napravo Nuvi 750!:\nNa napravi je prednaložena karta Evrope City Navigator NT ,ko pa sem naložil na kartico (2GB) Adria route pa naprava enostavno ne ruta.....na primer:če samo vklopiš poglej karto in se voziš z avtom kaže vse normalno hitrost položaj itd...ko pa vklopš Kam in odtipkaš primer Celje - Maribor pa enostavno nariše pot kar ravno črto in naprava ne ruta kaže pa smer vožnje????...ampak ne po začrtani poti.\nPotem sem naložil topo,in scg brez Adria route pa dela normalno se pravi  kakor koli naložim adria route naprava ne ruta in nariše po zemljevidu ravno črto in ne po cesti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNa napravi sem pobrisal jezike,vodenja in pomoč v tujih jezikih gor sem pustil slo in angl. jezik ravno tako kot na moji 760.\nProsim vaz za nasevet.\nHvala in LP.Aleš",
    "author": "jegger",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "PROSIM ZA POMOČ - NUVI 750!!",
    "content": "Ali si mogoče pri prenosu karte AR v mapsourcu izklopil načrtovanje poti, ki se nahaja na spodnjem levem delu programa???",
    "author": "voznikvozniku",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "PROSIM ZA POMOČ - NUVI 750!!",
    "content": "Pri prenosu iz Mapsourca je potrrebno označiti Vključi podatke izračuna načrtovane poti!\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "PROSIM ZA POMOČ - NUVI 750!!",
    "content": "Vse vključeno...podatki izračuna načrtovane poti.....\nKombinacija NT,SCG,Topo dela vse BP....\nČim J pa bilo kateri od teh v kombinaciji z Adria route Pa šteka....\nlp.",
    "author": "jegger",
    "author_level": "Zelenc'"
  }
]