[
  {
    "ctx": "Oddajanje pisarne v najem",
    "content": "Pisarno fizična oseba odda v najem pravni osebi.\n\n1.) Ali je potrebno to pogodbo prijaviti kjerkoli (včasih je bilo potrebno na občini, ampak na osnovi te novele sklepam, da to ni več potrebno :\n\nPojasnilo DURS, št. 4210-192/2008, 14. 7. 2008\nV Uradnem listu RS, št. 57/08 je bil objavljen Zakon o spremembah in dopolnitvah stanovanjskega zakona (SZ-1A), ki je pričel veljati 26. junija 2008. S 14. členom tega zakona se je črtala četrta alineja 92. člena Stanovanjskega zakona (Uradni list RS, št. 69/03, 18/04 &#8211; ZVKSES in 47/06 &#8211; ZEN). V skladu z navedeno alinejo, je moral lastnik stanovanja prijaviti oddajo stanovanja pri pristojnem davčnem organu in registrirati najemno pogodbo pri pristojnem registrskemu organu v 30 dneh od sklenitve najemne pogodbe ali aneksa k najemni pogodbi. S črtanjem te alineje pa lastniki stanovanj (ki oddajajo stanovanja v najem), od 26. junijem 2008 dalje, niso več dolžni oziroma zavezani registrirati najemnih pogodb pri pristojnem registrskem organu, prav tako jih niso dolžni predlagati davčnemu organu. \n\n2.) Kdaj se odda davčna napoved in ali jo je v mojem primeru sploh treba oddati. To sklepam na osnovi tegale citata iz DURSa:\n\nNapoved za odmero akontacije dohodnine od dohodka iz oddajanja premoženja v najem mora davčni zavezanec vložiti, kadar dohodek iz oddajanja premoženja v najem izplača oseba, ki ni plačnik davka. Plačnik davka je v skladu z 58. členom Zakona o davčnem postopku &#8211; ZDavP-2 (Uradni list RS, št. 117/06) pravna oseba oziroma združenje oseb, vključno z družbo civilnega prava po tujem pravu, ki je brez pravne osebnosti, samostojni podjetnik posameznik in posameznik, ki samostojno opravlja dejavnost in izplača dohodek, od katerega se v skladu z ZDavP-2 ali zakonom o obdavčenju izračunava, odteguje in plačuje davčni odtegljaj.\n\n3.) Končni davek (dohodnina torej znaša: najemnina - 40% olajšave * dohodninska stopnja (25% ali več)\n\nHvala!",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Oddajanje pisarne v najem",
    "content": "Pogodbe ti ni potrebno nikamor prijavljat, vem pa, da morajo vsi najemodajalci v začetku januarja za prejšnje leto oddat poročila v zvezi z najemi (opreme, nepremičnin ipd). Kako je z davki pa ti bo vedel kdo drug povedat, še najbolj pa na davčni.",
    "author": "trigga",
    "author_level": "Fizikalc"
  }
]