[
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "Rad bi izoliral zunanjo stran balkona v velikosti cca. 3x1 meter. To je le en zid, kateri je relativno tanek (cca. 7cm), balkon se bo zaprl in bi za vsak slučaj še izoliral, tako da ne bo kakšne rose na notranji strani zaradi prevelikih temperaturnih razlik. Spodaj imam tudi cca. 10cm visoko ''luknjo'', katero bom zazidal z zidaki. Izolacija bo na zunanji strani.\nZanima pa me, kako sploh poteka postopek izolacije in pa kaj naj tam sploh dam? Širina izolacije bo več kot dovolj 5cm, namreč to ne bo bivalni balkon. S čim izolacijo sploh usidraš v beton in pa kaj potem čez daš? So kakšne omejitve pri katerih temperaturah se to lahko dela?\n\nKasneje bom še sliko prilepil...",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "hm...priznam da mi ni najbolj jasno vse skupaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkje od zunaj?....spodanjo stran?\n\nkje imaš 10 cm luknjo? (ki jo misliš zazdidat).\n\nIzolacijo se lepi - tako kot ostalo izolacijo za fasado - torej ej potrebno prej fasado oprati. Oz. lahko izolacijo tudi vijačiš, samo tu sem  rahlo skeptičen, kako bo z nosilnostjo balkona, če je res debel zgolj 7 cm.\n\nČez izolacijo pride mrežica, zapacaš, ter končni fasadni sloj.\n\nUporabiš pa lahko navaden stiropor, ki se uporablja za fasade (z imeni nisem na tekočem).\n\ntemperature pa kot običjano....obevzno nad 5 stopinj, najbolje pa če je vsaj 10 stopinj (fino je, če imaš pred začetkom dela vsaj lepilo na toplem - torej kje notri).\n\nImaš pa še drugo opcijo.....lahko izoliraš z notranje strani (tla). Kupiš tatrdi stiropor, kis euporablja za večje pritiske (zelene barve), ter čez položiš laminat - pa je končano v enem popodnevu, ni packanja, motenja sosedov...itd (tak sistem sta 'izbrala' sestra in mož....pa se super obnese...hkrati sta pa še na balkonu znižala 'stopnico' na balkonu).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "Evo slikce, da bo bolj jasno.\n\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "glede na to da imaš placa dovolj, bi jaz nalepil izolacije do roba fasade. Boljše več, kot manj. Potem pa čez mrežica, lepilo in fasada.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "Predlagam izolacijo z zunanje strani. Predno začneš lepit, zadevo spucaj in premažeš z emulzijo - ker je osnova star beton. Vijačenje za tako malo višino ni potrebno. Nato prilepiš stiropor z lepilom. Postopek je zelo enostaven. Čez stiropor nalepiš mrežo in vogalnike. Prvi sloj je lahko z enakim lepilom, drugi sloj pa z malto, ki ima vlakna - večja trdnost. Čez vse to daš zaključni sloj v željeni barvi.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "Pa še to. Tiste luknje ne rabiš zidat, ampak jo lahko samo zapreš z izolacijo in z obeh strani premažeš z mrežico. Z notranje strani nato prekitaš in prebeliš.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "Aha, fajn, čeprav bom verjetno vseeno ta male zidake dal.\nŠe tole. Za fasado na ta del nametat gor je potrebno kakšno posebno orodje?",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "aha....ena slika pove več kot 1000 besed.\n\nLuknjo spodaj zapreš s siporeksom...kupiš par kock primerne debeline (kot je debela 'stena'....mislim da se da dobiti debeline 5, 7.5 in 10...torej poišči najprimernejšega.\n\nPotem pa zunanji del operi, kupi lepilo za stiropor, nabavi stiropor (jaz bii izbral kar 10 cm debelino...če drugega ne, boš naredil lepšo izravnavo udrtine. Potem pa postopaj kot so ti že napisali (lepljenje je precej podobno lepljenju ploščic). Vijačit tu ne bo treba - itak boš spodnji del naslonil kar na tla (fino da imaš stiropor s preklopom).\n\n\nKriza je le ta, ker imaš minimalno kvadraturo in boš težko nabavil material...npr. 4 kvadrate izolacije, 4 kvadrate mrežice, lepilo za tole nalimat (mogoče imajo 10 kilska pakiranja).\n\nNa vsak način pa se ti kasneje splača dat tudi izolacijo po tleh (ter čez pohodno površino)...da bo izolacija, ki se jo spravljaš delat vsaj prišla do izraza.\n\nGlede izravnave pa...delo je identično kot bi malarja delal izravnalno maso na stenah...tako da načeloma (kak daljši osebek) bo lahko naredil vse kar preko ograje (maš kakega takega na lagerju?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mtl pravi:\n Še tole. Za fasado na ta del nametat gor je potrebno kakšno posebno orodje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nMešanje lima gre tudi ročno, je pa dobro imeti \"sveder za mešanje\" za vrtalni stroj, ki zadevo dobro zmeša\nNanos lepila na stiropor pred leplenjem gre z velikom špohtlom - lopatico\nMreža se zagladi z gladko gladilko, enako drugi in zaključni sloj\n",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "Daj raje Fragmat EPS Super F-P.\n\nhttp://www.fragmat.si/download/ceniki/cenik_TI.pdf",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "se pridružujem vincetovim besedam. Videl si moj balkon, v štartu je bil precej podoben tvojemu, zazidal sem s siporexom, vse skupaj pa prekril s stiroporjem-lepil seveda.\nIzoliral sem znotraj, ker mi prostor spodaj ne koristi kaj veliko, zajebal sem samo to, da nisem vzel kakega stirodurja, ker sem ženekajkrat pošteno brcnil v stiropor in se na nekih mestih pozna udrtinica.\nTi ko boš imel zunaj ne boš imel teh skrbi",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "KSZ\nHvala vsem za info. Mislim, da se bo sedaj dalo porihtat tako, da bo OK.\nŠe komentar na izolacijo tal. Kot rečeno balkon ne bo v uporabi pri 23ih stopinjah celo leto, zato se mi zdi to nesmiselno. Z izolacijo tega dela bi se rad le izognil rosenju notranje strani, ko pridejo prevelike razlike med notranjo in zunanjo temperaturo (običajno je notranja nekje 10-15 stopinj višja). Namreč tukaj je stena debela zgolj 5-7cm. Vse ostalo je debelejše in do rosenja ne bo prišlo (že testirano).\n\nPa še komentar na debelino izolacije. Bi tudi jaz najraje izravnal z zidom, ampak to potem ''pokvari'' izgled bloka. Vsi ostali imajo namreč tako in s 5cm izolacije bo ''udrtina'' več kot dovolj vidna in ne bo spremenilo izgleda bloka. Hkrati bo pa 5cm več kot dovolj za preprečitev rosenja.\n\nŠe vprašanje. Na tleh, kjer bom zazidal odprtino je kamen (kot se uporablja npr. za police). A izolacijo tam kar zasilikoniram na kamen ali obstaja kakšna boljša rešitev? Ne bi namreč rad, da bi mi tam zatekalo pod izolacijo.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "samo en namig da ne boš kasnje spraševal.\nPred časom je nekdo reševal težavo plesni na zastekljenem balkonu. Ugotovil-i smo da mu dež priteče notri, odteči pa ne more. ZAto mogoče kako minuto tudi temu eventuelnemu problemu posveti... da ne boš na koncu bazena imel....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija balkona z zunanje strani",
    "content": "Hvala za namig, ampak ne bo potrebno. Balkon se bo zasteklil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, tako da voda ne bi smela pritekat noter.\nTudi nadstreški bodo vključeni nad vrhom zasteklitve in potem še na vrhu zida balkona. Tako da, voda bi morala odtekat daleč proč od balkona. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  }
]