[
  {
    "ctx": "Enkratno naložbeno zavarovanje TRIGLAV VEP",
    "content": "\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\nTRIGLAV V.E.P. predstavlja nadaljevanje zavarovalnega produkta TRIGLAV GARANT 150 in združuje visok zajamčen donos ter velik potencial rasti nad zajamčenim donosom.\n\nNaložbeno zavarovanje z jamstvom vrednosti enote premoženja TRIGLAV V.E.P. je enkratno naložbeno zavarovanje z jamstvom vrednosti enote premoženja (VEP) ob doživetju v višini 15 EUR.\n\nSredstva tega zavarovanja se tako razdelijo med dve naložbeni komponenti: \ndolžniške vrednostne papirje, s čimer je ob izteku zavarovanja zajamčena vrednost enote premoženja v višini 15 EUR; \nnakupno opcijo na indeks MILLENIUM 10 Serie 3 ER (indeks MILLENIUM).\n\n \n\t\n\n \n\n \n\t\n\n \n\n\nPrenos sredstev\n\nPrenos sredstev je dovoljen po 01.01.2010.\nPrenos sredstev možen v sklade v redni ponudbi Zavarovalnice Triglav.\nOb prenosu sredstev se obračunajo stroški predčasnega izplačila.\nJamstvo za VEP ob doživetju v višini 15 EUR preneha, in sicer za del sredstev, ki se veže na VEP drugega sklada.\nJamstvo za smrt in nezgodno smrt ostane nespremenjeno.\n\n\nPredujem\n\nPredujem je dovoljen po 01.01.2010 oz., če sta od predhodnega izplačila predujma pretekli vsaj dve leti.\nDelno izplačilo sredstev v višini do 80 % odkupne vrednosti premoženja na naložbenem računu.\nObračun izstopnih stroškov zavarovalnice in stroškov predčasnega izplačila.\nZnižanje jamstva za smrt, nezgodno smrt in doživetje za sorazmerni delež izplačanih sredstev.\n\n\nOdkup zavarovanja\n\nOdkup je možen po 01. januarju 2010;\nOdkupna vrednost je enaka vrednosti naloženih sredstev, zmanjšani za izstopne stroške zavarovalnice in stroške predčasnega izplačila;\nPolica se prekine, ni več jamstva za smrt, nezgodno smrt in doživetje.\n\n\nIzstopni stroški\n\nIzstopni stroški se obračunajo od premoženja na naložbenem računu in znašajo 1%.\nStroški predčasnega izplačila\n\n \n\t\n\n \n\nDavek in stroški predčasnega izplačila\n\nV primeru odkupa ali predujma pred 10. letom od začetka zavarovanja se obračunajo akontacija dohodnine in davek od prometa zavarovalnih poslov in izstopni stroški v višini 1%.\nV primeru odkupa ali predujma pred 01.07.2018 se dodatno obračunajo tudi stroški predčasnega izplačila. Po tem datumu pa se stroški predčasnega izplačila ne obračunajo (oz. so enaki 0%).\nV primeru odkupa ali predujma po 10. letu od začetka zavarovanja se akontacija in davek ne obračunata, prav tako pa se ne obračunajo stroški predčasnega izplačila, se pa obračunajo izstopni stroški v višini 1%.\n\n\nZavarovalna premija\n\nMinimalna premija je 1.000 EUR. \nPremija se plača v enkratnem znesku.\nDodatna vplačila med trajanjem zavarovanja niso dovoljena.\nPopusti v višini vstopnih stroškov glede na višino premije.\nPremija se plačuje preko položnice ali fakture.\n\n\nVstopni stroški\n\n \n\t\n\n \n\n\nNaložbeni pristop\n\nSredstva se razdelijo med dve naložbeni komponenti (del sredstev predstavljajo dolžniški vrednostni papirji izdajatelja Abanka Vipa, d. d., preostali del pa predstavlja nakupna opcija na indeks Millenium, upravljavca BNP Paribas).\nDel sredstev, ki je predstavljen z dolžniškimi vrednostnimi papirji, zagotavlja VEP sklada TRIGLAV GARANT 150 ob izteku zavarovanja vsaj v višini 15 EUR.\nNakupna opcija pa ob doživetju izplača presežek donosa, ki ga indeks Millenium v obdobju med 01.07.2008 in 24.06.2020 ustvari čez 50%.\n\n\nPrimer\nPrimer 1:\nEnkratno čisto vplačilo (primer):\t\t5.000 EUR\nVišina VEP ob sklenitvi (primer):\t\t10 EUR\nIndeks Millenium &#8211; ob sklenitvi (primer):\t100\nIndeks Millenium &#8211; ob doživetju (primer):\t180\n\nZajamčeno izplačilo ob doživetju:\t15 * 5.000 / 10 = 7.500 EUR\nIzplačilo ob doživetju:\t15 * 5.000 / 10 + ( MAX(180 &#8211; 150 ; 0) / 100 ) * 5.000 = \n\t\t\t= 1,5 * 5.000 + 30% * 5.000 = 1,8 * 5.000 = \n\t\t\t= 9.000 EUR\n\n\nRast indeksa Milenium v preteklosti\n\n \n\t\n\n \n\n",
    "author": "01481",
    "author_level": "cifra"
  }
]