[
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Kupujem barvni laserski tiskalnik.\n\nNa kaj moram pazit? A moram pazit na toner, ali so povsod barve tako, da jih kupim posamično? Kateri model, proizvajalec je dober, izkušnje? Načeloma priporočajo Lexmarka, kaj pa Samsungi, drugi?\n\nRabim za domačo in poslovno rabo,  ne tiskam veliko.   Lahko je tudi multifunkcijska naprava, čeprav skener že imam.  \nFajn bi bilo nekaj manjšega, da lahko dam na pisalno mizo ali pa pod pisalno mizo. \n\nHvala.",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "kupi tistega, ki ima najbolj poceni tonerje. \n\n TALE bi bil za povprečnega uporabnika čisto dovolj.",
    "author": "hooger",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "No... mi imamo enega starejšega, ampak tole mislim da je samo nova/prenovljena serija (moj je clp300). Po pol leta imamo že kar nekaj natisnjenega, notri še kar originalne tonerje in sem vesel da tak dolgo držijo. Za izpis teksta ne opaziš, če tiskaš na draft kvaliteti, kar resnično pohitri zadevo, pa tudi špara toner. Lahko pogledam koliko je že natisnjenih strani, če te zanima za info...\nMislim, da je bil dober nakup \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Pri barvnih laserjih pazi na tonerje. Recimo pri Minolti je priložen toner samo za 1500 printov, ostali pa za 4500. Tako da te naj nizka cena novih ne zavede.\n\nDrugače pa prodam enega Konica Minolta 2500. Porabljeni so samo priloženi tonerji, potem smo ga zamenjali za \"enakega\" z LAN priklopom. Prodam po polovični ceni novega.\n\nJe pa to bolj profi zadeva kot kak Samsung clp 3xx",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Glede velikosti bi mi bil perfekten tale CLP-315. Sama cena tiskalnika se mi zdi ful nizka.\n\nZmotilo me je samo to, da so tonerji po 40 eur/1000 strani. \n\nKakšna pa je kvaliteta izpisa? Bi bil primeren za npr. tiskanje letakov?",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Dej prosim poglej koliko imate natisnjenih strani.  Me zanima.\n\nThanks.",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "No, takole... pri dobrih 1300 printih je bilo 300 barvnih, ostalo črnobelo. (za točne številke bom probal jutri slikat printout podatkov) Preostanek tonerja je nekako tak: 80% barvnih in 50% črnega. Notri imam pa še kar originalne tonerje, ki naj bi imeli 75% napolnjenosti originalnih. S tem da je bilo kar nekaj whoops-ov, ker je cimru začelo (ko je printal nek pdf) ven metati čisto črne liste, kar je pomoje požrlo kar precej tonerja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Patsy pravi:\n Glede velikosti bi mi bil perfekten tale CLP-315. Sama cena tiskalnika se mi zdi ful nizka.\n\nZmotilo me je samo to, da so tonerji po 40 eur/1000 strani. \n\nKakšna pa je kvaliteta izpisa? Bi bil primeren za npr. tiskanje letakov?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto ti je drago???????? kartuše so tok pa naredijo pol manj strani....pa še počasneje in manj kvalitetno.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Ja. Zdaj uporabljam ČB tiskalnik, toner 35 eur (2500 strani). 1 toner imam skoraj za celo leto, čeprav precej tiskam. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTakih ne delajo več. Neuničljivi HP LJ 1100A.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Patsy pravi:\n Ja. Zdaj uporabljam ČB tiskalnik, toner 35 eur (2500 strani). 1 toner imam skoraj za celo leto, čeprav precej tiskam. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTakih ne delajo več. Neuničljivi HP LJ 1100A.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n;-)\nko se že važite: hp lj 4100,  toner 35 EUR, zdrži pa 13000 čb strani. pa kak močnejši model ima zagotovo še cenejši toner....\naja hp4100  se dobi že za 100 eur....\n\nlp, M",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Važič!   Kaj pa kakšen predlog za barvni laserski, ki zdrži toliko? \n\nPonudbe je kar nekaj, jaz pa še čisto neodločena. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n:",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Računica je vsaj zame zelo preprosta: izberem model tiskalnika (vseeno ali je barvni ali čb), ki ima najcenejši toner, deljeno na normirano količino strani. \nSeveda pa ne pozabim pogledati, kaj vse je potrebno menjavati pri tiskalniku (eni samo toner, drugi toner in razvijalno enoto, tretji še silikonski valj...) Potem pa se za ceno strani tako dobijo ponavadi bolj realne številke. \nSeveda pa je vse odvisno od količine strani, ki se bodo tiskale. \nPa zame še en zelo pomemben podatek, ali obstaja in koliko stane neoriginalen toner.",
    "author": "mcn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Tukaj je eden cenejši (za nakup, tonerji), dimenzije ok, kakšna je pa kaj kvaliteta? Ve kdo?\n\nXerox Phaser 6110  http://www.ceneje.si/xerox-barvni-laserski-tiskalnik-phaser-6110",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Enak printer je  Samsung CLP-300. Samsung ima samo obliko drugačno. Tiska dobro, tonerji so pa po cca 40,00Eur/kom. Spača pa se vzeti komplet tonerje ki te pride cca 135,00 Eur.",
    "author": "prisma",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Hvala, sem se že odločila - pa tudi že kupila. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n HP LJ CM1312nfi.          5pik.si \nMalo dražji, ampak baje je kvaliteta tiska super, tonerji pa tudi niso tako hudo dragi. \nPoleg tega HP-jeve tonerje hitro začnejo 'ponarejat'  tako, da upam, da kmalu pridejo na trg cenejši.\n\nZa Samsung in Xerox se nisem odločila, ker so ocene po tujih forumih slabe.  Upam, da sem se prav odločila. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Mah, men je že oblika všeč, taka mal nenavadna. Verjemi, da za tisto, kar doma rabimo, je skoraj vsak dober. Jaz imam Samsunga CLX 2160 (multipraktik) in je čist OK.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Printer je ziher OK, vprašanje je samo koliko boš porabila za tonerje in predvsem na koliko časa.",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Na nemškem eBayu sem pogledala filmček o printerju in baje ima neko saver funkcijo, ki naj bi super šparala z tonerjem. Drugače pa nč bat: se da tudi iz tujine tonerje ceneje dobit. Ti tonerji še niso najdražji - Lexmarkovi so še dražji.\nZa ČB printanje imam pa  za backup moj stari HP.",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri barvni laser tiskalnik?",
    "content": "Napaka HP-ja je samo v tem, da so pri nas skoraj 1x dražji kot v nemčiji na primer. Tako tiskalniki kot tonerji. Govorimo seveda o originalih.",
    "author": "sbor",
    "author_level": "Pripravnik"
  }
]