[
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "Ok, čuden primer, zgodil se mi je danes ...\n\nPacient je VW Passat 98 ...\n\nOdklenem vozilo, vstopim dam kontakt in po začetnem standardnem lightshowu (kontrola lučk) mi utripa na armaturki tista lučka, ki prikazuje avto in pod njim ključ (oranžne barve) .. nisem siguren ampak mislim da nista goreli niti lučki za ročno zavoro in akumulator kot je klasika pri kontaktu (mogoče se motim ker je tista druga luč bodla v oči). Potem probam vžgat in avto zavergla, parkrat obrne svoje drobovje in mrkne ...\n\nPonovim vajo in dela vse kot ponavadi, kontakt (brez da bi potem utripala una lučka) in vžge BP. Potem sem za foro še parkrat poskušal proces vžiganja, odklepanja, zaklepanja itd. pa se težava ni ponovila.\n\nNaj ob tem povem da sem imel ob vklopu vklučene brisalce in pa gretje zadnje šipe/ogledal, preden sem avto parkiral pa sem prav grdo pribil čez robnik (ker se je nekdo spomnil da mora biti parkplatz 5 cm višje kot cesta). Je pa zunaj tudi dež, če je kaj povezano s temi simptomi.\n\na. Kaj je una lučka z \"avtom in kjučem\" ... do sedaj sem bil mnenja da gre za kontrolko \"imobilizatorja\", a mogoče pomeni (še) kaj drugega?\n\nb. A bi znali biti simptomi povezani z elektriko? Recimo da je akumulator bolj pri koncu (čeprav je star dve leti)?\n\nc. A je lahko računalnik vozila ob pretresu med \"sekanjem\" robnika doživel kakšno \"napakico\" in potem ob ponovnem zagonu deloval malo čudno?",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "tista oranžna lučka se mi zdi da je za servis",
    "author": "zlatorog87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "Lučka \"avto s kjučem\" ne mislim tiste, ko je kjuč v smislu orodja za odvijanje matic! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kjuč je mišljen kot kjuč za odklepanje ..\n\nLučka se vedno prižge ko daš kontakt in potem po 2, 3 sekunde izgine ... isto kot lučka za Airbag, ABS ...\n\nEvo slikco, kvaliteta je pa v k***, slikano s telefonom, samo se mi ne da še enkrat lezt v avto danes.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "blokada motorja?",
    "author": "blazzzzz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blazzzzz pravi:\n blokada motorja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA lahko to 100% potrdiš? Nimam namreč navodil za avto, pa do sedaj sem mislil da gre za blokado motorja (oz. imobilizator kot sem prej imenoval).\n\nDrugo vprašanje .. če je to lučka za blokado motorja zakaj se je vključila in kako blokada sploh deluje -&gt; meni ja avto zaverglal, sem do sedaj mislil da blokada onemogoča tudi to?",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "100% blokada motorja. Lučka utripa takrat, ko ne more prebrat kode ključa in zato avto vžge, nato pa takoj ugasne. Napaka se rada pojavlja na passatih, a6, a4, .. Za vsakega električarja ki se spozna na VAG je to 5min dela (karikiram). Meni je to en majster uštimu za 2 bivša jurja.",
    "author": "HrabiaMol",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "Tenkju to sem rabil vedet ... me pa zanima glede na to da se problem do sedaj ni pojavljal, a bo šlo na slabše? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "jaz sem imel isti problem napaka je bila na releju števika 106(golf IV) ki je pod armaturno ploščo. Zadeva enkrat dela enkrat ne pri meni bo potrebno menjati že ddrugi rele nevem pa zakaj se to  dogaja. Zadeva se nasrečo ni stopnjevala  je pa zelo moteča. Najbolj smešno je pa to ko  zgledaš kod da neznaš speljevati ko vžigaš avto.",
    "author": "x5x",
    "author_level": "600.registrirani uporabnik"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "No, tudi men se je pojavil ta ključek na Peugeot 406 Coupe. Izklopil sem kontakt in ga spet vklopil in je blo vse v redu. To pomeni, da ne more prebrat kode ključa, kot so že napisali.",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "imaš enako težavo, kot sem jo imel jaz https://www.alter.si/tabla/showflat.php/Cat/0/Number/514778/an/0/page/1#514778 (morda se spomneš še te teme \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\nsam nisem potem šel na servis ne nič, rešil sem tako, da ključ malo bolj pritisnem v ključavnico in dela brez težav. od takrat mi je do sedaj ratalo samo ene 2x , da se je še prižgala.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kaj je tista lučka vozilo-ključ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik x5x pravi:\n jaz sem imel isti problem napaka je bila na releju števika 106(golf IV) ki je pod armaturno ploščo. Zadeva enkrat dela enkrat ne pri meni bo potrebno menjati že ddrugi rele nevem pa zakaj se to  dogaja. Zadeva se nasrečo ni stopnjevala  je pa zelo moteča. Najbolj smešno je pa to ko  zgledaš kod da neznaš speljevati ko vžigaš avto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA pa si prepričan, da je ravno rele 106? Se mi ravno tako pojavlja problem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WolfSLO",
    "author_level": "Pripravnik"
  }
]