[
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Pozdravljeni!\n\nZadnje čase mi velikokrat zmrzne internet, pa se mi zdi da zna biti težava v tem, da smo vklopili dva TVja.\n\nPrvotna situacija je paket Trio. Na modem je bil priklopljen en TV (prek Aminota) in pa router. Na router pa 3x računalnik (2x pri sosedu, 1x pri men doma, tako da routerja in modema nimam pri roki). Pred kakima dvema mesecema je sosed kupil še enega Aminota preko bolhe in smo ga priklopil na modem. Ker smo na lokaciji, da je to komaj mogoče, sem bil kar presenečen, da je kar normalno delalo, le včasih je slika zamrznila. Vse stvari so dokaj normalno delale do kakega tedna nazaj, ko je začel zajebavat internet.\n\nDela normalno 3/4 dneva, poj pa kar začne zajebavat (glej priložen pdf). Je možno, da je to zaradi dveh TVjev in da je nekako vse na meji? Sem klical na siol, ko ni delalo, pa tudi modema niso mogli resetirat z njihove strani, sam ga pa tudi ne morem, ko bi hotel, saj je pri sosedu, je možno, da se kaj zacikla?\n\nLpTuši",
    "author": "Tusi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Si tudi na siolu naročil 2x TV ali si samo priklopil še en amino?",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Samo priklopil smo. Amino je bil pa že prej Siolov.",
    "author": "Tusi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "nimaš odprte širine še za en TV.....\n\nšwerckomerc nau šlo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kwa",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Hm, sam sej to sicer ni švercanje, itak dodatnega TVja ne računajo. Prav tako jih kar nekaj gleda TV še na PC, pa se mi zdi, da noben tega ne sporoča siolu. No, jih bom kar na siolu povprašal, pa sporočim, kaj bodo odgovoril.\n\nLpT",
    "author": "Tusi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Tusi pravi:\n Hm, sam sej to sicer ni švercanje, itak dodatnega TVja ne računajo. Prav tako jih kar nekaj gleda TV še na PC, pa se mi zdi, da noben tega ne sporoča siolu. No, jih bom kar na siolu povprašal, pa sporočim, kaj bodo odgovoril.\n\nLpT\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRačunajo nena, samo ponavadi linijo zaprejo za samo 1 tv +net. en TV popije nekje 6mb/s",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Sporoči, da želiš imeti dva tv pa bo....pa upaj, da imaš dovolj dobro povezavo s centralo, da bo požrlo oba tvja.",
    "author": "BureKm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Vprašanje je, kolk daleč stran si od centrale (pošlji tel. št po PMju, pa ti povem). \nVrjetno je pri tebi problem, ker imata oba hkrat vklopljen tv in potem slika zmrzuje (tj. nimata ali odprte centale na večjo hitrost, ali pa centrala ne podpira večje hitrosti).\n\nJe pa hecno: jaz sem imel in po novem spet imam podoben problem: linija je močna 10mb-2mb je interneta, 6-8 pobere TV. Nekej časa je normalno delal, če sta bla pržgana oba komunikatorja (tud na siolu niso vrjel, dokler niso pogledal, kaj se prjavlja v omrežje), zj se pa spet neda gledat obeh hkrat. To je sam zarad unga pof00kanga modema (wlan kao). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "4-6Mbit/s pobere mpeg2 siol tv (zelo zelo redki kanali poberejo več kot 6mbit). Tako da če vzameš povprečje (5mbit) in dejstvo, da si uporabljal dve televiziji, pa si ponucal svojih 10mbit (pod pogojem, da nisi nič prenašal preko interneta... pa tudi če si, ima iptv višjo prioriteteo). Sem pa opazil, da določeni kanali kar naenkrat na mpeg2 zasedejo več pasovne širine (orf1 je skočil iz 4 na 6Mbit/s). Mogoče ti tudi zaradi tega ne dela?\n\nSicer pa zahtevaj mpeg4 siol tv, kjer kanal povprečno zavzame cca. 3Mbit/s, slika je pa minimalno slabša (moraš biti pikolovec, da te moti).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Mpeg4 mu ne pomaga če ima Amino STB...",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Dela prek PC.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Ja vem da dela, ampak on ima 2 Amina... Torej naj ju proda in gleda na PC?\nS tem da bo moral soseda prepričat da lahko TV gleda na PC  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jiggler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "Pri nas je en Amino pa ni delal niti dneva dlje, ko se je bilo prvič objavljeno kako dekodirat prek PC. Nato smo le še prehod na ADSL2+ naredili. Naročnik IPTV sem od začetka trženja. \nSTB vmesnik mi je bil vseskozi čuden. Največji problem pa mi je, da je ekran permanentno zaseden s TV sliko.\n\nKaj je pa problem monitor in panel na PC priklopit. Nekoliko drugače je, če so v hiši še CRT-ji. \nSicer pa kakor komu paše. Alternitava trenutno je. Se pa bojim, da bodo s temi paketi tudi še kaj omejeli.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Siol in 2xTV težava",
    "content": "No tud nam so modem zamenjal pred kratkim za tega WLAN, tko da možn da je tud kle kak haklc. Mi je pa čudno, kako to, da ne morejo resetirat iz njihove strani modema, čeprav TV normalno dela. Mogoče res podn od modema.\n\nIn pa še vprašanje in odgovor od siola:\n\nVprašanje:\n\nPozdravljeni!\n \nZanima me sledeče. Doma imamo dva Amino komunikatorja, en je bil originalno zraven priklopa paketa SiolTrio, enega pa smo kupili rabljenega preko bolhe in samo priklopili in stvar je delovala. Bi morali to spremembo vam sporočiti za kake dodatne nastavitve? Kot drugo me pa zanima glede menjave teh komunikatorjev. Ali smo sedaj upravičeni do enega komunikatorja ali do dveh, saj sta oba načeloma v originalu kupljena preko vas.\n \nOdgovor:\nSpoštovani,\n\nveseli nas, da ste se z vašim vprašanjem obrnili na nas.\n\n  Nobenih dodatnih nastavitev ni potrebnih. V primeru, da vam je vezava za TV komunikator potekla, imate možnost pridobiti novega po subvencijski ceni za 1€, za vezavo 24 mesecov. Nam lahko zaupate vaše uporabniško ime?\n\nV primeru dodatnih informacij nam lahko 24 ur na dan pišete na elektronski\nnaslov info@siol.net. Z veseljem vam bomo pomagali.\n\n \n\nLep dan še naprej!\n\nJure Horvat\n\nLp, Tuši",
    "author": "Tusi",
    "author_level": "Fizikalc"
  }
]