[
  {
    "ctx": "Centralna kurjava",
    "content": "Pred štirimi leti sem se preselil iz bloka v hišo kjer je takrat živela moja sedanja žena in njena mama. Ti dve dekleti sicer imata nekaj pojma o centralni jaz pa sem se vse naučil od njiju in s časom ugotovil da se njuni podatki križajo. Zato bi vas rad vprašal kako nastavit čimbolj idealno centralno kurjavo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPodatki:\n- predelana peč na trda goriva v peč na kurilno olje (večini znana kot velika oranžna peč)\n- ročno nastavljiv mešalni ventil\n- tristopenska vodna pumpa (pomoje brez termostata, ker je električni kabel napeljan iz peči direkt na pumpo)\n- nova ekspanziska posoda\n\nSedaj me pa zanima nekaj podatkov\n- kako vem če ima vodna pumpa termostat?\n- Na kako temperaturo naj na peči nastavim gum (temperatura vode)?\n- kakšen je priporočljiv pritisk v ceveh (če se da mi prosim napišite v barih ker imam tako skalo na števcu)?\n- koliko naj odprem mešalni ventil (verjetno je to tudi pogojeno z zunanjo temperaturo?)?\n- in najpomembnejše meni. Je šae kaj kar bi mogel vedet pa nisem vprašal (pustimo to da bi verjetno moral menjat to staro peč a ni denarja in ta še dela). Sem namreč bolj začetnik v kurjavi.\n\nNajlepša havala vsem za vsakršno pomoč\nM.\n\nPS.: po potrebi dodam tudi kakšne slike da si bo kdo lažje predstavljal kako zadevo",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Za 2000€ dobiš novo peč z gorilcem, privarčeval boš pa 25% kurilca. Sedaj si pa izračunaj, kdaj se ti povrne in koliko denarja vsako leto vržeš skozi okno.\n\nSedaj pa še odgovor:\nPritisk naj bo 1,5bara\nVodna pumpa po vsej verjetnosti ni vezana na termostat, to bi bilo v primeru, da bi imel termostat v hiši.\nMešalni ventil naj bo na 1/3. To pa zato, ker te stare peči segrejejo vodo tudi do 90 st. celzija in ni dobro, da tako vročo vodo spuščaš po hiši.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Možnost nastavitve temperature vode je do 95 st.C. a jo imam trenutno nastavljeno na 60 st.C. Je to vredu? Naj temperaturo pustim, zmanjšam ali povečam in kako naj posledično nastavim mešalni ventil saj temperatura vode ne bo 90 st.C. Sem tudi pogledal ravnokar na števec temperature vode ki je na eni od cevi ki je odvodna iz peči. Kaže 45 st.C. mešalni ventil pa imam na polovici.\n\nHvala za nadaljne informacije in pomoč",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Ah, sem vmes, ko sem pisal, pozabil, da se gre za olje.\nPusti na 60 st. ker so manjše izgube, če je nižja temp. v peči, glede na to, da je peč slabo izolirana.\nZa termostatski ventil pa ti ne bi vedel kaj pametnega povedati. Mi smo ga imeli na 1/3, ko smo imeli še staro peč. Zaka, pa ne vem.\nBo kdo drug kaj pametnega povedal.\n\nBi pa vseeno predlagal, da dodaš vsaj termostat v hišo, da ti peč in pumpa delujeta samo takrat, ko je to potrebno.\nČe si malo električarja, lahko to sam narediš.",
    "author": "Mato",
    "author_level": "Majstr"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Mato saj se peč-gorilc vklopi samo takrat ko tem pade  pod nastavljeno tem ki se nastavlja na peči in po opisu bi mislil da se takrat vklopi tud črpalka.\nLokos - mešalni ventil je zato da spreminjaš količino vode ki gre v peč in v radiatorje vse pa je odvisno od temperature ki jo želiš v hiši če želiš večjo odpreš da gre več tople vode v radiatorje drugače pa pustiš da kroži mimo peči iz peči pa jo jemlje minimalno(ali pa ful če želiš toplejše)\nTem. vode ki si jo navedel (45) pa je lahko tem. ki ti gre v radiatorje bolj verjetno pa je da je to povratni vod - pošlataj in primerjaj tem. cevi če je kakšna toplejša pomeni da je povratni vod če pa ni povratni pa imaš naštimano prmajhno tem. in jo moraš dvigniti če hočeš imeti normalno ogrete prostore. Ti pa svetujem da pokličeš kakega centralrja ki ti bo razložil na licu mesta kaj je kaj.\nlp\nr",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Tudi pri nas je bila podobna situacija:\n\nStara Peč , črpalka , ročni mešalni ventil... \nVgradili smo nepovratni ventil nad črpalko, ki \"odpre\" takrat ko se požene črpalka, zato, da topla voda ne kroži brez veze. Dodan je tudi\ncevni termostat, ki ne spusti črpalke, čeprav dobi komando od sobnega dokler voda v cevi ne doseže vsaj 40C. \n\nDodal sobni termostat, ki uravnava črpalko, s tem se mi zdi da za majhen vložek kar nekaj \"prišparaš\". mešalni je zdaj ko se je \ntemp, malo spustila na sredini, res pa ni fajn da spustiš ful vročo vodo do radiatorjev, presuh zrak.. itd.",
    "author": "doberman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Tako nekako - termostat, po možnosti programabilni na ure in dneve naj vklaplja črpalko, gorilec naj ves čas deluje, temp pri teh pečeh malenkost pod 70 stopinj (da ne kondenzirajo), mešalni ventila pa na polovici ali malo nižje v toplejših razmerah. Tudi pri mrazu je do polovice dovolj - raje pol ure prej startaš gretje kot pa ventil do konca odprt, ker so to hudi temperaturni šoki za cel sistem.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "mešalni ventil naj bo ali do konca odprt ali do konca zaprt (zapreš ga poleti, da greješ zgol sanitarno vodo).\n\nČrpalko daj na najmanjšo hitrost (1-ko) če je dovolj močna da je dovolj topel tudi najvišji radiator v hiši (Ni potrebe da ti dodatno troši energijo...ker dela itak 24 ur dnevno).\n\nTemperaturo peči nastavi na najnižjo možno, da je v hiši še dovolj toplo...zdaj v tem (toplem) času bo 50 stopinj vrh glave dovolj. Ko stisne (kot pri norcih) pa daš na 60 stopinj.\n\nPeč bo trenutno še OK....na dolgi rok (pa naj bo čim krajši  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) razmislite o menjavi oken (če jih še niste) ter izoliranosti objekta. Ko bo to za vami pa boste na novo definirali način ogrevanja...ali pod domače rečeno..kaj sploh rabite ter kako močna naj bo ta peč.\n\nPritisk kot so ti rekli...okoli 1.5 bara (načeloma med 1.2 in 1.5...ker pa sčasoma pritisk pade daj v štartu 1.5).\n\nNi pa neka hude znanosti okoli peči....ko jo enkrat spraviš v pogon, ter da kroži topla voda po sistemu...si že več ali manj zmagal. Ostalo je zgolj še igranje v kakem režimu bo najmanjša poraba (je pa tako...manjša kot je temperaturna razlika manjša bo poraba (tem razlika med okolico in nastavljeno temp. v peči)....sicer toplota ostaja v hiši, samo ne na pravem mestu (topla kurilnica se kvečjemu koristi za sušenje perila).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Res najlepša hvala za odgove, pomoč in nasvete.\n\nOkna so že zamenjana \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Izolacile še vsal 3 leta ne bo je pa hiša sama po sebi kar dober izolator ker je grajena iz ceglov v dveh vrstah (zunanje stene so proklet debele), vendar izolacija enkrat pride.\n\nTorej peč sem nastavil kot ste svetovali. malo sem tudi sam \"eksperimentiral\" in naredil nekaj kar mi odgovarja saj trenutno ogrevam samo pritličje, prvo nadstropje pa le toliko, da vse ne zmrzne ker nihče ne živi zgoraj. Mi pa vseeno nekaj ni jasno. Nekaj vas je svetovalo naj mešalni ventil odprem do polovice oz. še malo manj, nekdo pa naj ga odprem celo do konca. Kaj naj naredim? Verjetno ima vsaka nastavitev svoje prednosti in slabost in zato bi vas prosil za obrazložitev oz. izkušnje.\n\nŠe enkrat hvala vsem",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "nekaj ti še svetujem (ob dejstvu da trenutno ogrevate zgolj eno nadstropje...) sicer bojo nekateri rekli da že utrujam s tem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n..samo je.bi ga...dober nasvet vedno prav pride.\n\nŠutni si v to nadstropje klimo...če je 'smotana' hiša, izberi opcijo 1 zunanja enota, 2 notranji...drugače če je kje centralni hodnik lahko zgolj ena zunanja, ena notranja.\n\nDal boš 1.200 EUR (seveda vzameš najboljše na trgu...: naj sliši na ime Daikin, Toshiba ali Mitsubishi....kot rečeno..njihovi top modeli).....pa če boš pridno kuril klimo bo šla poraba kurilca vsaj za 1/3 dol....se da tudi spravit na polovično porabo.\n\nPri nas starši (v podobni hiši...neizolirana, nova okna, živita trenutno zgolj v enem štuku) so prišli iz porabe 2.000 litrov kurilca...na porabo nekje 1.000 litrov (lansko zimo) ter nekaj drobiža za elektriko (80 EUR poračuna). Zdaj ju klima greje že 3 sezono. Čisto za info...letos centralne (na kurilca) še nista vklopila...pri sebi pa sam najbolje veš koliko ste do zdaj potrošili (imata MItsubishija s 4.35 COP-om.....na trgu se že da dobiti klime s COP krepko čez  5!)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Sicer nevem če komu utrujaš ampak meni ne. Res hvala za nasvet. Sem že razmišljal o klimi in tudi pri prenovi spodnjega nadstropja vse pripravil za njo tako da se res zna zgodit da bo klima še letos ali pa jo prinese božiček malo kasneje (v januarju).\n\nMe pa vseeno ševedno zanima kako je z mešalnim ventilom glede na različne nasvete. Odprem do konca, polovice četrtine, ... in pa seveda zakaj tako?\n\nLP M",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Lokos pravi:\n Me pa vseeno ševedno zanima kako je z mešalnim ventilom glede na različne nasvete. Odprem do konca, polovice četrtine, ... in pa seveda zakaj tako?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOkoli mešalnega ventila..kakrkoli boš naredil bo načeloma OK....\n\nPri nas jetako...peč CTC letnik 2002, z vgrajenim bojlerjem, kombinirana na olje in trda goriva (mislim da) 32 kJ. Ker je bila to takrat špica peč, je imela krmiljenje mešalnega ventila...torej na zunanji strani hiše je bil termometer (ki ej sporoča zunanjo temepraturo), ter seveda urica v eni od sob, kjer je ugotavljala notranja tempetraura.\nIn glede na te podatje jepotem krmiljenje odpiralo in zapiralo mešalni ventil, ter tako skrbelo da je po radiatrorijih krožila tako topla voda, kot je bial potreba po toploti (torej gled ena željeno temepraturo).\n\nČez leta, ko smo zamenjali notranjo urico, pa nam je centralnar rekel  da se zdaj to več ne počne in je mešalni ventil zgolj na 1 ali 0 (tako dela tudi krmiljenje)...torej ali so radiatorji hladni ali vroči do konča (torej kot si nastavil).\n\nTak da...načeloma je vse isti drek.\n\nV kolikor nimaš krmiljenje ventila, potem ti ostane zgoj opcija da ali ventil odpreš ali zapreš...ker smoter tega mešalnega ventila je v tem, da če ne rabiš toplote, se delono (Ali v celoti) pripre, ter tako vroča voda kroži zgolj po peči...zakaj tako?....peč vklopi gorilec ko temp. vode pade..torej če ne porabljaš toplote potem tudi peč ne dela...takod aso zdaj mnenja..ali gorilec dela (in dela na polno...ke rje takrat tudi izkoristek najboljši).....in je mešalni ventil odprt do konca, ali pa gorilec ne dela (dovolj toplo v sobi), ter je tudimešalni ventil zaprt (torej vse je v fazi čakanja).\n\nČe bi potegnil paralelo z avtom...ali se voziš (100 km/h)ali pa avto stijo ugasjen. (0 ali 1). Druga opcija pa: malo pleješ, malo stojiš, malo pelješ, malo stojiš...\n\nMoj nasvtet..ventil na 1 (popolnoma odprt), peč na minimalno temepraturo (torej maks 50 stopinj..vsaj do januarja)...ostalo (zapiranje na 0) pa krmili ura v sobi (Termostat).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Super vincent. Vse jasno ko beli dan.\nZdaj se pa spopadem z zimo in mrazom na polno. Tokrat bom zmagal jaz z najmanjšo možno porabo  z vašimi nasveti.\n\nŠe enkrat hvala M.",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Vincent\n\nKaj pa misliš o tele \nhttp://cgi.ebay.de/Luft-Wasser...%3A1|240%3A1318\nklimi-toplotni črpalki. Če je zadeva količkaj kvalitetna bi jo uporabil za centralno ogrevanje in ogrevanje tople sanitarne vode. Prioriteta bi bila topla sanitara voda, ko bi se bojler ogrel na cca 50°C, bi preklopil na centralno.\n\nGlede na to, da že mam sanitarni bojler s spiralo (gretje vode iz olje peči), bi se poč s klimo priklopil na to spiralo.\n\nV bistvu me samo zanima mnenje o taki klimi-toplotni črpalki. Res je iz kitajske, sam COP je pa kar zanimiv.\n\nAvtomatiko in motorne ventile bom že popedenal, saj živim od prodaje le teh.\n\nPa še to. S tem bi ubil 2 muhi na mah. Toplotno črpalko za sanitarno vodo in ogrevanje najmanj v prehodnem obdobju.\n\nPS Tudi jaz še letos nisem štartal centralne kurjave na olje. Uporabljam Toshibo Super Daiseikae (al kako se že napiše) in en plehnat kamin iz Bauhausa na drva. Edini problem je v bistvu enakomerna distribucija toplote po celi bajti. Mam sicer namen ubost še eno klimo za gretje ampak s tem še nisem rešil ogrevanja tople vode. Zato me una klima na linku tok mika.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Vincent\nklobuk dol pred tvojimi nasveti - ampak naredu si e velik kiks ko si proporočal da naj spusti tem peči na 50 st. . Če bi rad imel zapacan dimnik potem to naredi (pa boš videl koiko te bo stala zamenjava-do 3000€). \nLokos \nče boš res spustil tem v peči potem obvezno zmeri tem dimnih plinov.\nMešalni ventil ima funkcijo da si z njim prilagajaš tem vode v radiatorjih in če ni potrebe po tempereturi pač nastaviš na manjši odvzem topote iz peči (lahko pa ga daš na polovico in količino vode reguliraš s črpalko (različne brzine). Jaz bi naredil tako da bi dal tem na peči na rob kondenzacije ventil na pol in črpalko na 1, ko pa pritisne mraz pa 2, če pa pridejo norci na obisk ;-) pa na 3.\nLahko pa javiš iz katrga konca si pa če si bliz se znam 1x oglasit da pogledamo\nlp\nr",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Ojla\n\nKer sem res čisto nov me zanima kaj je rob kondenzacije?? \nTrenutno imam mešalni ventil malo pod polovico, temperaturo peči na cca 55 stopinj in črpalko na 1. Ob malo hujšem mrazu pa sem pomislil da bi samo odpru mešalni ventil na malo več. Se vam to zdi vredu?\n\nDrugače pa živim dva ovinka naprej od  Brezovice.\n\nLP in že kot nekajkrat prej še enkrat hvala za pomoč. Res sem vam vsem hvaležen.",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "ne vem no...pri nas imamo tako že odkrar se več ne kuri na premog (ne vem..25 let)....pa se še ni zgodilo da bi bil zapacan dimnik (zidan je ob hiši - torej na zunaji strani).\n\nOljne peči so vse konkretnih moči - tam od 25 kW naprej..torej kos e zadeva vklopi kmalu ni nobenega sledu o vlagi in morebitnem sprijemalnju saj in vode.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Fantje res me strašite s tole vlago oz. kondenzacijo. Nebi rad imel škode za par tisočakov ker si jih teško privoščim. Povejte kaj več o tem če kdo ve, lepo prosim.",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Brez panike! (je reku Švejk).\n\nTi nastavi temp. v kotlu na čim nižjo temp., ki še omogoča zadovolivo ogrevanje. Itak ti vsako leto pricinglja na vrata diminikar, ki ti pogleda in očisti dimnik in peč....torej če mu plačaš naj opravi svoje delo.\n\nV naši 35 letni zgodovini kurjenja (na vse možne načine) se na kaj takega še ni zgodilo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Hvala\n\nbom pa še malo izkoristil tole temo ker smo ravno pri dimnikarjih.\nVelikokrat slišim da ne naredijo ničesar ali slabo za drago plačilo. Kaj točno naj bi dimnikar vsako leto naredil za denar ki mu ga pustimo?\n\nLP M",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "MORA ti očistiti dimnik, vse tuljave ter peč (torej noter prekate)...zdaj če je gorilec slabo nastavljen bo saj za znoret, kar lahko konkretno vpliva na izkoristek. Torej če so dimnikarji vsiljivi, se sam ne rabiš ubadati s čiščenjem in počakaš njega da pride.\n\nLahko pa sam tekom sezone pogledš v peč (na stani peči so vratca, kjer sa da priti do prekatov) ter pogeldaš kakiko saj je na stenah...če jih je dosti jih omedi in zdrgni.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "da se še jaz malo priključim\n\ntrenutno imam nastavljeno takole:\n- mešalni ventil imam tako nastavljen, da gre povratna voda samo v peč in nič v radiatorje\n- vodo ogrevam na 60 stopinj C\nogrevam pa takole:\n- radiatorji zjutraj od 5. do 7. ure na 22 st.C\n- radiatorji popoldne od 15. do 21. ure na 22 st.C\n- ostale termine imam na 20 st. C\n- talno gretje laufa non stop\n\nS talnim ogrevam cca 60 m2, z radiatorji pa 110 m2\n\nPri trenutnih zunanjih temperaturah (ponoči je okrog -5 st. C) opažam, da v času, ko radiatorji ne ogrevajo, pade temperatura za cca 1.5 do max  2.0 st. C, torej se pumpa v tem času ne vklaplja. Ko pa začnem ogrevati pa rabim cca 1.5 ure, da segrejem iz dobrih 20  st. C na 22 st. C.\nHiša je zgrajena iz modularca 29cm + 12 cm tervol izolacije. Okna so K=1.1.\n\nMerilca obratovalnih ur za gorilec nimam, zato se sprašujem ali bi bilo boljše oz. bi mogoče manj porabil olja, če bi hišo non stop ogreval na 22 st. C.\n\nIma kdo take izkušnje?\n\nHvala.",
    "author": "pronet",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Očistil dimnik ampak ne samo od spodaj ali zgoraj ampak iz obeh strani in pospravil za sabo vse drugo je nadstandard.\n\nVincent - kaj je po tvoje najnižja tem. ki še omogoča zadovolivo ogrevanje - pls bodi konkreten (pa povej kaken in kolikšen dimnik maš pa kako peč Thx\nlp\nr",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Lokos pravi:\n Fantje res me strašite s tole vlago oz. kondenzacijo. Nebi rad imel škode za par tisočakov ker si jih teško privoščim. Povejte kaj več o tem če kdo ve, lepo prosim.\n\t\t\n\t\tKlikni za razširitev\n\t\nPreden boš znižal temp. v peči pojdi na podstrešje in odpri vrstca dimnika ter pošlataj notranjost dimnika. Predvidevam da boš imel malo rjavo roko od saj, vendar suh občutek. isto naredi tudi v kurilnici .\nPo nekaj dneh pojdi in ponovi kontrolo in če boš imel samo malo manj suh občutek v rokah je vredu, če pa bo na dnu dimnika začela nastopat voda je pa začel dimnik kondenzirat.\nKondenz je zopern ker zna udarit skozi zid in zato na steni zna nastat precej grd rjav flek.",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Hvala za nasvet. Trenutno je vse suho ko poper in imam nastavljeno na 55 celzija peč.\n\nMe pa zanima še ena stvar. Pred dvemi leti sem prenavljal kuhinjo in sem zamenjal radiator pa je prišla taka situacija da nismo menjali navadnega za termostatski ventil vendar mi je vodovodar takrat povedal kako to naredim pa sem pozabil. Vem da je omenil da moram navadnega zavrteti v eno smer (nevem kero, zapreti ali odpreti vodo) do konca in potem malo trše tako da se dejansko sname. Potem naj bi pa enostavno privil termostatski ventil. Ve kdo še kaj o tem?\n\nLP M\n\nEDIT: mi je že ratalo. Malo googla pa zdrave logike in je. Drugače pa sploh ni tako teško  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "KSZ\n\nBerem tole debato okoli nastavitve položaja 3 oz 4 potne mešalne pipe pri centralnem ogrevanju, sem se odločil, da napišem nekaj več na to temo:\n\nPredlagam, da tisti, ki vam ni škoda vsakega € investirate v elektromotorni pogon te mešalne pipe in v avtomatiko ki bo uravnavala temperaturo dvižnega voda (vode iz pipe proti radiatorjem) v odvisnosti od zunanje temperature.\n\nZa to potrebujete:\nUstrezen elektromotorni pogon (3 točkvno delovanje)\nElektronski regulator, ki pripravlja vodo za radiatorje v odvisnosti od zunaje tempereture\nPotopno ali naležno tipalo (tipa temperaturo vode proti radiatorjem)\nZunaje tipalo\n\nNamen tega je, da vam regulator pripravi ravno takšno temperaturo vode, ki kompenzira toplotne izgube stavbe pri določeni zunanji temperaturi. S tem zmanjšate transportne izgube toplote po dovodnih ceveh, omogočite pravilno delovanje termostatkih ventilov in povečate udobje. (nekaj malega tudi prihanite) \nKo boste imeli vgrajeno avtomatiko boste opazili, da so radiatorji toplejši, ko je zunaj bolj mrzlo in obratno ko je unaj topleje.\nViške topolte v posameznh prostorih pa \"porežete\" z termostatskimi ventili.\n\nV avtomatiki se nastavi parametre po katerih regulator izračnava temperaturo dvižnega voda. Ti parametri potem odražajo toploten izgube vaše hiše.\n\nČe vas pa še kaj posebej zanima pa kar uprašajte.....",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "Centralna kurjava",
    "content": "Pravkar mi je montiral peč in nimam nobenega mešalnega ventila. Izza črpalke je protipovratni ventil, ki se odpre le ob delovanju črpalke. Če ni elektrike se prestavi (obrne ) gumb in dela termosifonsko. + bypass.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  }
]