[
  {
    "ctx": "Linksys wrt54gl ruter in print server POMOČ",
    "content": "Prosim za pomoč, kako nastaviti oz kje linksys-ov  ruter za statične IP. problem nastane ker se vsakih 24 ur ali pri izklopu\nelektrike spremenijo IP naslovi. Tako print server zgubi komunikacijo med računalnikom. Tiskati ne morem dokler spet ne popravljam poti komunikacije med PC in print serverjem. To pa moram početi vsak dan.\nProsim vas za rešitev oziroma kako nastaviti ruter.\n\nLP Nacko",
    "author": "kkarola",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Linksys wrt54gl ruter in print server POMOČ",
    "content": "DHCP izključi.\nSeveda boš moral potem ročno nastaviti IP-je na vseh računalnikih, če boš hotel, da ti bo mreža delala.\nA ne moreš nastavit samo na printerju fiksen IP? Bo po moje še najboljša varijanta.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "Linksys wrt54gl ruter in print server POMOČ",
    "content": "Seveda bi rad samo en ststičen IP za print server.\n\nBom poizkusil še to varianto.\n\nVsak namig dobrodošel.",
    "author": "kkarola",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Linksys wrt54gl ruter in print server POMOČ",
    "content": "Hm, ne vem kak ima linksys izvedeno, ampak pri asusu lahko \"rezerviraš\" nek IP za določeno MAC adreso. Tak da, ko se ti bo recimo printserver gor povezal, da mu bo vedno dodelilo določen IP. Probaj, če imaš to funkcijo.",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Linksys wrt54gl ruter in print server POMOČ",
    "content": "Tisti lease time daj na neskočno (če ne gre pa na največ).\nAmpak se bojim da ne gre narediti na neskončno, glede na to da je vrednost 0 enaka enemu dnevu.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Linksys wrt54gl ruter in print server POMOČ",
    "content": "DHCP kar pusti prižgano, vendar tam ko maš dva IPja za napisat, dej pod start recimo 192.168.1.150, pod end pa 192.168.1.199\nTo pomeni, da bodo računalniki lahko imeli ali statični ali dinamični IP (odvisno za kaj se odločiš). Print serverju pa boš lahko brez problema naštimal statični IP, samo mora bit nujno pod 150 (192.168.1.150ali manj)\n\nTaka nastavitev je odlična če imamo doma računalnike, ki imajo statični IPje, obenem pa imamo doma še naprave, katerim pa nočemo al pa se nam ne da nastavljat IPje in hočemo da jih pridobijo avtomatsko od routerja (mobiteli itd.)",
    "author": "OldSkul",
    "author_level": "gps navigator"
  }
]