[
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Imam en problem. Praktično vsako leto mi crkne ekspanzijska posoda za sanitarno vodo. Nazadnje sem jo menjal točno leto dni nazaj, se pravi pred kurilno sezono. \n\nTežave so klasične, narašča pritisk v ceveh (na reducirnem ventilu, ki je v osnovi nastavljen na 3 bare) pride pritisk tudi 10 barov.\n\nKer se mi zdi to zelo sumljivo sem v grobem narisal skico sistema in po brskanju po netu ugotavljam, da je \"mojster\", ki je pred 3 leti montiral celoten sistem, narobe naredil priklop ekspanzijske posode za sanitarno vodo. \n\nNa sliki je vidno, da je ekspanzijska posoda monitirana na izhod iz bojlerja oziroma topli dovodni del proti kopalnici. Po mojem laičnem mnenju to ni OK. Posoda bi morala biti montirana dejansko na cev, ki je dovodna do boljerja na hladnem vodu.\n\nKaj pravite vi na to? Imam prav? \n\nSedaj pa vprašanje ...\n\nBi bilo pametno, da jaz novo sanitarno ekspanzijsko posodo vgradim preko dodanega T-člena takoj za varnostnim ventilom, ali mora biti posoda neposredno pred vhodom v bojler? In pa ali lahko namesto mesta, kjer se sedaj nahaja sanitarna ekspanzijska posoda zaprem s čepom in na tem mestu ni več ekspanzijske posode za sanitarno vodo?\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "s segrevanjem vode se le ta širi. ker bi pritisk razgnal cevi, se širi v ekspazijo. je ta del teorije ok?\n\nče je\nposledično so ekpanzije vedno na 'toplem' delu napeljave, torej na izhodu iz peči, če je peč edini elemnt, ki ogreva. tako je tudi pri tebi.\n\npotem pa imaš bojler. ali se bojler ogreva še kako drugače ali s pomočjo zalogovnika, ki se ogreva s pomočjo peči? ali so kje nepovratni ventili?\n\nče se bojler ogreva samo s pečjo oz zalogovnikom potem ne more biti pritisk iz bojlerja večji kot je pritisk iz peči. je to res?\n\nče se bojler ogreva še sam, recimo elktrika in je nepovratni ventil na vodu zalogovnik-bojler, potem se pristik prenaša na izhod iz bojlerja, potem tam rabiš ekspanzijo. je to res?\n\nče nimaš nepovratnega ventila med bojlerjem in zalogovnikom, potem s epritisk prenaša tudi v to smer. če ni nepovraztnega med zalogovnikom in pečjo, se prenaša še v to smer in uravnava na ekspanziji za pečjo.\n\nspet na začetek\neksapnzija se montira tam, kjer je lahko zaprt sistem, a temperatura lahko narašča. torej v bojler prihaja topla voda prek nepovratnega ventila, ki ne dovoli uravnavanje nazaj, ti pa imaš pipe zaprte. sistem je zaprt, voda se pa ogreva. torej je treba kompenzirat.\n\nv kolikor je pa problem, kot ga ti opisuješ, potem pride do povečanega pritiska že na mrzlem vodu, posledično skozi celoten sistem in je lahko samo tista ekspanzija, ki crkuje premajhna.\n\nkaj drži in kaj ne?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Pritisk v ceveh ne more kar zrast na 10 barov....\nok lahko niha za kak bar dva, kar ekspanzija izenačuje. Upam da imaš dovod vode v CK zaprt, da pumpa laufa, da peč ne greje na previsoko temperaturo...",
    "author": "ForeignBreed",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Drži to, da si šparal pri reducurnem ventilu. Imam podoben problem in vodovodar me je opozoril, naj ne kupujem ventila za 30€ . Dobri se začnejo preko 100€ cene in ta naj nebi omogočil da pritisk naraste na 10 barov - jasno da uniči expanzijo. Ni narobe montirana, pritisk je isti, le mogoče se hitreje \"stara\" zaradi višje temperatur, a ne toliko, da bi samo leto zdržala.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "nekaj je še....koliko vode imaš v sistemu?\n\nker ena od opcij je, da imaš premajhno kapaciteto ekspanzijske posode...\n\nker če je ta opcija, se zraven enostavno veže še eno ekspanzijsko podobnega volumna (50 litrov npr.)...ker mi je sumljivo tole naraščanje pritiska...kar da vedeti, da se voda nima kam širiti (seveda pod pogojem, da vsi členi v 'verigi' pravilno delujejo..torej kot je že nekdo povedal..da ni kak ventil v defektu).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Nisem vodovodar, samo predvidevam da je v zalogovniku nekaj več vode kot v hiši ki je brez njega in ima samo radiatorje. Je potem potrebno zaradi zalogovnika dati večjo ekspanzijsko?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Odvisno od velikosti bojlerja, vendar se običajno, kjer je sploh treba, dajejo za sanitarno vodo expanzijske reda par litrov (3, ali 5) . Možno je da je že v osnovi premajhna, ampak ker je omenjal reducir ventil se skoraj siguren da je vzrok v njemu.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "P.S. - če tlak na reducirnem ventilu, ki se nahaja na samem vhodu v sistem, naraste, potem je reducirni ventil slab in nimaš kaj. Pušča in zato kadar se voda ne toči nikjer, nabije tlak preko vsake meje.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Pristisk res naraste na včasih na 10 barov, častna beseda.\n\nKapaciteta posode naj bi bila dovolj velika, skupaj je 75 litrov za ogrevanje prostorov (klasika) in pa 18 litrov za sanitarno vodo.\n\nDanes sem klical na Veissmana in pravijo, da je to dovolj litrov, da pa je napaka, ker je posodo sanitarna vezana na izhod iz bojlerja. Morala bi biti tako kot sem predvideval na dovodnem delu.\n\nReducirni ventil je bil 70€, cca 2 leti nazaj",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ForeignBreed pravi:\n Pritisk v ceveh ne more kar zrast na 10 barov....\nok lahko niha za kak bar dva, kar ekspanzija izenačuje. Upam da imaš dovod vode v CK zaprt, da pumpa laufa, da peč ne greje na previsoko temperaturo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDovod je zaprt, pumpa laufa, preč greje na temperaturo cca 78 stopinj. Maksimalna je 95 ...",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Samojed pravi:\n P.S. - če tlak na reducirnem ventilu, ki se nahaja na samem vhodu v sistem, naraste, potem je reducirni ventil slab in nimaš kaj. Pušča in zato kadar se voda ne toči nikjer, nabije tlak preko vsake meje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTlak je začel zoper naraščati sedaj, ko mi je spet raztrgalo ekspanzijsko posodo za sanitarno vodo. Prej je bilo leto dni OK.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Če jo boš dal na dovodni del, ti bo potem voda kapljala iz pip, ker ne boš imel nič, kar bi kompenziralo širjenje vode pri segrevanju.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nProblem moraš poiskati nekje drugje.",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Eeee, napak. Če je expanzija med protipovratnim ventilom in bojlerjem opravlja enako funkcijo, le vroča voda jo uniči. Čeprav se mi zdi sumljivo, saj je tudi za radiatorje na vroči vodi, pa ji očitno le-ta ne škodi.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "pa si prepričan da je ekspanzijsak posoda dovolj velika? Ker mi imamo podoben sistem z zalogovnikom(1500l), vendar samo eno ekspanzijsko posodo. ta pa je volumna, mislim da okrog 200-300l",
    "author": "zlatorog87",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Pri nas imamo ekspanizijo veliko 200 litrov kar je 10% od vrednosti vse vode v sistemu. Imamo peč na biomaso polena potem zalogovnik 1500 Litrov bojler in pa 14 radiatorjev in v sistemu je nako 2000 litrov vode. Pri nas je ekspaniza na doveodnem delu prav  tako tudi varnostni ventil.",
    "author": "uli",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Expanzijske posode za sanitarno vodo imajo običajno obratovalne temperature do 90 stopinj , zato mislim , da ni problem v načinu priklopa ampak v velikosti in prednastavljenem tlaku , tule je en primer izračuna , kako veliko rabiš : http://www.esta.si/files/Izracun%20raztezne%20posode.pdf\n\nLP",
    "author": "miki133",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zlatorog87 pravi:\n pa si prepričan da je ekspanzijsak posoda dovolj velika? Ker mi imamo podoben sistem z zalogovnikom(1500l), vendar samo eno ekspanzijsko posodo. ta pa je volumna, mislim da okrog 200-300l\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem bil skeptičen in sem klical v Veissmana in pravijo, da je 75 litrov dovolj. Ampač če gledam drugače, za cca 1200 litrov bi rabil verjetno 100 do 150 litrsko posodo.\n\nNe vem več kdo ima prav in kdo ne, zdi se mi, da tudi Veissman nekaj bluzi.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Konstantna okvara ekspanzijske posode",
    "content": "Hvala za PDF in formule, bo prišlo prav.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  }
]