[
  {
    "ctx": "USB Hub + napajanje",
    "content": "Imam en 4 portni USB hub, ki ima zraven tudi zunanji napajalnik za dodatno napajanje. \n\nNa USB je priključen samo en USB TV-tuner. Sedaj dela tudi brez dodatnega napajanja.\n\nV katerem primeru se potem potrebuje dodatno napajanje?\n\nA je napajalnik zraven za primer, da bi priklopil na USB več velikih porabnikov, verjetno?\n\nZdaj če deluje brez napajanja OK, je vseeno boljše priklopit še napajanje ali je nepomembno?\n\nLp",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "verjetno za usb 1.0, ki ni imel lastnega napajanja",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "Odvisno, koliko toka ti porabi vsak porabnik. Če so to običajni mali porabniki (miška in tipkovnica), po moje ni take sile, ima pa zmeraj nek zgornji limit, neglede na število porabnikov - poraba se sešteva. Limit je ponavadi 100 mA na port.\n\nUSB bluetooth je okrog 500 mA, USB ključki okrog 800 mA ... to govorim malo bolj na pamet - sem mel en cheap hub brez adapterja in ti nekje v orodni vrstici kaže, koliko ti troši in koliko porabnik dejansko rabi na portu.\n\nV 87 % primerih boš rabil napajanje.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "A ima TV Tuner lastno napajanje ?\nČe ja, potem hub ne rabi svojega.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "Tv tuner nima lastnega napajanja, se napaja preko USB porta ... (TV tuner ima tudi IR sprejemnik gor, za daljinca)\n\nKakor sem testiral do sedaj deluje vse OK, tudi brez dodatnega  napajanja USB Hub-a. \n\nPotem če deluje OK, verjetno ni potrebno da vklopim še dodatno napajanje?  \n\n(premalo prostih vtičnic imam, pa mi še ta napajalec dela gužvo )\n\nLP",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "če dela, potem pusti. ni ravno tako dramatično kot pravi naglfar. Jaz imam gor obešeno vse živo, pa skozi dela brez problemov",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "USB port po standardu zagotavlja do 500mA toka. Če to presežeš, lahko port skuriš. Sedaj si pa računaj.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "Potem pa bo vseeno boljše, da vklopim napajalnik, samo razdelilec na več vtičnic morem nabavit.\n\nKoliko toka pa potrebuje en tak USB Tv tuner? (morem pogledat če piše kje v specifikacijah od tunerja, (PCTV Pinnacle NanoStick)\n\nLp",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "Standard:\n - hub dobi iz PC max 500 mA\n - ker ima 4 porte in sam porabi 100 mA, ostane 100mA na vsak port\n\nPraksa:\n - če je samo ena naprava na hub-u, lahko porabi vseh 400 mA\n - PC-ji ponavadi dajo več kot 500 mA na port\n\nTorej če je to edina naprava na hubu, sploh ni panike. Ko pa se bo kaj začelo čudno obnašat, pa probaj priklopit napajalnik.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "Hvala za info.\n\nNa Hub-u bo samo TV tuner. Hub mi v bistvu služi samo za podstavek za TV tuner, da je le ta navpično na mizi, zaradi IR sprejemnika. (Drugače bi lahko imel Tv tuner na navadnem USB podaljšku)\n\nLP",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "USB Hub + napajanje",
    "content": "In zakaj bi skuril zadevo, če gor obesiš več kot 500mA? Ne na pamet govorit, ker dandanes se vse te zadeve delajo za zares neumne uporabnike in se ne skurijo kar za brez veze.\n\nEDIT: Tu je pa še primer čipa, kateri skrbi za napajanje USBja.\n LINK \nPovzetek:\n500-mA Continuous Current \nThermal and Short-Circuit Protection",
    "author": "Tusi",
    "author_level": "Fizikalc"
  }
]