[
  {
    "ctx": "Triera in Kabel TV",
    "content": "Zdravo\nSem pri Kabel TV iz Dobriše vasi in pokrivajo tale dela, kjer sem doma. Imamo internet in TV.\nGrem na UPC v MB, da naredimo Trojček XL.\n\nPravijo, da ne gre, ker smo prek Kabel TV. KLičem tja in rečejo, da še niso povezani z UPC. Kabli in napeljave so od KAbel TV.\nZdaj sem dal v preverjanje Siol, probal bom še Amis, T2 do pred kratkim še ni pokrival mojega kraja...\nHočem pa 10 mbit internet, televizijo in telefonijo. Mi je pa vseeno, pri kom. \n\nJe kaka ideja, kam iti?\n\nHvala",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Mislim, da je ta trenutek T2 najbolj ugoden.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zakon pravi:\n Mislim, da je ta trenutek T2 najbolj ugoden.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nT2 in Siol imata približno iste cene za iste storitve.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Čudno, tudi jaz sem iz tega okraja Kabel-TV. Pa imam prek njih telefon, Internet 10/768 in digitalno televizijo HBO HBO comedy in vse te programa. Digitalno televizijo pa imam preko dream-boxa. Torej nimam naročene pri njih.",
    "author": "Dumber",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Kateri paket imaš?\nali sami ne vedo, kaj lahko in kaj ne?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Nimam nobenega paketa. Imam telefonijo Osnovni paket in internet G2 M 10/768 to dvoje dobim na eni položnici. Potem pa plačujem osnovno kabelsko 45 al kolko kanalov. Nabavil pa sem si  Dreambox za digitalno TV preko katerega lovim okoli 100 kanalov.Vbistvo je to podbna zadeva kot tisto, kar ti da operater. Naročnine za digitalno TV pa ne rabiš plačevat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ker ta dreambox podpira tudi možnost, da loviš kodirane programe od nekoga drugega, ki si jih plačuje (vpišeš not ip in nenke nastavitve) imam tudi to. Torej vse kodirane programe.",
    "author": "Dumber",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Aha. In koliko plačaš za vse skupaj? Net je 30 eur, koliko pa je potem še telefonija in TV?\n\nAja, pa tale drambox si kupil kje? in je priklopljen kam?\nHvala, 5*",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Dreambox je verjetno preko ebay-a vzel. Sklepam da je tudi v eni od skupin, ki si delijo ključe za kodirane kanale.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPriklopljen je verjetno tudi na internet, da si sam posodobi ključe za kodirane kanale...",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Kaaaaajjj???\n\nDreambox imaš in gledaš HBo preko nekoga ki plačuje?\n\nA je to možno??\n\nKaj pa če nobenega ne poznaš ki ima HBO in porno paket? Ali pa kako je če ima nekdo ki ga poznam samo HBO paket in NIMA interneta (namreč tega enega poznam).",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Jap točno tako imam vse porno kanale Hbo. Dreambox to omogoča. Tako nekako kot je AndrejD rekel. Se ključ deli. Zadeva je pač priključena na internet. V nek konfig pa se vpiše uporabniško ime in geslo ter ip od tistega h kateremu se povežeš za kodirane programe.\n Drugače pa dreambox mi je ne zrihtal za 160€ imaš jih na bolhi za 250 mislim da.\n\nInternet je 30 da telefonija je 4€ če se ne motim navadna kabelska pa 12€ al koliko je.\n\nMrDaco moraš enega poznat ki ima HBO oziroma kodirane programe, plus tega mora imeti tudi Dreambox priklopljen na internet.",
    "author": "Dumber",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Eh shit ... on ima drug reciver in kartico od UPCja.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Triera in Kabel TV",
    "content": "Ponavadi jih je več v \"skupini\" in si delijo ključe. Potrebuješ dostop do interneta in uporabnik mora imet napravo, ki omogoča sheranje kartic. Dreambox podpira oboje. Sam imam PC kartico ki podpira to.  Odkodirne kartice pa se kupuje skupno. Torej rabite vse odkodirne kartice. In vsi plačujete za njih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndrejD",
    "author_level": "Guru"
  }
]