[
  {
    "ctx": "Če imate probleme z youtube posnetki preko WLANa",
    "content": "Torej imel sem probleme s predvajanjem youtube posnetkov preko domače (in nekaterih ostalih) WLAN povezave na Nokii E71 in se mi ni niti malo sanjalo, kaj bi lahko bilo narobe...Probleme je delal m.youtube.com, mobitubia, uradna youtube java aplikacija...Stvar se je skonektala, odprl se je RealPlayer in zadeva se je po nekaj časa zaključila s \"server timeout\". Potem je na forumu \"thenokiablog.com\" en tip končno našel rešitev: Torej fora je v rtsp (real time streaming protocol) portu, kar pomeni spremembo nekaj nastavitev na aparatu in routerju. V aplikaciji RealPlayer (pot velja za Nokio E71, za druge je najbrž precej podobno: Meni-&gt;Predstavnost-&gt;RealPlayer-&gt;Možnosti-&gt;Nastavitve-&gt;Pretakanje) najprej nastavite (če nimate že po defaultu), da ne uporablja proxy strežnika (Uporabni posredni strežnik-&gt;Ne). Nato v meniju \"Omrežje\" spremenite \"Najvišja vrata UDP\" na cifro oz. port 6999 (Najnižja vrata naj bi bila 6970, če nimate na tej vrednosti, spremenite na 6970). To je vse, kar je potrebno nastaviti na aparatu. Sedaj pa na router: Prej omenjen port 554 je treba posredovati na nastavljeno vrednost 6970-6999. Navodila za TP-Link router: Forwarding-&gt;Port Triggering-&gt;Add New: Trigger Port: 554, Incoming Ports: 6970-6999 -&gt; Save. Nato pa še pod \"Virtual servers\" posredujemo prej vpisane porte 6970-6999 na IP naslov aparata (najbolje je, da si za aparat rezervirate svoj IP naslov (DHCP-&gt;Address Reservation), če se na router poveže več naprav oz. računalnikov - da ne bo problemov z napačno dodeljenim naslovom). To je to, je kar nekaj dela, vendar mi samo po tem postopku predvaja youtube posnetke iz zgoraj omenjenih zadev.\n\nŠe na kratko:\n\nNastavitve RealPlayer aplikacije:\n\n1. Ne uporablja proxy strežnika\n2. Najnižja vrata UDP: 6970\n3. Najvišja vrata UDP: 6999\n\nNastavitev na routerju:\n\n1. Rezervacija naslova za aparat - DHCP -&gt; Address Reservation\n2. Forwarding -&gt; Virtual Servers: Add new -&gt; Service port: 6970-6999, IP address: rezerviran naslov za aparat - v mojem primeru 192.168.1.102, protocol UDP\n3. Port triggering:  Add new -&gt; Trigger port: 554, Incoming ports: 6970-6999 \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nUpam, da še komu tole pomaga  \nLP",
    "author": "Perza",
    "author_level": "Pripravnik"
  }
]