[
  {
    "ctx": "gmail pop acount problem",
    "content": "Problem je sledeč imam gmail acount (pop), rad bi da mi iz istega acounta letijo maili na dva različna odjemalca... Kot prvo IMAP ne pride v poštev..\n\nImam leave meseges on server v obeh odjemalcih... Vendar stvar ne deluje. Ko prvi odjemalec pošto prejme jo na drugega ne resendne...\n\nNa gmail nastavitve pa imam opcijo da se pošta ostane v inbox.......\nMogoče ta stvar v gmailu ne deluje, al je kaka glupa fora... na googlu nisem najdu nič pametnega????",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "Kolikor vem ne gre, vsaj meni ni uspelo. Namreč ko prvi odjemalec sporočilo prenese se to sporočilo v gmailu označi kot preneseno in ti ga zato drugi odjemalec ne prenese.\n\nNastavljeno pa je tak zato, da ti nebi vsakokrat celega gmaila hotelo prenest na računalnik, tak da tudi če se da to izklopit, se ti bo dogajalo, da ti bo pri vsakem dostopu do gmaila hotelo prenest vseh XY GB mailov, ki jih imaš not, ker gmail potem seveda ne more vedeti, kaj si ti že prenesel in kaj ne.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "Mogoče ima gmail kako drugače rešeno, ampak pri navadnem POP3 mora delovati, če imaš narejeno da pusti sporočila na strežniku.\nJe pa res da bosta oba klienta označila sporočilo kot neprebrano, kar se pri IMAP ne dogaja (vsaj pri meni je tako).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "ja se mi je zdelo... sem mislil da ta hudič gleda samo inbox....... ne celotnega all maila al pa kej podobnega....\n\nampak, fora je ta, da na google forumih so eni k pravjo da jim to dela???",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "Ja sej gleda samo inbox, ampak če ti bo vsakokrat prenašalo 2 GB mailov ne bo ravno dobro \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "ja vem... samo pri gmailu očitno ne deluje... nimam pojma zakaj... Sicer mi je SouthPark povedal, da njemu tudi ne deluje (na gmail)... \nna forumih drugje nekateri celo pravijo da dela.. samo da ne smeš met rule move readed meseges to archive...\n\njest mam v inbox... pa vseno ne dela\nDejansko prvi odjemalec k se skonekta na server potegna pošo, ki jo sicer na strežniku pusti ampak jo zleda flagne kot prenešeno....",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "se strinjam, samo pol če  bi rabu na dveh koncih maile bi bila odjemalca več ali manj usklajena in tudi po določenem cajtu bi se maili poslali v archiv.......\n\nprobal sem tudi z različnimi odjemalci... pa tudi to ni bila rešitev",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "Gmail ima ful čudno narejen POP3 odjemalec, ravno zaradi tega ker se pri POP3 po defaultu brišejo maili s strežnika, česar pa na gmailu nočejo.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "Jaz pač tak delam, da je na enem kompu Thunderbird, na drugem na gmailu gledam mail, pa je.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "Jaz imam ponavadi ravno obraten problem, ko mi iz gmaila outlook že prevzame pošto, mi potem še vedno vso pošto prenese v   incredimail. Ali obstaja način, da bi mi pošto samo enkrat preneslo iz gmaila?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik reality pravi:\n Problem je sledeč imam gmail acount (pop), rad bi da mi iz istega acounta letijo maili na dva različna odjemalca... Kot prvo IMAP ne pride v poštev..\n\nImam leave meseges on server v obeh odjemalcih... Vendar stvar ne deluje. Ko prvi odjemalec pošto prejme jo na drugega ne resendne...\n\nNa gmail nastavitve pa imam opcijo da se pošta ostane v inbox.......\nMogoče ta stvar v gmailu ne deluje, al je kaka glupa fora... na googlu nisem najdu nič pametnega????\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKSZ\n\nImam popolnoma isti problem in verjemi mi, da sem se tem konkretno ukvarjal in zadeva preprosto ne deluje. Lahko da sem kaj spregledal, ampak po nastavitvah, ki jih dobiš v njihovem vodiču zadeva ne deluje.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "Ni in ni mi dalo tole zdaj miru in sem našel rešitev\n\nV POP3 klientu (recimo OE) nastavi:\n\n1) izberi account od GMAILa in izberi njegove lastnosti\n2) v zavihu \"server\" pojdi na Incoming mail server\n3) obstoječi account name recimo \"xxx@gmail.com\" zamenjaj z  recent:xxx@gmail.com \n\nZadeva deluje, ker dejansko ta \"recent:\" potegne maila zadnjih 30 dni ne glede na to, da so že recimo bili potegnjeni preko drugega POP klienta\n\nMeni deluje KONČNO  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProbaj in poročaj",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "stari, po domače povedano \n\nCAR SI!\nŠe eno vprašanje... kje hudiča si pa to idejo staknu?",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "Druga (bolj \"kmečka\") varianta bi bila, da bi pač ustvaril še en gmail account. Na prvem accountu bi nastavil forwarding na drugega (novega).... in sedaj bosta oba glede prejetih mailov enakovredna. Enega nastaviš na en računalnik, drugega pa na drug. Za pošiljanje pa tako ali tako ni problem (lahko pošiljaš tudi kot janez.jansa@gov.si \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). Ampak ti tale \"recent\" varianta verjetno bolj paše...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "Za to sem vedu........ ampak tale recent je dobra rešitev.... Fora je celo da da samo na enemu odjemalcu to nastaviš, na drugemu ni treba........",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "gmail pop acount problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik reality pravi:\n stari, po domače povedano \n\nCAR SI!\nŠe eno vprašanje... kje hudiča si pa to idejo staknu?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGledal sem en forum, kjer je imel en uporabnik problem s Blackberyem in je postal link od gmail helpa \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo, da smo rešili ta neumen problem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  }
]