[
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "Pozdravljeni!\n\nNekako mi ne rata vzpostaviti BT povezave med Windows mobile device centrom in telefonom (WM 6). Vedno ko hočem vzpostaviti povzavov preko računalnika, napiše da je naprav mogoče že povezana, ampak ko pogledam v WBDC pa je še vedno not connected?!\n\nIma še kdo podobne težave oz. kdo kako zadevi povezat preko BT-ja? \n\nLP",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "naj gre za usb ali BT, jaz moram vedno izklopiti NODa. in to čisto, ne samo firewall.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "Tut jst uporabljam noda, verjetno bo potem kaj na tem. Ti javi enako napako?",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "meni se sploh ne poveže, telefona sploh ne registrira, kot da ni priklopljen. ne javi pa nobene napake. disablam firewall in antivirus and spyware protection, potem pa vse dela.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "Sem onemogočil zaznavanje virusov in nezaželjenih programov (to je vse kar lahko naredim v nodu, popolnoma ga ne morem izklopit) ter izklopljen požarni zid, ampak še vedno javi enako napako.",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "Sedaj sem popolnoma izklopil Noda in požarni zid, a mi še vedno ne uspe povezati. Je mogoče problem v Visti 64bit?",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "Izbriši WMDC, ponovno inštaliraj, resetiraj telefon ter ponovno poizkusi.",
    "author": "Perica",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "Zdj sem ugotovil da verjetno ni problem v WMDC, saj se že prej noče povezati.  Ko prideš v WMDC more biti naprava ža povezana. Pošiljam in prejemam brez problema na obeh napravah, a stalna povezava ne deluje. Na telefonu se sicer vklopi zelena lučka, kar pomeni da je zadeva povezana...\n\nŠe kakšna ideja?",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "a hočeš sinhronizirati? Poskusi s telefona to začeti. Se pravi Activesync, pa tam poglej, če se poveže in od tam sinhroniziraj. enkrat vem, da mi je na računalniku kazalo, da ni povezan, s telefona sem pa brez problema sinhronizirala.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "Jabe hvala! Zadeva deluje če jo sinhroniziram  preko telefona. Na računalniku je ikonca še vedno belomodra (nepovezano)...",
    "author": "mlacar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows mobile device center in BT povezava?",
    "content": "sej, malimehki...",
    "author": "Jabe",
    "author_level": "Guru"
  }
]