[
  {
    "ctx": "Stvarna napaka",
    "content": "Sem v eni drugi temi v ekonomskem kotičku obljubil, da napišem nekaj o stvarni napaki. Glede na to, da nisem pravnik se mogoče kje motim, zato naj me popravi kdo, če stvar pozna bolje. \n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n KDAJ GRE ZA STVARNE NAPAKE \n\n \n\nNapaka je stvarna: \n\n \n\n&middot;          če stvar nima lastnosti, ki so potrebne za njeno običajno rabo ali za promet; \n\n \n\n&middot;          če stvar nima lastnosti, ki so potrebne za posebno rabo, za katero jo kupec kupuje, ki pa je bila prodajalcu znana ali bi mu bila morala biti znana; \n\n \n\n&middot;          če stvar nima lastnosti in odlik, ki so bile izrecno ali molče dogovorjene oziroma predpisane; \n\n \n\n&middot;          če je prodajalec izročil stvar, ki se ne ujema z vzorcem ali modelom, razen če je bil vzorec ali model pokazan le zaradi obvestila.\n\t\t\n\t\tKlikni za razširitev\n\t\nvir: link \n\nIz tega citata je jasno razvidno, da stvar, če ime npr stvar poškodovano embaložo, da to ni stvarna napaka. Prav tako ne moreš prodajalcu reči, če ima npr v prodajalni izdelek, ki ima površinsko poškodbo, da ima izdelek stvarno napaka in ti ga mora dati po nižji ceni. Stvar ima vse lastnosti, ki so potrebne za uporabo, samo vizualno ne ustreza. To pomeni, da je stvar poškodovana, vendar pa nima stvarne napake. In je popolnoma v rokah prodajalca ali bo kupcu ponudil popust ali ne.\n\nMogoče se bo kdo vprašal, zakaj je tako pomembno ali je napaka stvarna ali kakšne druge vrste. Vsekakor je eden glavnih razlogov, da če potrošnik dokaže, da ima izdelek stvarno napako, da ima bistveno boljše možnosti za vračilo ali zamenjavo izdelka.\n\nZanima me kaj menite vi o stvarni napaki. Sploh mnenje kakšnega pravnika bi bilo dobrodošlo.\n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Če je poškodovana embalaža, lahko prodajalec stvar umakne iz prodaje. Lahko pa ponudi popust, kar je običajno. \nČe bi pa bil poškodovan nov izdelek, bi pa to že bila stvarna napaka. \n\nZa embalažo dvomim da bi lahko uveljavljal stvarno napako, saj je embalaža primarno namenjena zaščiti in prodaji izdelka.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "Poškodovana embalaža pri hrani je brez dvoma stvarna napaka, saj tako nastane dvom o neoporečnosti izdelka.\n\nOdvisno je torej od izdelka - stvari kaj se lahko šteje za stvarno napako.\n\nZakon tudi posebej določa (OZ), da neznatna napaka ni stvarna napaka.\n\nSicer pa drugih napak niti ni v naših predpisih:\n\n1.\nImamo stvarno napako (sem spada tudi skrita, ki se kasneje pokaže, ker ob nakupu prevzemu ni bila vidna, bila je skrita \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTo so napake na sami stvari, za katere so kriteriji zgoraj opisani.\n\n2.\nImamo pravno napako. Stvar, ki se je prodala je obremenjena npr. s kakšno pravico, je npr. v lasti nekoga drugega.\nNpr. kupiš nek predmet za katerega se izkaže da je ukraden. Pravi lastnik ga bo lahko zahteval nazaj, ti pa imaš na voljo druge zahtevke.\n\nNekaj čisto tretjega pa je garancija za brezhibno delovanje, to pa ne spada v ta kontekst.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Stvarna napaka",
    "content": "po drugi strani pa je naprimer poškodba na laku novega vozila lahko tako stvarna kot tudi nestvarna napaka. stvara v smislu možnosti rjavenja, nestvarna pa ker ne vpliva na samo vožnjo in lastnosti vozila. vsekakor je to stvar interpretacije....\n\nše tu lahko pride do konflikta:\nče je prodajalec izročil stvar, ki se ne ujema z vzorcem ali modelom, razen če je bil vzorec ali model pokazan le zaradi obvestila.\n\nče je poškodovana zunanjost, se ne ujema z vzorcem.",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Stvarna napaka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Snecer pravi:\n Poškodovana embalaža pri hrani je brez dvoma stvarna napaka, saj tako nastane dvom o neoporečnosti izdelka.\n\nOdvisno je torej od izdelka - stvari kaj se lahko šteje za stvarno napako.\n\nZakon tudi posebej določa (OZ), da neznatna napaka ni stvarna napaka.\n\nSicer pa drugih napak niti ni v naših predpisih:\n\n1.\nImamo stvarno napako (sem spada tudi skrita, ki se kasneje pokaže, ker ob nakupu prevzemu ni bila vidna, bila je skrita \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTo so napake na sami stvari, za katere so kriteriji zgoraj opisani.\n\n2.\nImamo pravno napako. Stvar, ki se je prodala je obremenjena npr. s kakšno pravico, je npr. v lasti nekoga drugega.\nNpr. kupiš nek predmet za katerega se izkaže da je ukraden. Pravi lastnik ga bo lahko zahteval nazaj, ti pa imaš na voljo druge zahtevke.\n\nNekaj čisto tretjega pa je garancija za brezhibno delovanje, to pa ne spada v ta kontekst.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPisal sem na temo, ki je bila povod za to. \n\nPri hrani pa bi imela \"zdravstvena inšpekcija\" , kaj za povedat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .",
    "author": "AndrejD",
    "author_level": "Guru"
  }
]