[
  {
    "ctx": "'Obrez formata' iz 4:3 v 16:9; .avi .mpeg4",
    "content": "Torej imam problem. Imam kamero, ki mi snema v 4:3 formatu (mini DV). Ker pa želim snemati  (oz. imeti) posnetke v 16:9 formatu, na sami kameri nastavim 16:9 format, kar po domače pomeni, da naredi zgoraj in spodaj črn rob.\n\nPOtem ta material obdelam v Pinnaclu (12-ka), naredim pretvorbo iz avi formata v mpeg4, zapečem na dvd plošček....in imam kar imam.\n\nTu pa nastane problem.\n\nDVD predvajalnik preko HDMI kabla predvaja tako kot je nasneto...torej mi še vedno prikaže sliko s črnim robom (ki ga ni moč 'obrezati'). Ali rečeno po domače...kljub temu, da je bilo snemano v 16;9 obliki formata, mi to ob gledanju na 16:9 TV-ju nič ne pomaga ker je še vedno videti črni rob zgoraj in spodaj.\nJe pa zanimivo da mi 4:3 nasnet material predvaja predvajalnik kar čez cel ekran (kot da je nasneto v 16:9 formatu...in ne kot je običjano pri filmih v 4:3 kjer levo in desno naredi črni rob).\n\nTako da ne vem kaj narediti. Rad bi imel posneto v 16:9 formatu..ker je v njem prihodnost...samo kako do doseči?\n\n(kamere nimam namena menjavat, ker je razmeroma nova, dokaj dobra, pa tudi ta trenutek nimam 1.000 in več eurov za nakup nove....niti jih ne nameravam reskirat).\n\nMogoče obstoja kak programček, ki bi mi .avi ali mpeg4 file enostavno obrezal - po črnem robu, ter bi tako dejansko imel 16:9 sliko (brez črnih robov?...s tem seveda da se ohrani kakovost posnetka (podobno kot se obrezuje slike, predno jih pošlješ razvijat)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "'Obrez formata' iz 4:3 v 16:9; .avi .mpeg4",
    "content": "Si prepričan, da ti kamera v 16:9 načinu naredi črn rob zgoraj in spodaj? Kolega ima podobno kamero, vendar pri njem tega robu ni (razen če ga predvajalnik prikaže). Poglej v informacije o videu, kakšna je resolucija in aspect ratio. \n\nTudi kolega je uporabljal Pinnacle, problem pri njem pa je bil, da je bila nastavitev za kreiranje DVD-ja po defaultu nastavljena na 4:3.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "'Obrez formata' iz 4:3 v 16:9; .avi .mpeg4",
    "content": "Obstajajo programi... ampak niso preveč enostavni za uporabo:\nhttp://www.videohelp.com/forum...ic-t316902.html",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "'Obrez formata' iz 4:3 v 16:9; .avi .mpeg4",
    "content": "Super hvala,... našel rešitev:\n\n The TMPGenc plus steps  \n\n - Now a step that it is not necessary, except if you are perfectionist! As you know, TMPGenc allows you to not really crop the input source, but masks a selected area you determined. To be able to do this, you need to set the &#8220;keep the aspect ratio (2)&#8221; method on the output. I use this feature to mask (crop&#8230 the left and the right black bars, when they exist. At the same time, TMPGenc &#8220;centers&#8221; the picture, which on some cases, it might be a very good thing.That step helps slightly the overall picture quality, since no bitrate is wasted to those masked boarders (it is a &#8220;trick&#8221; that has it roots back to my VCD/SVCD, when every kb/s counted&#8230. Also centering the picture is a plus.\nSo, in case you left some boarders during the virtualdub cropping so to retain the picture aspect, you may use this &#8220;trick&#8221; so to mask them finally for sure and center the picture 100%. After all, why to waste any amount of bitrate for black boarders?  \n\n\nUporabljam omenjeni TMPEGNcov 2.5 encoder (iz .avi v mpeg2)\n\nVse kar je potrebno narediti je, da se znebiš črnih robov (in preideš iz 4:3 v 16:9 format) je:\nAspect ratio:  16:9 Display \nObkljukaš opcijo  Clip Frame \nKo se odpre okno izbereš vrednost za  Top:  in  Bottom:  ( v mojem primeru 69 in 79, kar cropa črne robove).\nOstalo nadaljuješ kot po običajnem postopku encodiranja.\n\nSicer slika najprej zgleda razpotegnjena, samo na 16:9 zaslonu TV-ja je taka kot mora biti.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "'Obrez formata' iz 4:3 v 16:9; .avi .mpeg4",
    "content": "Drugač pa čist enostaven program ki tudi reže črne robove je Dr.DivX",
    "author": "laser",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "'Obrez formata' iz 4:3 v 16:9; .avi .mpeg4",
    "content": "VirtualDub je tudi zelo, zelo uporabna zadeva",
    "author": "Goran_r",
    "author_level": "Pripravnik"
  }
]