[
  {
    "ctx": "Windows XP šteka",
    "content": "Kolega si je zamislil, da mu na novemu Dell Vostro (mislim, da a860) Windows Vista ne ugaja in si je zaželel Windows XP. Na njegovo željo sem mu XP-je inštaliral, zdaj me pa čudi, da Windows počasi dela, šteka, zamrzuje ... V glavnem na dual-core sistemu dela preveč čudno počasi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kaj je možnost, da je laptop že prestar za XP-je, je finta v driverjih (sem poinštaliral nekaj driverjev z original cdja)??",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "Windows XP šteka",
    "content": "Dual core laptop prestar za xpje?   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Windows XP šteka",
    "content": "Mozna razlaga je, da nisi instaliral vseh driverjev ali uporaba piratiziranega instalacijskega CDja z integrirano nesnago.\n\nL.p., Kloko",
    "author": "kloko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows XP šteka",
    "content": "Da nisi pozabil instalirat driverje za chipset? Nekateri kompi potem delajo ko 386-tke. Včasih tudi zaradi napačnega driverja za grafično. Pri HP laptopu je delalo za k... z driverji iz XP CD-ja, sem moral iz HP-jeve strani potegnit driverje in instalirat, čeprav so bili starejši.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Windows XP šteka",
    "content": "pomojem so krivi driverji za grafično (jih nisi inštaliral ali pa si napačne). z everestom poglej katero grafično ima in potem z neta potegni dol gonilnike",
    "author": "hovi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows XP šteka",
    "content": "Odvisno , kaj dela počasi.\nDisk ? \nGrafika ?\nCPU ?\n\n\nNajbrž res grafika, ker:\n - se to pogosto zgodi\n - se najbolj opazi",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows XP šteka",
    "content": "Mnja, tale laptop in njegova podpora ima cel kup težav z driverji za XP. Grafično sem mu uspel porihtat, tako da zadeva zdaj lepše deluje. Se vam zahvaljujem za potrditev mojih domnev!\n\nNaslednjič se bom pa raje prej pozanimal pri distributerju, kako in kaj z driverji ter podporo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kloshar",
    "author_level": "Ciganæe"
  }
]