[
  {
    "ctx": "Mini PC",
    "content": "Za pisarne sestavljam cim manjsi PC. Trenutno imam na razpolago tole\n\no Intel Atom 330 1.60GHz, Dual Core\no Plošča Intel G945GCLF2\no RAM 2GB DDR2 667 MHz\no Disk 160GB SATAII 5400obr 8MB Fujitsu\no DVD-RW 8x NEC AD-7593A LabelFlash\no VGA Intel GMA 950 TV-OUT, integrirana\no Prostorski zvok 5.1, LAN 1Gbps\no mini ITX ohišje AKASA ENIGMA\no 80W zunanji adapter\no 6x USB 2.0, 1x paralel in serial vhod, 2x PS2\no dimenzije (Š) 230 x (G) 210 x (V) 65 mm\n\nZraven bi dal Samsung T220 monitor. Berem med specifikacijami plate, da podpira 800x480 resolucijo, med tem ko grafika na plati GMA 950, podpira do 2048x1536. Kaj torej pomeni tistih 800x480? Ker bom tole obesil na velik monitor, ne bi rad na koncu zvedel, da ne bo potegnilo glede resolucije.\n\nDruga varianta je pa\n\nohišje Asus P3-PH5X\nCPU Intel&#174; Core&#8482;2 Duo E7300 2,66Ghz 775 BOX\nRAM DDR2 240pin 2GB KIT PC2-6400 800MHz Corsair\n2 x Disk SATAII 3,5\" 250GB 7200 16MB WD RAID Ed. (Ne vem, če gre raid)\nMonitor: Samsung 2043BW\nDimenzije so 95 x 357 x 398 mm\n\nPotrebujem samo za maile, office in internet, laufal bo winxp. Gre se mi predvsem zato, da lepo zgleda in da zavzema cim manj prostora. Zaželjeno je raid1, sam ne vem če katerikoli od omenjenih podpira (imata pa oba 2x sataII).\n\nDrugi je sicer dosti bolj zmogljiv in tudi dražji, vendar je tudi večji in take specifikacije ne vem, če bodo prišle do izraza pri delu, ki je namenjen. Po drugi strani pa atom procesorjev ne poznam in ne vem kako je primerljivo z navadnimi procesorji. Ampak glede na to, da je dual 1.6ghz in 2gb rama, bi moralo vse delat ultra hitro.\n\nČe ima kdo kakšne izkušnje, predvsem s ploščo Intel G945GCLF2, naj prosim napiše\n\nHvala",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Mini PC",
    "content": "Tisto, da podpira 800x480 je bolj podatek za tiste, ki potrebujejo to eksotično resolucijo:\nhttp://www.mp3car.com/vbulletin/lcd-display/127055-g945gclf2-lilliput-629-800x480-issue.html\nČe mene vprašaš, ne boš imel problemov z višjimi resolucijami...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]