[
  {
    "ctx": "Video kamera",
    "content": "moja draga je na potepanju po Avstraliji s svojo familijo in bodoči tast me je postavil pred precej zahtevno nalogo. ker se vračajo čez Singapur, bi tam rad nabavil eno digitalno kamero, ne fotoaparat, ampak kamero.\n\nker sem zagovornik, da lahko vsak Canona \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, sem seveda takoj pogledal v tabor rdečih in nekako se mi najbolj zdita primerni te tri:\n\n Canon HF 100 \n\n ali ti dve, razlika je le v kapaciteti spomina:\n Canon HF 10  .\n\nposebno slednji sta mi zelo všeč, saj lahko, če zmanka notranjega spomina, snemaš naprej na SD kartico.\n\nzakaj se mi kamere, kot je serija Canon HG 21 ne zdi primerna - zaradi trdega diska, ki ob tresljajih prekine snemanje. in ker vem, da bi se tale kamera uporabljala tudi med kakšnim smučanjem, bi to znal biti problem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\npoleg tega, ker ni pogona ne kasete ne trdega diska, baterija drži najdlje od vseh kamer, menda tudi do 35% časa dlje.\n\nzdaj pa ključno vprašanje - so te kamere sploh okej? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Video kamera",
    "content": "Jz sem se vedno pristas Mini DV kasetk. Kupis jo lahko skoraj povsod, ni ti treba prepisovati posnetkov (pri kamerah s trdim diskom na racunalnik oz. dvd (slabsa kvaliteta)), kaseto pac das na polico in to je to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Seveda pa je vse odvisno od zelja uporabnika..",
    "author": "Anzee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Video kamera",
    "content": "sej glih to je problem - tega rata full, teh kasetk, pa po nesreči neki prepišeš pa ta jajca. in temu bi res rad izognil. pa recimo, a to je tko, da k daš na komp, da lahko takoj gledaš?\n\npoleg tega pa, oni so bli zdaj 14 dni na potovanju po Avstraliji, kjer kasetk glih ne bi mogl nabavlat, pa poleg tega - zgornji primer se lahko naredi. v motelih štrom je, fliknejo, kar so posnel na komp, mal pogledajo, dajo na DVD in gredo nasledn dan naprej ...\n\nne vem ... a se ne zdi to dost bolj praktično?\n\npa če hočeš tist filmček kam poslat, moraš najprej zajet z Mini DV in potem obdelat in poslat ...\n\nEDIT: sej res, radi bi imeli tudi slow motion predvajanje posnetka, a to sploh obstaja? ker je včasih fino posnet trening, pa potem recimo pogledat napake takoj, pa magar v slow motionu ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Video kamera",
    "content": "Ce ze mas navlako (laptop,...) s sabo vzames pa se tistih 5 kasetk, ki jih itak ne bos na potovanju zafilal do konca. Kot pri vsaki zadevi pa je dobro da si pises kaj si posnel, ker brez tega bos tudi s kamero ki snema na disk/kartico se utopil v mnozici posnetkov in kadrov. Povrhu vsega rabis za DVD vecjo kompresijo (4,7GB) kot kasetka (velikost ~13GB), tako da ko enkrat posnames na DVD si ze zgubil dobrsen del kvalitete - kar je se posebno neugodno ce mislis doma se kaj montirat oz skrajsat (4 ure posnetkov iz potovanja se ti nikoli vec ne da gledat). Pustimo to, da moras s sabo trogati se paket DVDjev (katerega na koncu se opraskas in papa posneki) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNo seveda majo karticne kamere tudi svoje prednosti, tako da more vsak sam pogruntati kaj res rabi. Jaz imam veliko arhivskih posnetkov in vse hranim na kasetah, da bi imel vse to na karticah/dvdjih se trenutno ravno ne vidm \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSlow motion posnetek imas lahko v okviru tega kar zmore kamera, vendar v takem cenovnem razredu vec kot 25framov na sekundo ne posnamejo. Torej lahko upocasnis posnetek, vendar izgubis na tekocem gibanju..",
    "author": "Anzee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Video kamera",
    "content": "Saj v principu je vseeno ali kamera snema na kaseto, kartico, DVD ali HDD, pomemben je format zapisa. MiniDV je sicer res malce neroden, ker ena ura posnetka obsega kar cca 12GB podatkov, a je (ob primerni optiki kamere) posnetek zelo kvaliteten. Večina novejših kamer, ki snemajo na DVDje, HDD ali kartice pa snemajo v MPEG2 formatu, ki pa je po kvaliteti svetlobna leta daleč od DV formata, neprimeren za nadaljno obdelavo in skoraj vsak malce boljši kompaktni fotoaparat naredi boljši (ali vsaj enakovreden) posnetek (AVI ali MJPEG). Boljšo kvaliteto nudijo le najnovejše (in žal dražje) kamere, ki na kartice ali HDD snemajo v MPEG4 formatih (tudi v HD ločljivosti), pa še to le pri izbrani najboljši kvaliteti snemanja, za montažo in obdelavo pa tudi ta format ni najprimernejši. Zlasti filme v 720 in 1080 HD je težko in drago (ni dobrih in poceni programov in dovolj zmogljivih računalnikov) obdelovati.\n\nZa razne znance in prijatelje sem presnel in obdelal kar nekaj družinskih video posnetkov in po mojih merilih se najbolje obnesejo SONY miniDV kamere srednjega razreda (1,3 MPix). Kadar se zelo mudi, kamero namesto na PC priklopim kar na video rekorder z HDD in firewire whodom in posnamem nanj v MPEG2 obliki, a v najboljši možni kvaliteti 1 ura=2 GB. Kvaliteta tega zapisa pa nekajkrat prekaša kvaliteto posnetka, ki je bil že v originalu narejen na kameri, ki zapisuje v MPEG2 obliki.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Video kamera",
    "content": "hm ... tole vse, kar si povedal oz. napisal je zelo pomembna zadeva. tole bom posredoval tastu in se bo moral sam odločit - malce lagodnejše hranjenje spominov, pač, s kartice na komp poknit tole ni tako težko, ali pa - kasetke.\n\ntorej - kvaliteta vs. praktičnost.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Video kamera",
    "content": "Te debate  sem se še spomnil, kjer smo tudi precej pisali o kamerah, formatih, kompresijah,...",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Video kamera",
    "content": "HF11 je upgrade od HF10 - uporablja max bitrate, ki ga še dopušča AVCHD, kar pride prav pri kakih dinamičnih scenah. Nimajo pa te male kamere na SD kartice viewfinderja, kar je za nekatere zelo pomembno. HG21 je največ kar lahko dobiš v tej kategoriji kamer od Canona. \n\n Niso pa to kamere za snemanje zelo dinamičnih stvari oziroma tam, kjer se kamera hitro premika. Problem je v kompresiji MPEG4. Če je preveč sprememb med posameznimi slikami codec ne more dovolj stisniti podatkov, zato je slika zamegljena. V tem primeru je bolje vzeti kakšno miniDV SD kamero.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video kamera",
    "content": "kakšna je pa to? Mini DV SD kamera? omogoča zapis ali na kaseto ali na SD kartico? ker potemtakem, bi bila to še najboljša zadeva - ko rabi preprostost, šibajo kartice, ko rabi kvaliteto - miniDV. če to obstaja, je to čista zmaga. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Video kamera",
    "content": "Kot SD sem mislil standard definition. MiniDV SD kamere namreč nimajo kompresije med slikami, vsako sliko shranijo posebej. \n\nPri HD kamerah imaš vedno še dodatno kompresijo med slikami, pri miniDV je MPEG2, pri HDD in pomnilniški karticah pa MPEG4. Za tako kamero, ki bi hkrati snemala na kasetke in kartice še nisem slišal, znajo pa snemati na HDD in kartice (vsaj moj Sony je tak).",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video kamera",
    "content": "tast je že nabavil kamero in sicer  kamero Sony HDR-SR11E . po moje, bi morala biti dobra, zdaj pa me zanima - ko filmček posnameš, kako si ga recimo najhitreje lahko pogledaš, oz. zarhiviraš oz. zapečeš na DVD in daš v arhiv. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nme je prehitel, ker sem mu hotel reči, naj nabavi MiniDV kamero ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Video kamera",
    "content": "Jaz pa sem ravno pred nakupom kamere Canon HG20. Večinoma bo za domačo rabo (rd-ji, morje, pikniki, itd.). Vaše mnenje?",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Video kamera",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n tast je že nabavil kamero in sicer  kamero Sony HDR-SR11E . po moje, bi morala biti dobra, zdaj pa me zanima - ko filmček posnameš, kako si ga recimo najhitreje lahko pogledaš, oz. zarhiviraš oz. zapečeš na DVD in daš v arhiv. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz imam isto in ni nič kaj slabša od Canonov. Drugače pa imaš usb priključek in ko jo priključiš na pc, se ti pojavi kot dodaten disk. Filmčke brez problema poganjaš kar od tam. Za prenos pa uporabiš copy/paste.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video kamera",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nobody pravi:\n Jaz pa sem ravno pred nakupom kamere Canon HG20. Večinoma bo za domačo rabo (rd-ji, morje, pikniki, itd.). Vaše mnenje?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZelo dobra kamera. Edina slaba lastnost je, da nima viewfinderja kar zna motiti kadar močno sije sonce in se na LCD-ju nič ne vidi.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video kamera",
    "content": "KSZ..\n\nŽivjo,\n\nsam si lastim tudi HD kamero od Sonya(HDR-SR5) in moram rečt, da za povprečnega uporabnika je več kot dovolj dobra.Zame je bil predpogoj, da je vgrajen disk - samo pretočiš na računalnik iz pogledaš posnetke s priloženim software-om (če snemaš v HDju).  Če pa snemaš v SD, potem pa samo copy-paste in začeneš v winamp-u, saj ti naredi .mpg fajle. Filmčke na kameri pa preprosto zbrišeš in gremo naprej.\n\nKakšna je kvaliteta kamer, ki snemajo na disk.. jaz mislim, da za normalnega uporabnika to ni pomembno. Dela dobro, še posebej HD način je slika enkratna. Je pa res, da za obdelavo videa je pa kriza - zato jaz snemam v SD načinu, da lahko sploh filmček obdelam. Ni najboljša kvaliteta, ampak za nas laike je že dobro - še posebej pa množici ljudi, ki to prikazuješ ni panike, če je majčkeno slabši format.\n\nTako da dizzy, jaz mislim, da je tast kupil dobro kamero - diska ima dovolj (mislim da ima ta 60GB, če ne celo več), kar je vrh glave. Jaz ga imam 40GB in če bi snemal v HD načinu, jeto za 6-7ur snemanja.. kar je pa roko na srce veliko več, kot se spra sliši. (recimo snemam nekaj in po dveh minutah neham snemati, mislil pa em, da sem snemal najmanj 10min)... tako da predno posnameš 6-7 ur materiala, mine dopust že dvakrat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTako da, če tast ne bo nič obdeloval filmov, potem naj snema v HD načinu in poveže kamero s televizijo in diret dol glejte - slika je meni osebno odlična.\n\nČe bo pa kaj obdeloval slike, potem pa naj raje snema v SD načinu, ali pa si naj kupi najjači comp na tržišču \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe pa res, kar je rekel nedko pred menoj, da ne smeš delati hitrih gibov, ker potem se slika popači... lepo na easy premikat kamero.. itak pa tudi za oko niso prijetni hitri gibi, potem ko to gledaš na TVju...\n\nIMHO\n\nLp",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Video kamera",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\nJe pa res, kar je rekel nedko pred menoj, da ne smeš delati hitrih gibov, ker potem se slika popači... lepo na easy premikat kamero.. itak pa tudi za oko niso prijetni hitri gibi, potem ko to gledaš na TVju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo samo to tudi pomeni da ce z mirujoco kamero snemas hitre objekte (npr avte ki vozijo mimo), so le-ti popaceni, ane? To pa sux  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp Anze",
    "author": "Anzee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Video kamera",
    "content": "Nja, jaz misilm da ne - bolj sem imel v mislih, če se kamero premika, da potem je popačeno....\n\nnisem pa še probal, da bi imel kamero v mirovanju, pa da bi ene 5m stran pripeljal avto z ene 100km/h...  to pa tut mene zanima, kaj se zgodi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Video kamera",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\n Nja, jaz misilm da ne - bolj sem imel v mislih, če se kamero premika, da potem je popačeno....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHehe ja sej kamera ne ve al se premika ona al okolica. Isto ti je al kamero vrtis okoli al pa ce z njo na miru snemas pokrajino  iz avtobusa medtem ko se pelje 100km/h..   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Anzee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Video kamera",
    "content": "no, saj za te podvige bomo nabavli pa 16 GB kartico, ker je moja full kamikaza na smučišču, pa bi kdaj kakšno njeno vragolijo posnel. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nskratka, zanima nas še ena stvar - menda ima kamera možnost predvajanja slow motion posnetkov, vsaj prodajalec v Sydneyu mu je tako rekel, samo smo dobili samo neka skopa avstralska navodila - pa me zanima, kje dobit slovenska navodila, oz. če kdo tu ve, kako se to naredi?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Video kamera",
    "content": "Ce kamera snema s 25-imi oz 24-imi frejmi (kar je skoraj 99,9%), lahko slow motion naredis samo v programu z montazo, ampak pri tem \"izgubljas\" frejme, kaj pomeni, da predvajanje ne bo vec tekoce.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Video kamera",
    "content": "to ja, to ja, samo gre se za slow motion predvajanje direktno s kamere. to bi bilo res dobro, če bi se dalo uštimati ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Video kamera",
    "content": "Hja, lahko, da ima nekje funkcijo za to. Malo pobrskaj po menijih.\n\n\n\nZajebat ne mores nic, se vedno obstaja RESET \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Video kamera",
    "content": "Ča želiš res dobre slow motion posnetke npr. športa potem rabiš kamero ki snema tam 100 frames/sec, vendar to cenovno že presega običajno \"konzumer\" robo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp.",
    "author": "S57BMU",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Video kamera",
    "content": "SR11 ima slow motion že pri snemanju - ampak samo 3 sekunde. Imaš pa možnost, da posnameš tri sekunde po pritisku sprožilca ali 3 sekunde pred. Kvaliteta posnetka pa ni HD ampak nekaj vmes med HD in SD.\n\nAngleška navodila pa so  tule .",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video kamera",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Anzee pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\n Nja, jaz misilm da ne - bolj sem imel v mislih, če se kamero premika, da potem je popačeno....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHehe ja sej kamera ne ve al se premika ona al okolica. Isto ti je al kamero vrtis okoli al pa ce z njo na miru snemas pokrajino  iz avtobusa medtem ko se pelje 100km/h..   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdvisno je od tega za koliko se spremeni slika od enega frejma do drugega. Kompresija dela tako, da najprej zapiše celotno sliko, potem pa nekaj frejmov samo razlike. Če je teh sprememb preveč (bitrate je omejen), se zapiše manj podrobnosti in slika izgleda zamegeljena. Kadar premakneš kamero se spremeni cela slika in kodek ima ogromno dela, če pa se premika samo avto, ostalo pa miruje teh sprememb ni tako veliko.",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Video kamera",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hgard pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Anzee pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raven pravi:\n Nja, jaz misilm da ne - bolj sem imel v mislih, če se kamero premika, da potem je popačeno....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHehe ja sej kamera ne ve al se premika ona al okolica. Isto ti je al kamero vrtis okoli al pa ce z njo na miru snemas pokrajino  iz avtobusa medtem ko se pelje 100km/h..   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdvisno je od tega za koliko se spremeni slika od enega frejma do drugega. Kompresija dela tako, da najprej zapiše celotno sliko, potem pa nekaj frejmov samo razlike. Če je teh sprememb preveč (bitrate je omejen), se zapiše manj podrobnosti in slika izgleda zamegeljena. Kadar premakneš kamero se spremeni cela slika in kodek ima ogromno dela, če pa se premika samo avto, ostalo pa miruje teh sprememb ni tako veliko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi mi vzel z jezika, s to razliko, da sem si ti tole napisal iz znanstvenega vidika, jaz sem si pa po kmečko to razlagal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa verjetno je tukaj treba še upoštevati človeški faktor, ker če premikaš kamero, so še neki dodatni tresljaji, ki jih pa ni, če kamera stoji... že iz tega vidika, je bolje imeti kamero pri miru.. če pa upoštevaš še hgrad-ov nasvet, pol pa sploh zmaga. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBom pa enkrat probal, ker me zanima, kakšna je razlika.",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Video kamera",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hgard pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Anzee pravi:\nIsto ti je al kamero vrtis okoli al pa ce z njo na miru snemas pokrajino  iz avtobusa medtem ko se pelje 100km/h..   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOdvisno je od tega za koliko se spremeni slika od enega frejma do drugega. Kompresija dela tako, da najprej zapiše celotno sliko, potem pa nekaj frejmov samo razlike. Če je teh sprememb preveč (bitrate je omejen), se zapiše manj podrobnosti in slika izgleda zamegeljena. Kadar premakneš kamero se spremeni cela slika in kodek ima ogromno dela, če pa se premika samo avto, ostalo pa miruje teh sprememb ni tako veliko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSeveda imas prav. V mojem citatu ki ga vidis sem potem malce spremenil tezo - snemanje iz avtobusa namrec, ne snemanje enega avta ki se pelje relativno dalec od kamere - takrat se kodek ponovno matra cez celo sliko. Pa tudi ce snemas oddaljen avto ki siba mimo bo pac le ta razmazan, okolica pa jasna pri staticni kameri. \n\nJe pa res da se ne ukvarjam prevec s tem, ker imam DV kamero \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n to ja, to ja, samo gre se za slow motion predvajanje direktno s kamere. to bi bilo res dobro, če bi se dalo uštimati ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoja kamera (sony) ima poleg play tipke tudi slow tipko, ki predvaja posnetek upocasnjeno. Verjetno more poiskati kaj takega.\n\nNi slika iz moje kamere, vendar ima prakticno tako:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Anzee",
    "author_level": "Pripravnik"
  }
]