[
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Počasi se odločam za nakup novega fotoaparata.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Zdaj imam Praktico luxmedia 5303. \n\nFotoaparat bi rabila za \"domačo\" uporabo, dopusti, rojstni dnevi, fešte, koncerti, izleti itd. Rada bi, da so slike lepe v vseh pogojih. Ta, ki ga imam sedaj, dela lepe slike v dobrih svetlobnih pogojih, ko pa so pogoji malce slabši, se pa tudi na kvaliteti slike to pozna. Sem tudi opazila, da v notranjih prostorih ne dela tako lepih slik kot zunaj. No, zdaj bi rada nekaj, kar bi tudi v notranjih prostorih delalo lepe slike. Želela bi tudi, da ima ta stabilizator slike ali kako se že temu reče ( v glavnem, če se ljudje premikajo, da ne nastane le en zmazek). Tudi kakšen video bi kdaj posnela, ampak to je drugotnega pomena. \n\nFino bi bilo tudi, da ima SD spominsko kartico. Verjetno bi bil potreben tudi dober fleš in zoom. Pa (dokaj) velik ekran, da se dobro vidijo slike. \nNaj ne bi bil prevelik, minimalka pa tudi ni treba, da se ne izgubi prehitro. Pa naj dela čim lepše fotke z avtomatskimi nastavitvami. \nHm, še kaj? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n V glavnem rada bi čim lepše fotke za to, kar bom kupila. \n\nMalo sem gledala okrog, pa so mi v oko padli tile:\n canon-powershot-sx110-crn \n sony-cyber-shot-dsc-h10-crn \n nikon-coolpix-p5100 \n\nKaj pravite na to? Kakšne slike delajo? \n\nSeveda pa sprejemam tudi ostale predloge.",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Predlagam  Sony-ja H10 , ker ga zelo hvalijo.\n\nHvalijo pa tudi  Canon a590 IS , ki stane nekje 130eur.\n\nlpG",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Jest bi tud Sonyja priporoču. Če te zanima kake fotke dela, pa malo pokukaj med moje poste v temi o Korziki.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Sem si pogledala slike o Korziki, lepe so. A si to slikal s posebnimi nastavitvami ali avtomatskimi? Kakšne pa so kaj slike v slabših svetlobnih pogojih, zaprtih prostorih in pa slike ljudi? Se lahko vidi kje kakšen vzorec? Kako pa je z baterijo, kakšno imaš in koliko zdrži?\nPo slikah sodeč se mi zdi, da je ta fotoaparat malce večji. V žep verjetno ne gre. Kako je v resnici, ga je težko za sabo vlačiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKje pa bi lahko videla, kakšne slike dela Canon PowerShot A590 IS? Cena se mi zdi kar ugodna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "kot sam vedno rečem - preveri še Canonovo Ixus serijo, če pa se ti ne mudi preveč, ti svetujem, da počakaš enega iz te serije:\n\n Casio Exilim \n\nmoja ima tri, skoraj štiri leta starega, se pravi predhodnika teh, mislim, da je bil najslabši v seriji, fotke dela pa take, da dol padeš. včasih, ko kam greva, ji dam svojega DSLR-ja, naj se ona matra z njim, jaz pa fotkam s Casiom. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nti pa priporočam, če ti izmed mojih predlogov ni noben všeč, da so ti pomembne te stvari:\n\n- koliko milimetrov ima objektiv na spodnji meji (28 mm je zakon, dobiš pa tudi take, ki so še širši) - to je za domačo uporabo skoraj bolj pomembno, kot pa, da ima na koncu ne vem kakšen zoom\n\n- ja je objektiv čimbolj svetel - to je tista f cifra na objektivu, dans je standard nekje f/2,8, vendar potem vsi proizvajalci šparajo na koncu zooma, kjer se objektiv precej zapre ... vem za enega starega Fujifilma -  tega recimo. tale je precej dober, Fujifilm je tudi precej znan po tem, da se dobro znajde v slabih svetlobnih pogojih.\n\nkar se tiče tvoje želje po stabilizaciji - če delaš fotke na avtomatiki, se ti časi v slabih pogojih enormno podaljšajo in tam ti še 24x stabilizator ne pomaga. pomaga samo zelo mirna roka ali pa pravilna uporaba flasha. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kdaj pa lahko pričakujemo Casio Exilim pri nas in kakšna bo kaj cena? Kaj pa je na teh fotoaparatih tako posebega, da bi se ga splačalo počakati?\n\nSem pogledala še to Canonovo Ixus serijo. \nKaj pa zdaj? Kateri izmed teh bi bil recimo najboljši (ostali so že nekako predragi - ali se še kateri najde cenejši?):\n canon-ixus-82 \n canon-ixus-80-is \n canon-ixus-90-is \n canon-ixus-860-is \n canon-powershot-ixus-85-is \n canon-ixus-85-is \n canon-ixus-850-is \n canon-ixus-750 \n\nKje si lahko ogledam primerke slik narejenih s temi fotoaparati, da na lastne oči vidim, kakšne slike delajo?\n\nP.S. Kakšna je pravilna uporaba fleša?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Meni je 10MP že nekako preveč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Zakaj?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "preveč za te senzorje nekje 7, 8 mp je nekako najlepše",
    "author": "fuzi007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kibibi pravi:\n Sem si pogledala slike o Korziki, lepe so. A si to slikal s posebnimi nastavitvami ali avtomatskimi? Kakšne pa so kaj slike v slabših svetlobnih pogojih, zaprtih prostorih in pa slike ljudi? Se lahko vidi kje kakšen vzorec? Kako pa je z baterijo, kakšno imaš in koliko zdrži?\nPo slikah sodeč se mi zdi, da je ta fotoaparat malce večji. V žep verjetno ne gre. Kako je v resnici, ga je težko za sabo vlačiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKje pa bi lahko videla, kakšne slike dela Canon PowerShot A590 IS? Cena se mi zdi kar ugodna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, večina je avtomatskih nastavitev, le na plaži (morje) ali ponoči sem uporabil prednastavljene funkcije. Sicer sem imel dve bateriji (mislim da G serija), ampak glede na to, da sem imel fotoaparat po cele dneve v uporabi, mi je ena baterija zdržala vsaj en dan in pol, s tem, da sem potem zvečer redno pregledoval fotke, ki sem jih pofotkal preko dneva. Igral sem se tudi s portreti dekline in so nekatere fotke zelo lepe izpadle. Sem pa kar veliko stojalo uporabljal pri fotkanju (sploh za nočne). V slabših pogojih pa res niso ravno čudežne fotke. Za slikanje doma so pa čisto povprečne, edino fleš se mi včasih zdi premočan. \n\nImajo pa pri žlahti IXUS-a 850 in se mi zdi, da so slabše fotke. Je pa res, da tam fotkajo samo na avtomatski način. \n\nV žep pa res ne gre, ampak imaš pa zato dober optični zoom. Mogoče bi za povrhu bilo lahko še malo več digitalnega.",
    "author": "Yogi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "se šteje, da bi bil 860IS kukr najboljši od teh, samo dejansko preseneča tudi Ixus 82 in Ixus 90.\n\nkaj je tako posebnega na Casiotih?\n\nsam sem profesionalni fotograf in velikokrat moram fotkat v ne ravno idealnih pogojih. takrat se pač potrudim in naredim, kar se da, da so fotke čimboljše. s Casiotom, se včasih sploh ni treba matrat - samo pritisneš in voila - fotke so res okej.\n\nsam sem udarjen na ostrino in vedno kolnem, ko kaj zamutim in fotka ni dovolj ostra. s Casiotom, se mi to dejansko še ni zgodilo - po ostrini se lahko primerja z enim srednjekvalitetnim objektivom na DSLR mašini, kar je za kompakt res zavidljivo.\n\npravilna uporaba fleša ... hm ... to je bolj komplicirano - recimo, ko se fotka kakšne žurke in to - se dosežejo tudi časi z okoli pol sekunde ekspozicije. ampak ob pravilni uporabi flasha, se pravi pravilna moč in vse to, se fotografirani objekt avtomatsko zamrzne, zadaj pa lahko dobiš lepo kuliso, katero pač daljši čas da. ampak, se mi zdi, da se to na avtomatiki itak ne da naredit ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa niti ne vem, kako je s tem pri kompaktih ...\n\nkar se tiče števila megapikslov za to velikost senzorja - 6 mpix je že preveč ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkdaj Casioti pridejo, ne vem, niti ne vem, kakšna bo cena, verjetno nekje v tvojem rangu, vem pa, da ko pride, si enega gotovo umislim za v žep.\n\nFujifilma si preverila. Fujifilm je znan po tem, da se v slabih svetlobnih pogjih dobro znajde ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "aja, sampli, tukaj jih boš nekaj našla, drugače pa, kot bi ti marsikdo rekel ... google is your friend ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://www.digicamreview.com/",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Za mojo mat sem izbral canona ixus 80, sem bil prav presenecen da dela precej dobre slike. Ce koga zanima kaksne slike dela lahko sample po mailu posljem...",
    "author": "Anzee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Če lahko, potem prosim, da mi pošlješ na mail, ki je v mojem profilu. Hvala. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Lih ta teden sem se malo igral z CANON SX110 IS, ter z njim naredil par fotk!\nDela lepe slike, je zelo preprost za uporabo, sploh na M je res težko naredit slabo fotko, ker na ekranu vidiš dejansko sliko, ko spreminjaš čas, zaslonko, iso..., ter tudi piše, če in kaj je treba popravit. Vse funkcije, ki jih potrebujš so na voljo na tipkah ob ekranu.\nMene je aparat za svojo ceno presenetil in lahko rečem, da je vreden svojega denarja in nakupa!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIma SD kartice, velik ekran, stabilizator, 10x zoom,... žal pa fleša nisem sprobal.\nDrugače je aparat dokaj majhen, kamot ga daš v kakšno jakno, manjšo torbico, itd, v kakšne kavbojke pa žal ne bo šel! \n\nJaz žal nimam nobene fotke, ker sem kartico formatiral, lahko pa si pogledaš dva testa:\n http://www.photographyblog.com/ \n http://www.trustedreviews.com/\n\nLP!",
    "author": "rokyone",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Hvala za tale odgovor, me je zelo razveselil. Fotke na teh dveh linkih se mi zelo dopadejo. Samo škoda, ker ni nobenega primerka iz notranjih prostorov in s flešem. Lahko mogoče še ti narediš kakšno fotko v notranjih prostorih ali pa še kaj s flešem? Ali pa se še kje drugje lahko pogledajo kakšni takšni primerki?\n\n Edit: sem našla tudi nekaj posnetkov v zaprtih prostorih:\n http://www.pbase.com/image/107474324 \n http://www.pbase.com/image/107474383 \n http://www.pbase.com/image/107537318 \n http://www.pbase.com/image/106932043 \n \n\nZanimivo in koristno se sliši tudi to, da ti napiše, kaj je treba popraviti. To bi zelo olajšalo fotografiranje, sploh za nekega laika. Zanimiv fotkič je tale, res.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSaj ne rabim fotoaparata za v žep, le da ni treba ravno potovalke s sabo nositi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "NP!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŽal ti fotke ne morem naredit, ker sem ga danes popoldan že oddal naprej!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMogoče je pa še kdo na forumu, ki si ga lasti, da bi lahka prilimal slike??\n\nRes je preprost za uporabo, glede tega me je presenetil! Prvih par slik sem nardil na auto, ko pa sem prestavu na M, me ostale funkcije sploh niso več zanimale! Nazaj na auto sem prestavu šele taktrak, ko ga je v roke dobil novi lastnik..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede testov pa ne vem, ker jz sem prejle poiskal tista dva linka..",
    "author": "rokyone",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Že vredu. Verjamem, da bo novi lastnik zadovoljen z njim.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nTule so še ostali sempli narejeni s tem fotkičem  \nhttp://www.pbase.com/cameras/canon/powershot_sx110_is \nKaj menite?\n\nČe je pa še kakšen lastnik tega fotoaparata oz. ima izkušnje z njim, naj pa se kar oglasi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "http://www.bolha.com/oglas382525339/kodak-dig-foto-kodak-aesyshare-z740-nerabljen\n\nZdaj pa takoj \"leti\" po njega, ker ti je to tak bestbuy da ga iščeš!\nTo zadevo ima kolega, sma preslikala oh in ah, za 100€ ti je to taka kupčija da,...\n\nPa ne zdaj da ti je prevelik, ker ko boš nato primerjala slike, boš vidla da ga ni tako težko šlepat seboj...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Je pa velik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Sony načeloma res ni slab, menda ima zelo dobro lečo in precej dober avtofokusni sistem, so mel pa do nedevnega veliko pomankljivost - slabo baterijo, ki se je glede na konkurenco precej hitreje izpraznila ... bi svetoval, če bi se odločala tudi za nakup Sonyja, da se pozanimaš, kako je zdaj s tem.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Uh, tole je pa prevelika kišta zame  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa niti mi ni tako všeč. \n\nNekako sem, glede na vaše odgovore, zožila izbor na  Canona ixus 860. \n\nGlede tega zadnjega sem tudi prebrala kar pozitivne ocene. Se mi zdi, da me še najbolj vleče k njemu.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ga ima kdo, ki bi lahko delil za mano kakšno fotografijo za primer?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Jaz imam predhodnika, torej Ixus 850 IS in je super. \nHitro ostri, stabilizacija je zakon, nasplošno se zelo hitro odziva in slike so super.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLahko ti ga tudi posodim za par dni, da se sama prepričaš o kvaliteti.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Posojati ni treba, hvala vseeno za ponudbo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Lahko pa pripopaš kakšno sliko za vzorec, zanima me predvsem uporaba v zaprtih prostorih. Nekaj slik zunaj sem tako na internetu našla, v notranjih prostorih pa nobene.\n\nKako pa je kaj z baterijo, tale ima li-ionski akumulator NB-5L? Koliko to kaj zdrži?\n\n Evo, primerjava vseh treh v ožjem izboru.. \nKaj pravite, katerega bi vi izbrali? \n\nIXUS 860 ima samo 3,8x optični zoom za razliko od ostalih dveh 10?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Huh jaz ponavadi pozabim kdaj sem nazadnje napolnil baterijo, tako da bi rekel cca 300-400 fotk sigurno.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Pri izbiri imej v mislih pravilo pravilo, da večji kot je aparat, manjkrat ga boš vzela s sabo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Pa ja, saj to vem, ampak v skrajni sili lahko še vedno Praktico s sabo vzamem ali pa za sos s telefonom slikam, ki je vedno pri meni. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ixus dela zlo lepe fotke, po specifikacijah je 850 zlo podoben A590.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Saj najverjetneje, če ne bo kakšnega prebliska, bo kar tale Ixus 860 pristal v mojem žepu, samo še na plačo čakam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Prodam Panasonic Lumix DMC-FZ5\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Juvani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "mali oglasi so malce nižje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "zdej imaš že naslednika ixusa 860 in sicer 870 za ceno 260€:\nhttp://www.ceneje.si/CX000A212F_-_canon-digitalni-fotoaparat-ixus-870-is\n\nixus 860 pa imaš v kompletu najceneje:\nhttp://www.ceneje.si/search_new.aspx?q=ixus%20860&mkat=&page=1&sort=ce",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Če je naslednjik, to pomeni, da je boljši tudi v praksi. Se motim? Se splača dat cca 50 € več za tega? \nMnenja in izkušnje o 870, prosim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ali ima že kdo izkušnje s tem fotoaparatom? Bom moral v kratkem zamenjat.\n A 2000 IS \nVšeč mi je ker je dokaj majhen in ima 6x zoom.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Potem je boljši olympus 1010 in imaš 10x zum, seveda za isti denar.\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "olympus 1010 ima 7x zoom. Aparat mi je OK moti me samo ker nima baterij tipa AA. Mi smo bolj tako na \"horuk\" in takrat, ko gremo kam in vzamemo seboj fotoaparat je seveda prazna baterija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Polne baterije tip AA imam pa vedno na zalogi.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kibibi pravi:\n Če je naslednjik, to pomeni, da je boljši tudi v praksi. Se motim? Se splača dat cca 50 € več za tega? \nMnenja in izkušnje o 870, prosim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe ne, si grem v ponedeljek 860 naročit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "koker sem opazil ima več mpix (kar ni vedno bolje) in več zooma\n\nverjetno je tudi kaj softwersko dodelan\n\nLP",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "No pa vseeno, se splača dati toliko denarja več, če pa ni takšnih opaznejših razlik? Pomoje ne, ne vem pa ne ...",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Po moje tudi ne. Več MP ponavadi potegne za sabo samo več šuma in počasnejše procesiranje fotk.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kibibi pravi:\n Glede na to, da je 100€ cenejo kot pri mimovrste, zgleda mikavno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Je že kdo kupoval na pixmania? Iz kje to pošljejo? Koliko pride poštnina in vsi ostali dostavni stroški?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLani sem kupil fotoaparat. Vse skupaj sem plačal z Mastercardom. Poštnina je bila neka smešna cca 3 EUR, sem pa se zgrozil, ko sem prišel na pošto po \"paket\". Vse skup je bilo v eni navadni kartonasti škatli, ki jo je nekdo odprl.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Grikos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "da se še jaz oglasim..kaj bi bil trenutno best buy do nekih 150 eur... ker trenutni nikon L22 je tema od fotoaparata..",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Berem teste za Samsung wb700 in me je zbodlo, da je potrebno med slikama čakati 7 sekund, da se fleš napolni. Kar se mi zdi, da je kar preveč, če hočeš kaj na hitro pofotkat. Kaj je to res? Če ne bi si rajši kaj drugega, hitrejšega kupila?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Zakaj pa rabiš nekaj na hitro pofotkati s flešem? Predvsem s kompaktom?",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Če ne slikaš s flešem, je dovolj hiter? V različnih situacijah prav pride, če imaš hiter fotoaprarat, ko ti froci skačejo okrog, na koncertih, tekmah, bla bla bla. Mi je pri mojem Ixusu proti koncu že šlo kar pošteno na živce, ko se je zagrel in je bilo treba med dvema slikama čakat tudi več kot 10 sekund, da se je vzpostavil za nov posnetek.",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "-sem za hec probal z WB650 traja cca 2.sec med posnetkoma, tako da težko verjamem v ta podatek, od kje je ta podatek?\n-malo počasnješi je pa res  klik tam poglej pod responsives",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "It's just a shame that it's all let down by the flash. Samsung say that the WB700 has a 4 second recycle time on the flash. It seems a lot longer and at times we'd focused and pushed the button down and had to wait for 6 or 7 seconds before it took a shot. Even with a full battery.\n\n Vir. \n\nKaj pa tale fotkič?  canon-powershot-sx210-is  Na mimovrste je na prvem mestu prodajanosti, pa še kar cenejši je od Samsunga. Izkušnje z njim?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Mi smo ravno v nabavi Canona Sx210Is. Sestra ga nabavlja in je rekla da hoče dober digitalca za v žep. Flash se lepo poklopi zooma je tudi 14x kartice so SDHC video je HD mislim pa da se med snemanjem lahko celo optično zoomira. To je pa to. \nČe gledamo da je trenutno SX230 skoraj 150€ dražji pa ne ponuja nič dosti več. Trotl kamera za v žep z velikim zoomom.\n\nPred tem smo imeli SX110IS ki so nam ga ukradli. Zdaj pa imamo SX20. Izkušnje glede serije SX so odlične.",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "pravijo pa da kar kuri baterijo",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Na reviewih sem brala, da baterija zdrži 280 posnetkov, oz. na drugem je pisalo 180 slik + 8 filmčkov.",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Večina Canonov kuri baterijo. Za akumulatorske ne vem. Ti ki pa so na 4AA pa so fajn požrešni. Že naš prvi PS A80 je bil. Pri tem SX20 je sicer boljše. Da se naredit normalno 400 slik. sx210 je pa tak na akumulator.",
    "author": "Alijen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Pozdravljeni\n\nOdločam se med Canon S95 in Panasonic DMC-TZ20. \nKaj mi priporočate in zakaj.\n\nHvala",
    "author": "Jodlarcek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "za enega od prej vprašan iz pixmanie... sem kupoval... ponavadi vse ql v roku 7 dni pride... 1x sem naročil disk... in ga nisem dobil... sem pisal, da kje je... so pogruntal, da se je kao zgubil... v dveh dneh sem dobil nakazan nazaj celoten znesek...\n\nlp",
    "author": "pek007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Pol bom pa jutri kar 860 naročila. Hvala vsem, ki ste mi pomagali. Dobite zvezdice, ko vidim, da me niste nahecali z nakupom ... saj ne,  ***** vsem, ki jih še niste dobili od mene. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kaj pa Kodak Z8612?\nTrenutno cena 170eur.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Too late, smo ga že naročili. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "In kakšen je prvi vtis?\nDrugače pa sprašujem tudi zase, samo pri meni je zoom nujen.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Še čakam nanj, bo prispel baje danes ali jutri. Sporočim, ko naredim prve teste. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Če koga zanima - nedolgo nazaj sem nabavil A1000IS kot nadomestek za dobrega starega A80. Sem gledal tudi Ixuse.\nV primerjavi z Ixusom 860 sta si precej blizu, A1000IS ima malo manj širokega kota in malo več zooma, pa še par malenkosti je. Ena od meni pomembnejših je ta, da ima A1000IS navadne AA baterije, ki jih lahko kupiš v vsaki trafiki. To me je do sedaj že kar nekajkrat rešilo. Zaenkrat sem zelo zadovoljen z njim, soliden fotoaparat za svojo ceno (164 EUR).\nPrimerjava.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Evo, dragi moji, fotoaparat je pri meni doma. Naredila sem par fotk in prvi občutki so super. Zaenkrat mi ni žal niti centa, bomo pa videli, ko se malo navadim nanj, kako in kaj. Hvala še enkrat za vso pomoč. Pa še dve fotki za pokušino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\n\n \n\t\n\n",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Hm, distorzije ima kar dosti...",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "kromatska aberacija je kar znosna...ok, ne bom več.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "hja, pa saj ima vsak širokokotni objektiv distorzijo.\n\naberacija je okej, se ne bi branil itak je pa senzor in dobesedno svetlobna lina, skozi katero gre svetloba tko mejhna, da je težko naredit kompakt brez aberacije ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "OK, da malo hijackam temo... sem v fazi nakupa kompakta, nekako nujno je da podpira snemanje filme v 720p ter da je nekako user-friendly v smislu tega da ga vzameš z žepa ter fotkas in bo slika karseda dobra v tem razredu. Budget je tja do 300 eur.",
    "author": "Narkotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "tz5\n\nkar pa se tice distorzije in aberacije pa mamo post production \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "marko1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ja, seveda jo ima, ampak mene je začelo vse motit zadnje čase...bom prodal vse kar imam pa šel gojit ovce... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kakšne pa so slike v temnejših pogojih?",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "en primer fotke, slikano z uporabo programa Night Scene, iz roke, posneto 19. 12. ob 16.57:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nSicer je  opazna stresenost (kar je logično za fotkanje brez stojala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), na original velikosti slike še bolj, vendar za tisk ali objavo na spletu je takole več kot odlično.\n\nNa Manual mode, dvig ISO bi bilo najbrž že konkretno manj stresenosti.\n\n\nŠe ful exif:\nMake - Canon\nModel - Canon DIGITAL IXUS 860 IS\nOrientation - Top left\nXResolution - 180\nYResolution - 180\nResolutionUnit - Inch\nDateTime - 2008:12:19 16:57:47\nYCbCrPositioning - Centered\nExifOffset - 196\nExposureTime - 1/8 seconds\nFNumber - 2.80\nISOSpeedRatings - 250\nExifVersion - 0220\nDateTimeOriginal - 2008:12:19 16:57:47\nDateTimeDigitized - 2008:12:19 16:57:47\nComponentsConfiguration - YCbCr\nCompressedBitsPerPixel - 5 (bits/pixel)\nShutterSpeedValue - 1/8 seconds\nApertureValue - F 2.80\nExposureBiasValue - 0.00\nMaxApertureValue - F 2.80\nMeteringMode - Multi-segment\nFlash - Flash not fired, compulsory flash mode\nFocalLength - 4.60 mm\nUserComment - \nFlashPixVersion - 0100\nColorSpace - sRGB\nExifImageWidth - 3264\nExifImageHeight - 2448\nInteroperabilityOffset - 3362\nFocalPlaneXResolution - 14506.67\nFocalPlaneYResolution - 14485.21\nFocalPlaneResolutionUnit - Inch\nSensingMethod - One-chip color area sensor\nFileSource - DSC - Digital still camera\nCustomRendered - Normal process\nExposureMode - Auto\nWhite Balance - Auto\nDigitalZoomRatio - 1.00 x\nSceneCaptureType - Night scene",
    "author": "MojcaG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ni slaba slika, glede na to da ni bilo slikano s flešom.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "ksz \n\nFuji FinePix S1000fd \n\nje to za kaj ?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "To ne bi vedela, lahko pa še enkrat rečem, da sem jaz s svojim nakupom zelo zadovoljna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ja, je.",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "je padla odločitev da kupim enega res kompaktnega, kasneje pa slr \n\n http://www.mimovrste.com/artikel/1730276834/digitalni-fotoaparat-olympus-fe-20-crn \nma kdo tega mogoče? baje naj bi baterija slabo držala? pa drugače?",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ker se je moj S2 poslovil od aktivnega sodelovanja iščem neko pametno zamenjavo.\nŽelje so predvsem velik zoom, čim boljši fleš in pa da se v čim krajšem času naredi fotka, ko je aparat ugasnjen (v auto načinu slikanja).\nOgledal sem si Canon PowerShot SX 110 IS in FujiFilm FineOix S2000HD.\nŠe linka \nhttp://www.enaa.com/oddelki/foto/izd_2596_809031_Canon_PowerShot_SX110_IS_crn\nhttp://www.mimovrste.com/artikel/1730288130/digitalni-fotoaparat-fuji-finepix-s2000hd#pictures\n\nKateri je boljši oziroma če imate še kakšno drugo alternativo, ki pade v cenovni okvir med 200 in 250 EUR.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Obadva sta zelo vredu in ju zlo hvalijo. Malo poglej tudi po kakšnem Sonx-ju H serija( ne vem ker je najnovejši ) ne boš zgrešil.\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Mogoče Sony H10?",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Pri Sonyu me moti ScanDisk kartica in ker baterije niso AA. \nTo opremo imam že od starega aparata.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Primus pravi:\n Mogoče Sony H10?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako ja.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "ksz.\nbi bil ta dober?\nNikon coolpix s610",
    "author": "V_power",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Mogoče kdo ve, kako visoka se lahko pričakuje cena za Canon SX200? Čakam, da pride na police. Naj bi bil marca, aprila. \n\nNa idealo.de je cena 300-350, kar se mi zdi čisto ok. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nProizvajalec  \t [Več o tem...]  \tCanon\nNaziv \t[Več o tem...] \tDigitalni fotoaparat\nModel \t[Več o tem...] \tPowerShot SX200 IS\nUporaba \t[Več o tem...] \tZa naprednejšo družinsko uporabo\nLočljivost \t[Več o tem...] \t12,1 milijonov točk\nTipalo \t[Več o tem...] \t1/2.3&#8221; CCD senzor\nFormat posnetka \t[Več o tem...] \tJPEG (Fine, Normal)\nObjektiv \t[Več o tem...] \tCANON ZOOM LENS 12x IS; 11 elementov v 9 skupinah, 1 asferičen element\nOptični zoom \t[Več o tem...] \t12x optični zoom (28 - 336 mm)\nGoriščna razdalja \t[Več o tem...] \t5.0 - 60.0 mm (35mm equivalent: 28-336mm)\nSvetlobna vrednost \t[Več o tem...] \tF3.4 - F5.3\nMakro način \t[Več o tem...] \t0 cm ~ neskončno\nHitrost zaklopa \t[Več o tem...] \t15s - 1/3200s\nZaslon \t[Več o tem...] \t3.0\" TFT LCD zaslon; ločljivost približno 230.000 točk; 100% vidno polje; nastavljiva svetlost v 5 stopnjah\nSpominska kartica \t[Več o tem...] \tSD/SDHC pomnilniške kartice; podpora tudi MMC, MMCplus ter HC MMCplus pomn. karticam\nNapajanje \t[Več o tem...] \tLi-ion akumulatorska baterija NB-5L; opcijsko napajanje z vmesnikom AC adapter kit ACK-DC30",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ta sx200 se mi zdi super fotkič. \n\nA  ima kdo info, če se fleš tudi avtomatsko zapre ko izklopiš fotoaparat, ali ga moraš vedno ročno dol stiskat?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Napovedujejo, da bo \"Best buy\" oz. prodajna uspešnica. \n\nFlash se sam pomakne nazaj notri. \nhttp://cnettv.cnet.com/2001-1_53-50005386.html\n\nPriporočena prodajna cena za Slovenski trg je 350 EUR. Na trg pa pride v začetku aprila.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Da izrabim temo.\n\nKaj menite o nakupu Canon-a ixus 870 is ?\n\nRazlika napram ixus 85 in sonyu w170...\n\nlp",
    "author": "VitoC",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Bom še jst mal uporabu tole temo. Kater fotoaparat priporočate, tam za okoli 100-130€? Pa nebi ravno kupoval kakšne Practica znamke. Rajš malo manj megapixlov in boljšo znamko. \nFotoaparat ne bo imel zlo zahtevnega lastnika. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nHvala!\nKaj pravite glede  teh treh modelov?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "zadnjič sem videl enega Fujifilma za ta denar, mislim, da 6 ali 8 mpix, kolikor poznam, je bomba fotiček. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Od teh treh modelov bi jaz vzel Canona. Sicer pa Praktica ni neka noname znamka, da ne bo kdo mislil: http://en.wikipedia.org/wiki/Praktica",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "A si mel kaj  takega  v mislih, a si kakega drugega gledal? \nSej verjetno pa kakšne hude razlike v tem cenovnem razredu ni... a se motim?\nHvala za predlog!\n\nKo pa smo že pri Praktici... v intersparu je v akciji Praktica dcz 10.2MP s 4GB kartico, za 100€. Ma drgač kdo izkušnje s temi fotoaparati?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "točno ta, samo da je črn. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\njaz bi pa vzel Fujija, ker so najboljši allrounderji - dobre fotke podnevi in ponoči. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Pol praviš, da je to best buy za ta denar? Ma drugač še kdo kakšen predlog?\nPa hvala za nasvete!",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "mene so full presenetili tile Fujiji.\n\nosebno čakam enega od Casiotov, samo mislim, da bodo cenovno višje (dražji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n mene so full presenetili tile Fujiji.\n\nosebno čakam enega od Casiotov, samo mislim, da bodo cenovno višje (dražji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nFC-100?",
    "author": "Narkotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ok, bomo pa tegale Fujija mal sprobali. Čakal pa jst ne bom, se bom vrjetno kar zapeljal do Žirov po fotoaparat... V soboto ga že rabim, ker bo za darilo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhvala!\nlp",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "ne, ne, ne ... Mixi je najdražji ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npoglej še v Comshopu, v Hipermarketu v Šiški, tam sem videl tri Fujije - tega, o katerem govoriva, enega malce dražjega (cca. 170€, ampak je wide, 28 mm spodaj, če se lahko, se stegni za tega, mislim, da je  FJ150W ).\n\nevo:\n\n Fuji J10, črnđ \n\n Fuji Z100fd - če je za darilo, in če je za dekle, bo tale sploh bomba. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEDIT: zaenkrat najdem samo tega -  Fuji F100fd  ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pri Mixiju. spotoma preveri cene, boš videl, da je dražji od ostalih, preveri pa še pri Mimovrste, jaz moram šibat zdaj.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ok, Sonyja torej ne. Canon ali Panasonic. Kateri modeli so vredu? \n\nKaj pa kakšen Nikon ali Olympius, ima kdo izkušnje s temi?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Se še dobi kje tisti panasonic TZ7?",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "od Olympusa čimdlje stran!!\n\n1. kvaliteta močno šepa, saj so fotografije več ali manj z veliko artefakti.\n2. kar je meni še bolj pomembno - pri nas ni servisa. vse, kar gre s fotičem narobe, se odpravlja v Pragi, kar pomeni vsaj 3 tedne brez fotoaparata, in nimaš nobene telefonske, nobenega maila, na katerega bi lahko človek poklical in preveril, kaj se dogaja. ali pa, recimo, pritisnil na njih, naj malce pohitijo ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNikon pa tako tako, kar se kompaktov tiče. tisti dražji že spravijo solidne fotke skupaj, vendar pa za Nikonove kompakte bolj kot ne velja pravilo, da se jih izogibamo.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kaj pa Casio, če se ne motim, si ga enkrat tudi hvalil. Je zdaj kak model pri nas, ki se ga splača vzeti? \n\nČe ostanem pri ixusu, kateri je zdaj najboljši? Čeprav se mi zdi, da mi je 5x zoom skoraj malo premalo. \n\nKaj pa s Panosonicom? Kaj takšnega npr.? http://www.mimovrste.com/artikel/1730399941/digitalni-fotoaparat-panasonic-dmc-fs35ep-s-srebrn",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "mislim, da Casio nima nekega cenovno ugodnega aparata, ki bi imel zoom večji kot 5x. niti ga nisem že nekaj časa zasledil na naših policah, nazadnje v Comshopu, ampak zadnjič sem bil v City Parku, pa jih ni bilo (ali pa sem jih na debelo spregledal).\n\nod Casiov vem, da je bil tale med boljšimi, da je dobival dobre reviewe - poglej si jih še sama, da se prepričaš, to še vedno velja, očitno ga na Mimovrste imajo.\n\n Casio Exilim FH100 \n\nsam imam predhodnika tegale:\n\n Panasonic TZ8ep \n\nmoram reči, da sem zelo zadovoljen, ampak kot rečeno, preberi si tudi kak test. je pa tudi tist, ki si ga ti nafopala, dober, malo primerjaj potem, ko prebereš teste.\n\nje pa res, da recimo stabilizacija pri Panasonicu, t.i. O.I.S. odlično opravlja svoje delo, kar sem pri Casiu prebral, da je malce na minus strani stabilizacija.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Torej je trenutno še vedno najboljša izbira Panasonic. Tale v tvojem linku ... kako je z video posnetki, zanima me predvsem zvok (hreščanje, motnje)?\n\nKaj pa kakšen od Canonov, se lahko kateri (Ixus?) primerja s kvaliteto slik, narejenih z Ixusom 860?\n\nKako pa je kaj s Samsungi? Recimo kaj takšnega http://www.mimovrste.com/artikel/1730412927/tech/digitalni-fotoaparat-samsung-wb700-crn#tech",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Samsungi so menda v zadnjem času zelo napredovali, zadnji modeli so, kot berem in spremljam, super, ampak samo zadnji modeli - torej preveri, da ne gre za kakšnega od starejših predstavnikov.\n\na vseeno bi ti priporočal, da ostajaš pri Canon / Panasonic. Canon ima drugače eno veliko pomankljivost, vsaj imel jo je - med snemanjem ne moraš uporabljati optičnega zooma. to je takrat prevagalo, da sem potem vzel Panasonica. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nenkrat vem, da sem s Panasonicom snemal nek koncert, en komad, in ko sem prišel domov, sem bil precej presenečen, kaj je posnel - tako video kot audio sta bila presenetljivo dobra. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nče slučajno to še kje mam oz. najdem v kratkem, se lahko zmeniva, da ti pošljem kak video. vem, da sem se enkrat posnel med igranjem na bobne in je zelo dobro posnel. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Za zgoraj omenjeni Samsung sem prebrala, da naj bi bil model iz aprila 2011. \nPomembno mi je, da dela dobre posnetke, posebej s koncertov, kjer večkrat kaj snemam, tako da če se da, bi bila vesela kakšnega vzorčnega posnetka. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "baje je bil predstavljen decembra, torej ni stari model",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Mi smo imeli do nedavnega tudi Casio, samo se je izredno slabo prodajal....pač kupci: CANON SONY NIKON ostalo pa w00t \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Zanimiva stran, ki v večini odgovori na (skoraj) vsa vprašanja, je   http://snapsort.com/",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Hvala za link. Zelo uporabno. Zaenkrat se odločam med zgoraj omenjenima Samsungom in panasonicom. Mogoče se kazalec malce bolj nagiba na Samsmsung. http://snapsort.com/compare/Panasonic_Lumix_DMC-TZ8-vs-Samsung-WB700\nSi moram pa še malo teste pogleda, kako pa kaj. Kaj pa vi pravite? A je še kakšen drugi v tem cenovnem razredu vreden razmisleka?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "zdej ti pa predlagam, da si ju greš nekam v živo pogledat. in prosit prodajalca, naj ti ju malce razkaže. in se na podlagi tega potem odločiš. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Pa tale samsung že imajo v kakšni trgovini, kolikor sem zasledila mimovrste oglašuje, da je ekskluzivno pri njih.",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "ne, wb700 bo samo pri mimovrste in v skupini belaplus.\n\nbo pa pri večjem trgovcu kmalu tudi wb210 (manj zooma (12x) ampak ts zaslon)",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "en zoom video od 700 sicer je posnet v hrupnem okolju pa še tip govori, tako da se ne da dober slišat zvok motorčka-baje  naj bi  izboljšali zadevo , kar me pri mojem 650 kar dosti moti drugo je pa skoraj vse ok za foto all in one\n\n\nevo še primerjava 700 vs 650 http://snapsort.com/compare/Samsung-WB700-vs-Samsung_WB650\n \n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Video je super. WWY bi lahko prosim prilepil ali pa na mail poslal kakšne semple fotk, narejenih s tvojim fotoaparatom?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n zoom iz nič na full\n &lt;a href=\"\n\t\n\n&lt;/a&gt;]zoom 0[/url] \n &lt;a href=\"\n\t\n\n&lt;/a&gt;]full zoom[/url] \nevo na hitro zoomiranje in glasnost motorčka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\t\t\n\t\n",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Hvala. Samo tale glasnost je pa res zoprna. :S ampak vredu, saj običajno snemam glasne dogodke  pomoje si ga bom kar nabavla, le plačo še počakam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Tudi jaz iščem fotoaparat nekje do 200€ (lahko tudi več, če je razlika opazna):\n \nČim lepše slike v vseh pogojih. Predvsem v temnejših razmerah brez flasha. Recimo s fotoapratom, ki ga trenutno imam, je praktično nemogoče dobiti čisto sliko pri temnejših pogojih (slika je vedno razmazana).\nRaznih funkcij kot so zaznavanje obrazov, urejanje videa kar na fotoaparatu ipd. ne potrebujem\nVečinoma slikam na avtomatiku, se pa tu pa tam poigram z nastavitvami za kakšno sliko\nNormalna velikost fotoaparata. Toliko, da ga lahko brez problema prenašaš okoli, ampak ne tistega mikro, da ga takoj zgubiš.\nČim hitrejši čas vklopa (ko moraš nekaj na hitro slikat, je ponavadi fotoaparat ravno ugasnjen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in čim hitrejše slikanje \nČim večji optični zoom\nUporaba optičnega zooma med video snemanjem je plus, ampak ni nujno.\n",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "mater maš srečo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Fujifilm J150W srebrn \n\n Fujifilm J150W črn \n\nnajcenejši širokokotni (28 mm). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Dizzy, noben ni na zalogi, ce si slucajno spregledal.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Matr, kdaj pa se je mixi tko podražu... se vidi, da že 5 let nisem fotoaparata kupoval.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nlp",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "vidš, men je  blo avtomatsko, da je na zalogi, k sm videl čas dobavljivosti 10 dni ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsam pr ostalih dveh, tistih pri Comshopu, je kljukica, tko da ... sej pravim - za osebni dvig, sem onega zadnjega, črnega, videl v Comshopu v Hipermarketu v Šiški - in to ne dolgo nazaj, mogoče ga še imajo, samo cena je bila nekje 170€, me je skoraj premamilo, da bi ga vzel, pa me je potem moja prepričala, da čakava Casiota za v žep. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Canon SX200 je pri mixi-ju 347 EUR.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "V Austriji se začne pri 290 -300 eur + poštnina. Jaz že kontaktiram, če bo kater pripravljen v Slovenijo poslat.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kaj pravte bo 4G kartica za 12mio fotoaparat dovolj?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Najdi podatek koliko slik gre na 4G kartico in boš takoj videl  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nProblem zna bit edino, če dosti slikaš in greš nekam kjer ne moreš vsak dan prazniti kartice.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Verjetno bom vzel brez davka..., tako da sem tam tam. Vseeno sporoči koliko pride s poštnino in kje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Kaj pravte bo 4G kartica za 12mio fotoaparat dovolj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je 4G kar premalo včasih, sploh če hočeš še kakšno sliko v RAW naredit. Glede na to, da ta Canon podpira tudi hd video, bi jst na tvojem mestu pogledal za kakšno večjo kartico.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "jaz na 8 GB kartico spravim cca 500 - 700 fotk RAW (odvisno od ISO nastavitve) oz. 1000+ fotk JPEG formata.\n\nse pravi gre na 4GB polovico tega in če greš na en izlet ... tako ti bom rekel - moja ponavadi fotka, kadar kam greva (men se še takrat res ne da, razen če je kaj res pestrega za fotknit) in hitro napolni 8 GB kartico. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nčeprav, v Avstraliji je mela pa 2 GB kartico, ji je bla pa čisto dosti za dan ali dva fotkanja ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n V Austriji se začne pri 290 -300 eur + poštnina. Jaz že kontaktiram, če bo kater pripravljen v Slovenijo poslat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj se raje ne ozreta za Pansonicom TZ7 ? Kolikor berem review-e, je še boljši od tako dobrega TZ5. Nad SX200 niso nekaj navdušeni zlasti na visokih ISO nastavitvah,  minus je tudi mono zvok pri snemanju ter nezmožnost zoomiranja med.\n\nLP",
    "author": "Narkotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Samo če pa pogledaš sliko pri visokih isotih vidiš da Panasanic ŠŠŠŠŠŠŠŠumi da je joj. Saj Canon tudi šumi, ampak softversko odpravilja šum. Rezultat tega je pa manjša ostrina, ki jo najbolj očitajo Canonu. Amapk slika je pa na koncu vseeno manj šumeča kot pri  Panninju. Stereo zvok, me res ne gane, ker ne mislim snemat hollywoodskih uspešnic. Zum pri snemanju pa tudi ni neka ovira. Panasonic med zumiranjem pa tudi dolgo izostruje.\nCanon pa ima za moj okus lepše barve, manj nabitega kontrasta, ki se ga da nastavit, ročnih nastavitev ima več, scenskih programov tudi, avtomatika je boljša.\nVsak ima svoje pluse in minuse. Kateri minusi te manj motijo, tistega pač vzameš.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kaj mislite o tem ?\n\nhttp://www.mimovrste.com/artik...n=canon-a590-is",
    "author": "Dumber",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "zelo dobra izbira (razen ce zelis tudi video snemat - v tem primeru glej kaksen drug fotkic)",
    "author": "marko1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Sem naredil par slik s tem digitalcem in nimam pripomb. Lepo sede v roke, ergonomija je precej boljša, kot pri sodobnih miniaturnih kompaktih, meniji so logični... Slike pa tudi dela za ta cenovni rang lepe.\n\nZa ta denar se ga splača uzet, če te ne moti da je malce večji (meni je to mogoče prej plus kot minus).",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Kaj pravte bo 4G kartica za 12mio fotoaparat dovolj?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšno vrsto kartice boš pa vzel? \n\nGledam in berem nekaj ultra II, Extreme....ni da ni. Cene pa zelo različne.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "za digitalce je Ultra II čisto dosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nExtreme III in hujše zverine pridejo v poštev, ko veliko rafaliraš, da hitreje puca buffer, digitalci pa mislim, da tega sploh nimajo, da bi rafaliral (oz. več kot 3 fps ne sproducirajo, kar Ultra II zna dovolj hitro pospravit).",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Sandisk so precej drage, jaz imam vse Transcend, pa nisem nikoli imel nobenih problemov.\nhttp://www.comshop.si/Classification.asp?I=3400000000&II=3402000000&GroupID=4",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Tale moj nagledan aparatek ima SD, SDHC, MMC, MMCplus kartice. Kaka je razlika med njimi niti nimam pojma. Imam po občutek da nebom nekih dragih kupoval.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "SDHC so novejši tip SD kartic. HC pomeni High Capacity.\nMMC so pa po moje že izumrle.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "a se MMC sploh še dobi?\n\npa sej nimajo kapacitete večje od 512 MB ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkar se tiče Sandiska in ostalih - enkrat mi je na enem eventu zmanjkalo kartice, pa mi je šef posodil neko, ki ni bila SanDiskova ... ko noč pa dan, resno ... Lexar je menda še na ravni SanDiska, ostalo pa se niti ne bi dotikal. ne vem, raje dam več za SanDisk, ker še nobenega ne poznam, da bi mu SanDiskova kartica odletela in z njo fotke ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n za digitalce je Ultra II čisto dosti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nExtreme III in hujše zverine pridejo v poštev, ko veliko rafaliraš, da hitreje puca buffer, digitalci pa mislim, da tega sploh nimajo, da bi rafaliral (oz. več kot 3 fps ne sproducirajo, kar Ultra II zna dovolj hitro pospravit).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala ti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNa enaa sem ga našel za  327 EUR  . Je kje še ceneje?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Edina kartica, ki mi je kdaj crknila je bila Sandiskova.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZdaj kupujem samo še Transcend (pa eno A-DATA SDHC 16GB imam v Eee-ju).",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "ni preko neta, ampak v LJ, pod Nebotičnikom je fototrgovina z zelo ugodno ponudbo, preveri še tam. če imaš možnost vzeti še na firmo, lahko še malček ceneje prideš skozi.\n\nmeni so dal zelo zelo ugodno ponudbo, recimo, za cca. 5% ugodnejšo od vseh ostalih. res pa je, da se je ponudba vrtela eno ničlo višje, kot pri tebi ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "zelo zanimivo ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ja meni je crknila SDjka, ampak je bila zanič že ob prvi uporabi...\nEnih par CF Transcend pa uporabljam že več let, pa nobenih težav.\nSicer verjamem da je Sandisk sinonim za kvaliteto in da sem imel pač smolo. Vseeno pa se mi zdi neumno dajati več €€€, če kamot naredim rafal enih 10 fotk tudi na 133x Transcend CF kartico.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "A imaš ime tega podjetja pod nebotičnikom? Bom kar poklical. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBom prek firme vzel ja.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Fotoformat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "offtopic:\nŠe eden, ki mu je crknila Sandisk kartica...",
    "author": "marko1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kaj pravite pa Nikonova superzoomaša?\nCoolpix L100  http://www.mixi.tv/katalog/product.php?product_id=1020373420#kompleti\nCoolpix P80  http://www.mixi.tv/katalog/pro...t_id=1020320614\n\nSem okoli novega leta gledal fotke in se zagledal v Fuji S2000HD, ki ga pa ni nikjer več. Takrat ga nisem vzel zaradi pomanjkanja časa (beri lenobe bemu). V treh mesecih vidim, da je prišlo kar nekaj novih zadev na tržišče in če ima kdo kakšno mnenje kaj je best buy od super zoom fotk tja do 300 EUR.\n\nHvala!",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Še eden ki mu ni crnila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "moj glas gre k temu, ni sicer ultrasuper zoomaš, ima pa široki kot in 12x zoom - prideš do 336 mm, kar ni malo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "si potem kaj uredil?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "@DizzyReed za katero fotko si to pisal??",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "aja, kmet ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n Canon PS SX200",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n si potem kaj uredil?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem klical takrat pa se ni nihče javil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Bom še enkrat.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Jaz sem danes naročil sx200 na enaa. Ko ga dobim bom malo poročal.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kje si ga našel najceneje?",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Eh sem tut jest en klukec!!\nSej piše, da si ga kupil na enaa.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "naceloma fotkam na avtomatiko, vcasih z intelegent avtomatiko, ISO prepuscam fotoaparatu na izbiro, vendar omejen na ISO 400, barve pa mislim, da so bile tu na Vivid nastavljene.\n\nedino, ko se z drago skupaj slikava prestavim na Self-portrait, ker omogoca malce blizjo razdaljo AF-ja, na plazi pa vedno Beach nastavitev. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nskratka, cimbolj na avtomatiko. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DJ_Beat pravi: Rabim nekaj SW. Doma imam ok kalibrirano, tukaj na firmi mi je pa naceloma vseeno, ampak kdaj pa rad vseeno kaksno fotko pogledam. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nZelo enostavna in istočasno dovolj dobra kalibracija za večino uporabnikov je na naslovu http://www.fotozine.org/index.php?knjiga=kalibracija , po mojih iskušnjah ni končen efekt za domačega uporabnika nič slabši od HW kalibracije (Spyder 3 PRO). Nekoliko večji problem je pri prenosnikih, kjer lahko malo spremenjen kot pogleda med kalibracijo končen rezultat pokvari.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ne dela link na tisti strani.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kaj pa TZ5 bi se še splačalo kupit, al je kateri v razredu do 240€ boljši?",
    "author": "chlovecek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "SAMSUNG W500 a ?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "mogoče malo mimo ampak nujno rabim vedet!\n\nzanima me če lahko  http://www.mimovrste.com/katalog/product.php?product_id=2090023622 nabijem direkt na canon sx1 .. baje bi naj potreboval nek adapter?!",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "5 sekund googlanja je sproduciralo tole \n\nDa, potrebuješ adapter.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "SONY DSC - H20 za cca. 260 EUR. \n\nSe splača?",
    "author": "Keyzer",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "POčas si bi treba en aparat kupit... sem pa čisti začetnik,.... slikal se bo bolj kot ne familijo povsod \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTorej uzeti enga kompakta (Panasonic tz6 oz canon SX 200) oz. kupit kakšnega DSLR? Verjetno premalo znam za DSLR\n\nDo sedaj smo imel enga Ixusa",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Si mogoče pomislil na rabljenega hibrida?\nKo pa tega obvladaš, pa presedlaš na DSLR?",
    "author": "bobrock",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "če boš nabavil, boš imel približno isti performance, le da boš imel 12x zoom in 25 mm širok objektiv - sam sem z njem zelo zadovoljen, vedno dobre fotke. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nje pa mogoče res pametno pogledat malce višje, čeprav sem si jaz naredil kronsko napako, ko sem najprej nabavil nekaj hibridnega (Fuji F6500sd mislim, da je bil), pa sem ga v roku meseca prerasel in raje nabavil 350D, in sem bil tako kakšnih 200, 300€ v minusu zaradi menjave ...\n\nfajn premisli, kaj se ti bolj splača.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Dizzy: s čim to,...Panasonicom?\n\nmal me je strah glede DSLR, da bodo \"cudne\" slike, jest pa ne casa da bi prestuidral \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBo verjetno kar en mail: pa cena tam do 350, torej kaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "s Panasonicom sem full zadovoljen, bomba fotič. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "To, da bodo \"čudne slike\" se nimaš kaj bat. Vse kar moraš pri dslr-ju vedet, da štancaš slike na avtomatskih programih, so osnove kje senzorji iščejo fokus (išče večje kontraste) in nekaj osnovnih zakonitosti glede globinske ostrine (da ti stvari vn iz fokusa ne padejo). Potem si pa še po svojem okusu nastaviš obdelavo (ostrina, kontrast, barve...) in slike nimajo biti kaj čudne. Če te fotografija bolj zanima boš pa itak kmalu začel slikat na Av, Tv in M načinih.\n\nDo zdaj je edina slabost DSLR-ja, ki sem jo jst opazil, da je preveč neroden in ga ne vzameš povsod tja kamor bi kompakta. Vse ostalo je svetlobna leta spredaj tudi za amaterskega uporabnika. Sicer nima raznih razpoznavanj obraza in proženja ob nasmehu ampak takih fotografij se itak, če se le da, izogibam.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ker ste mi v tej temi odlično svetovali glede nakupa novega fotoaprata, se spet obračam na vas za predloge. Torej kot veste, je moj ixus padel po tleh in se malce razbil, tako da zadnje čase opažam, da ne dela več tako lepih slikic, kot pa jih je prej. Gremo torej počasi v nabavo novega strojčka. \n\nIščem fotoaparat, ki dela tako lepe (ali lepše) fotografije kot Canon Ixus 860. Slikalo se bo koncerte, izlete, dopuste, fešte ipd. \nŽelim imeti lepe slike v vseh pogojih. \n- čim večji zoom\n- stabilizator slike\n- sd pomnilniška kartica\n- po možnosti baterija kot je v ixusu (da lahko še to kot dodatno uporabim)\n- dober flash\n- dobra kvaliteta video posnetkov (koncerti)\n- čim manjši za v žep, da se lažje prenaša naokoli\n- čim lepše slike pod avtomatskimi nastavitvami.\n\nKupujem v Sloveniji. Torej kaj priporočate?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kibibi pravi:\n Ker ste mi v tej temi odlično svetovali glede nakupa novega fotoaprata, se spet obračam na vas za predloge. Torej kot veste, je moj ixus padel po tleh in se malce razbil, tako da zadnje čase opažam, da ne dela več tako lepih slikic, kot pa jih je prej. Gremo torej počasi v nabavo novega strojčka. \n\nIščem fotoaparat, ki dela tako lepe (ali lepše) fotografije kot Canon Ixus 860. Slikalo se bo koncerte, izlete, dopuste, fešte ipd. \nŽelim imeti lepe slike v vseh pogojih. \n- čim večji zoom\n- stabilizator slike\n- sd pomnilniška kartica\n- po možnosti baterija kot je v ixusu (da lahko še to kot dodatno uporabim)\n- dober flash\n- dobra kvaliteta video posnetkov (koncerti)\n- čim manjši za v žep, da se lažje prenaša naokoli\n- čim lepše slike pod avtomatskimi nastavitvami.\n\nKupujem v Sloveniji. Torej kaj priporočate?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVsi novi Canoni imajo avtomatske funkcije na \"Auto\", torej samodejno zaznavo obrazov, samodejni makro, proti sonci, premikajoc objekt...\nCimvecji zoom.. Na koncu, torej na tele obmocju, vsak pogrne. Sam imam \"za sabo\" SX 130, ki ima 12x zoom, pa je na koncu tako mehak, da ni za nikamor. Ixus ima max 5x zoom, kar se mi zdi, da ti bo cisto zadostovalo - sedaj si imela 4x.\nNova serija ixusa ima ze HD oz FullHD video. Ni pa pri vseh mogoce uporabljati opticnega zooma pri snemanju. Digitalni samo zoomira v obstojeco sliko, rezultat je pa na koncu porazen. Zal ne vem na pamet, kateri to omogocajo. Lahko jutri malo pregledam.\n\nToliko na kratko.. Kako je pri drugih firmah nimam pojma \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Bo kdo drug povedal.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Kakšni konkretni predlogi, kaj vzeti?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "sony me je razočaral glede kompaktov, imel sem že p5, p100, pa w80, sedaj pa sem jeseni nabavil h55, predvsem zaradi boljšega filma z zumiranjem, zooma in širokokotnega objektiva in vsi prejšnji kompakti 10 let nazaj so delali boljše slike, naredil sem celo test s kakšnimi 20 posnetki  povsem iste fotke z w80 in tem h55 in nato dal 3 družinskim članom v presojo vseh 20 slik na računalniku naj povedo katera fotka jim je lepša 1ali 2 in tako da niso vedeli kako je drug glasoval in tudi niso vedeli, katera slika pripada kateremu aparatu in 100% je zmagal 5 let stari w80",
    "author": "spanspan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Logično. Zaradi manjšega števila pik. \nLažje se danes proda digitalc z 14MPix, kot pa digitalc ki bi imel 2MPix kar je za 15x10 cm fotko vrh glave dovolj.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "malce se razglej še po Panasonicih. dve leti nazaj so bili top, ni greh, da so še vedno dobri, čeprav, kot berem, so malce zaspali oz. jih je megapixel dirka malce pojedla ...\n\nsam imam Panasonica že 2 leti, 12x zoom, s smart E-zoomom al karkol je že, ob nižanju mpixlov, dobim tudi do 17x zoom. fotke pa perfektne, always. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Dizzy hvala za odgovor! Bom naročil kar A590. Zgleda da je res najboljša izbira za ta denar. Sem ga pa dobil na mimovrste, tko da sploh fajn! Zvezdice sem ti pa enkrat že dal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nlp",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Si bom se jaz malo sposodil temo, zena ze daljsi cas sanja da jo bom enkrat presenetil in kupil \"malo boljsi\" fotkic, namrec sedaj slikava z 5 let starim Kodakovim kompaktom in je tko tko. Ce so malo slabsi svetlobni pogoji, znajo bit slike zanic. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTorej imela bi aparat, ki ima spodoben zoom, dela lepe in ostre slike. Ima rada fotografijo, samo sva oba laika na tem podrocju. Torej kaj bi ji najbolj pasalo? Rada slika v hribih, na morju, po prestolnicah - podnevi in ponoci. Sem gledal Nikona L100 je okoli 240 EUR, je v tem rangu kaj kakovostnejsega ali naj gledam se malo nizji ali visji cenovni rang?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "kakšen Canon  se zna bolje izkazati (Canon SX 110, recimo)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "aja, ne sorry, ta ma 36 mm spodaj - tegale sem mislil, samo je pa precej dražji, ampak kolikor poznam ta fotič, se splača malo stegniti:\n\n Canon SX200/rdeč \n\nmislim, da obstaja tudi moder in črn, srebrn pa ne vem, če je, je pa definitivno zelo dobra zadevica.\n\nplus da je majhen, za v hribe je fino čimmanj imeti s sabo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Midva se v hribe raje peljeva  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSX200 naj bi imela moznost  HD snemanja, mogoce ves kako je kaj s konkurenco?",
    "author": "Dacho",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Lumix-i ne vem katera serija točno ima tudi HD snemanje. Meni je Canon sx200 boljši.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Panasonica  Lumix TZ7 in FT1 imata HD snemanje in to v AVCHD formatu. Posnetki so fenomenalno dobri in v tem trenutku med kompakti nimajo konkurence. Na YouTubeu je ogromno filmčkov v tem formatu, posnetih zlasti s TZ7. Je pa potrebno vedeti, da je potrebno med ogledom klikniti na HD, pa še v tem primeru gledaš film, ki je le 1/6 originala, pa kljub temu odlične kvalitete. Ker mene zanima podvodna fotografija, prilagam en  LINK na katerem lahko vidiš kaj TZ7 zmore (ne pozabi na gumb HD), tudi pod vodo.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "TZ7 ni podvodni apatar, razen če so ti filmčki posneti z podvodnim ohišjem. \nNe vem kaj je prednost avchd formata, ampak SX200 pravtako snema HD film z podobno kakovostjo. \nEdino kar je bolje na TZ7 je da lahko med snemanjem zumira, ampak avtofokus dela bolj pošasi in je med zumiranjem slika razmazana. SX200 pa omogoča samo digitalno zumiranje med snemanjem.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "SX200 imam za v hribe in podobno, da ne vlačim pretežkega nahrbtnika. Stvar je kar vredu, ampak me je vseeno rahlo razočaral kar se tiče kvalitete slike. Sem mislil, da so tile trotli kaj bolj napredovali v zadnjih letih. Pod + mu štejem HD video in spodoben nabor nastavitev. Za klikanje kar tako v tri dni je dober...\n\nAja, zakaj hudiča je treba v tak majhen sekret tlačit 12Mpix senzor?!?",
    "author": "ziggy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Tebi je boljši SX200, meni pa TZ7. In nikjer nisem napisal, da je slednji podvodni in res, posneto je z ohišjem, a point je v tem, da tudi pod vodo, kjer so pogoji za snemanje bistveno težji kot na suhem, TZ7 dela izvrstne posnetke (fotke in filmčke). Pa še edini si ki trdi, da je filmček posnet s SX200 podobne kakovosti kot tisti od TZ7 v AVCHD. Pa četudi, optični zum je zakon in v tem trenutku je tudi TZ7 zakon v svojem segmentu!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "fotoaparat, novodobni DSLR s snemanjem filmov ali te male vsesposobne napravice se še vedno nabavi iz enega samega razloga - za fotografirat. kaj ti pomaga ne vem kaksen filmcek, ce pa fotografijo v malce slabsih pogojih spegla, kot bi gledal kaksen akvarel?\n\nto ima Canon se vedno najbolje postimano, tako pri kompaktih kot pri DSLR-jih. in pri meni je kvaliteta slike tista ki šteje.\n\nzato vedno izpostavim Canona (razen v profi segmentu, kjer pa šteje še kaj drugega in je malce zašel ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Saj ne trdim da je TZ7 slab fotoaparat. Nasprotno zelo dober je.\n\nAmpak bolj kot zijam te HD posnetke manj vidim razlike med TZ7 in SX200. \n\nOptični zoom je res dobra stvar če dosti snemaš, samo jaz sem fotoaprat prvenstveno kupil za slikanje, filmčkanje mi je res posredna stvar. Kot posredna svar pa je tudi video na SX200 odličen. Ima pač digitalni zoom. Če pa res želim optičnega, pa prekinem snemanje pozumiram optično in spet vklopim snemanje, not a big deal for me. \n\nDrugače pa samo škoda da v njega niso stlačli (površinsko večji) senzor od G9, ampak potem bi bila cena verjetno tudi drugačna.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "če bi dali not večji senzor, se jim podre koncept ultrakompaktnega ultra zoomerja. s senzorjem od G9/G10, bi bil objektiv posledično precej večji.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "ksz \n\nkaj pravite na  Panasonic lumix DMC-FX35 za ceno 150€ se mi zdi kar dober nakup. Ali raje canon a590, pri katerem me malo moti 20 f/sec.",
    "author": "bi_dzi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Če si malce sposodim temo:\n\nOžji izbor:\n\n- Sony DSC-H10\n- Sony DSC W170\n- Lumix DMC-TZ5\n\nAli kaj drugega iz tega cenovnega razreda?",
    "author": "Keyzer",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "po dobrem mesecu uporabe Panasonica TZ6 lahko rečem samo - naj se vsak malce stegne do TZ6 oz. TZ7 (odvisno od želje po HD filmih, meni je DVD format - 848 x 400 @ 30 fps - čisto dovolj. resnično je razlika, fotke so take kot bi morale bit, čeprav je popoln avtomatik - ko ga spoznaš, točno veš, kaj moraš nastavit, da vse funkcionira, in fotke so res dobre. da ne omenjam 25 mm širok objektiv ter 12x optičnega zooma.\n\nvčeraj je moja imela rojstnodnevno žurko - pa sem pustil DSLR doma - v dnevni svetlobi sem naredil vse z malim, zvečer ko se je zmračilo sem mogoče malo pogrešil DSLR, pa še to predvsem zaradi hitrešega AF-ja in globinske ostrine.\n\nne vem, mene je popolnoma presenetil, ker ko sem ga nabavljal, sem hotel vzeti Canona SX200, pa je bil malce predrag, plus da filmčki koristijo le digitalni zoom ... drugače pa ni bilo velike razlike v kvaliteti fotke, le v ceni je bila razlika 70€, s tem, da ima Panasonic možnost uporabe 12x optičnega zooma tudi med filmanjem.\n\npozitivna lastnost je tudi, da ISO stalno tiši dol, kolikor je pač mogoče, ker vsi vemo, da ti fotiči sicer niso pretirano močni pri ISO vrednostih nad ISO400, čeprav me je vseeno presenetil s kvaliteto fotke na 1600ISO. je uporabna tudi za print.\n\nskratka, par primerov, kaj se da narediti. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nti dve brez kakšnekoli obdelave, pri tej pa samo malce popravljeni kontrasti ter levelsi:\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Dober DR. Ceprav tukaj na sihtu nimam niti priblizno kalibriranega monitorja in ne vem, kaksna je realna slika.\n\nBTW: S cim skalibrirat monitor na Macu??",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "točno to, za kompakta ima dobro uravnan DR. poleg tega, sam imam rad močnejše kontraste in mogoče bolj nasičene barve, ampak kljub JPEGu, ima še vseeno mnogo zapisa not - se da še kar dosti potegnit ven.\n\nCasio tašče ima precej manj maneverskega prostora - ko je slika narejena, se vsak nadaljnji poseg kar pozna ... čeprav gre tudi za zelo dober primerek kompaktov, samo sta dva problema - Casiota se na SLO tržišču težko dobi (jaz razen tistega hitrega nisem zapazil nobenega drugega), drugi problem je pa ta, da gre za par let star model - ima samo 5 mpix. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsam za Maca ne vem točno, bi moral pogledati, ker vem, da je kolega z nečim na Macu kalibriral, neki Spider ali nekaj podobnega ...\n\nse bom pozanimal, pa sporočim.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Spyder je HW resitev. Rabim nekaj SW. Doma imam ok kalibrirano, tukaj na firmi mi je pa naceloma vseeno, ampak kdaj pa rad vseeno kaksno fotko pogledam. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Mi lahko zaupaš, na kateri način si posnel 2 fotografijo? sam imam namreč TZ5.\nHvala",
    "author": "Glupoteus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n si potem kaj uredil?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMalo sem v dilemi. Ali vzet Canona Sx200 ali dodat 150-200 EUR in kupit DSLR kit.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "hehe ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nvečna dilema.\n\nče bi rad nekaj za v žep, je prvi primernejši, če te velikost ne moti, je bolje imet DSLR, normalno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n samo ... če fotkaš samo na avtomatiki, je zopet spet bolje imeti malega, ker je namenjen k temu, da se uporablja avtomatika in ma le-to bolj nafrizirano. če avtomatike ne boš uporabljal, potem je spet glas na strani DSLR-ja, saj imaš večjo kontrolo nad fotografijo (npr. bi rad portet nekoga pred kakšno znamenitostjo, lahko narediš to znamenitost lepo blurano - se še vedno ve, kje je bila fotka narejena, lahko pa zapreš zaslonko in sta oba bolj ostra - pač banalen primer, kaj DSLR lahko naredi in česa kompakt ne more).\n\nče misliš veliko fotkat v slabih pogojih, je spet fotka na strani DSLR-ja, saj najslabši novi DSLR v visokem ISO-tu kratkomalo potolče najboljšega kompakta ... čudna izbira besed, ker sem mnenja, da nad 200, 250€ slabih fotičev ni več, ampak, za razumevanje bo, a ne? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nupam, da sem vsaj malo pomagal ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsam imam odličen DSLR, pa vseeno čakam digitalca od Casiota, da ga bom mel za v žep ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ynos pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n si potem kaj uredil?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem klical takrat pa se ni nihče javil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Bom še enkrat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKlical še enkrat. Po mojem mnenju kar dragi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nnpr. Powershot SX200 pri de 368 EUR, kar je za 50 EUR več kot na enaa. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Na enaa ga imajo na zalogi. Moj je baje že na pošti. Jutri javim če ga bom dobil.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Poročaj. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Jaz sem še zmeraj v dilemi. Canon SX200 \n\nali\n\nDSLR  Canon 1000D ali čez kak mesec Canon 450D, ko pride 500d ven in bodo padle cene.\n\nRaje bi DSLR, moram smo razmislit koliko EUR sem pripravljen odšteti...",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Pri SLRjih se ponavadi stroški z nakupom fotoaparata še ne končajo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe te veseli fotografija pa če ti ne bo problem zraven nosit malo večje mašine, pol kar nabavi SLR.\n\nV štartu si mogoče malo razočaran nad slikami (ker pri kompaktih je za avtomatiko še polno nekih filtrov in ostalih izboljšav), ampak ko skužiš nastavitve pa je čist kul  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Včeraj sem na enaa dvignil SX 200.\nSicer še nisem kaj dosti fotkal z njim, ker se čakal, da se baterija nafila ampak ene parkrt sem pa stisnil. \nAmaterska primerjava s mojim starim S2. S2 je bolj sedel v moje ogromne šape ampak mislim, da se bom že znašel. Predvsem me moti, da je fleš popolnoma na levi strani aparata in nimam kam prst leve roke postavit. Drugač mi je pa všeč, da ima kar nekaj teže, da veš da je v roki ne pa razne fotke k stisneš prožilc pa se vse premakne.\nDrugač pa hitrost odzivanja aparata je super (no saj prosti S2) in zaenkrat sem kar zadovoljen.\nAja pa prosti S2 ga imam vsaj kam za pospravit. Vedno se najde kje kakšen prazen žep.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Evo jaz sem ga tudi danes prejel. Pa sedaj polnim baterijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPar stvari ki sem jih probaval me je impresiralo. Recimo makro skoraj od leče naprej, se pravi maksimalno približan. Image stabilization dela super. Edino mislil sem da se da sharpnes in kontrast nastavit preko vseh scen ampak se ga da samo preko manual programa in podprogramom custom color. Pa ok. \nFleš me ne moti da se dvigne, ker ostane za flešom še dovolj prostora za prste. \nZum med filmanjem je samo digitalni, pa me ne moti ker itak več slikam kot pa filmam. \nEdini tekmec temu aparatu je Panasonic TZ7, ki je v nekaterih področjih boljši. Recimo optični zum med filmanjem. Samo pa med zumiranjem fokus malo dlje časa rabi za izostritev, tako da eni tudi to grajajo. Pa tudi Panasonic ima večji šum, kar je bistveni razlog zakaj sem kupil Canona. Namreč z mojo babnco veliko hodima po izletih, kjer se dostikrat znajdeš v situaciji, ko ni ugodno prižigat fleša (cerkve, gradovi). To rešiš seveda z velikim ISOtom. Manjši šum je seveda tu dobrodošel (moja edina zamera staremu IXUSu je bil ogroooomen šum že pri iso 200, pa še crknil je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ). \nNo potem je tukaj še ročno upravljanje, ki ga Panasonic nima, kar je tudi fajn recimo, če se hočeš malo umetniško izražat. \n\nNo treba je seveda vedet da je to vseeo kompakt, 1000D pa je vsaj en razred višje. To se seveda pozna na ceni. Spet pa moraš pretehtat kaj rabiš. DSLR ali kompakt. Kot sem že rekel meni več pomeni mobilnost na izletih in potovanjih.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Prosim, če mi lahko kdo na kratko razloži (ali pa poda kako povezavo, kjer je o tem malo več napisano), kako je s tem isotom, kdaj je dobro da ga je veliko in kdaj malo. Kakor sem slikal z novim ixusom860IS, se iso stalno giblje med 200-250 (avto) in moram rečt nisem razočaran nad kvaliteto slik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "ISO je občutljivost senzorja na svetlobo - torej manj je svetlobe -&gt; višji ISO je potreben za spodobno fotko (časa ne moreš v nedogled podaljševat, fleš pa ima omejen doseg).\nKer je to dejansko navijanje senzorja, pomeni večji ISO tudi več šuma.\n\nZunaj na soncu ti avtomatika ne bo nastavila tako visokega ISO, drugo pa je na kakih partyjih, kjer je malo (ali pa skoraj nič) svetlobe.\nJaz imam na mojem kompaktu kar ročno nastavljen ISO na 50 (že pri 100 se opazi šum, 200 pa je itak že katastrofa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Eno vprašanje za vas majstre.\nPri SX 200 sem opazil, da pri slikanju v avto nastavitvah pri slabši svetlobi aparat velikokrat javi, da se aparat trese, iso pa nastavi na 400 in več. Slika je potem malo zamaknjena sploh če slikaš kaj premikajočega. Če pa preklopim na program za slikane otrok in živali, se iso spusti na okoli 200 in slika je OK.\nSem kaj narobe nastavil v nastavitvah ali je čas za branje navodil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Normalno se mi zdi da se iso pri slabi svetlobi veča. Pri izbiri avto se iso v primerjavi z programom P postavi na višjo vrednost. Ne znam si pa predstavljat kaj misliš da je slika zamaknjena. \nSam še nisem sprobal programa kids&pets, sem pa bil ravno ta vikend v Italiji in ogromno slik je nastalo v cerkvah, brez uporabe fleša. Včasih sem slikal na auto, včasih na P z isotom 800 ali celo 1600 če je bila res tema. Pa moram rečt, da so fotke kar lepo uspele, glede na to da sem slikal kar z eno roko, torej se nisem trudil z obema rokama.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ja pišuka zgleda, da se mi roke tresejo. Bom moral zjutraj enga ruknt pol pa foto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nČe slikam v auto se opazi, da se pri premikajočih zadevah (pa ne ravno hitro premikajočih) slika zamakne (al kako bi to imenoval, se razvleče kot bi slikal hiter avto). To se pozna že če slikaš osebo ki hodi. Če je pa še slabša svetloba se pa kar fino pozna. Tega S2 ni počel. Sej s programom kids&pets se to lepo reši ampak ko slikam na brzino ponavadi pozabim pogledat kaj imam nastavljeno.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Aha.\nTo pa si jaz tako razlagam: Gibajoči objekt je razmazan, ker se v času slikanja premakne za nekaj cm. To se sploh opazi, če so dolgi časi odprtja zaradi slabih svetlobnih pogojev. Logično je da se objekt potem razmaže čeprav je ozadje še vedno lepo izostreno. \nNo pri programu kids&pets, verjetno aparat poveča iso na maximum in s tem omogoči čimkrajši čas odprtja senzorja. To lahko sprobaš če sam nastaviš iso na 1600. \nSpet druga malo manj verjetna opcija pa je da image stabilizator sledi gibaječemu objektu in ne stacionarnemu, samo to se mi zdi že skoraj neverjetno.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Nalepi kako fotko s SX200. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ok naj ti bo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMax zoom:\n\n\n\t\n\n\n\n\nKatedrala Sv. Petra, relativno slabi svetlobni pogoji, iso 400, čas odprtja kar dolgi, kar se vidi pri premiku osebe na desni strani (problem ki ga ima Smjs)\n\n\n\t\n\n\n\n\nPa še Pompei, lepo vreme, sonce...\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\nBo dovolj, or you want some more?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Bom nalepil kakšno fotko pa da vidim vaše mnenje. Bom pa proba isto zadevo slikat na auto in na kids&pats, da se bo videla razlika.\n\nSam sem pa tudi smotan. Pogledal sem kakšen je iso pri avto in kakšen pri kids nastavitvah, nisem po pogledal koliko časa je odprta zaslonka.\nPa pri avto se neda nastavljat  isa in koliko časa je zaslonka odprta.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "TNX. Me je iz firbca zanimalo, ker sem še predkratkim nameraval kupiti ta fotoaparat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "E točno takšne slikce dobim ko je je t drugo prilepil MrDaco, samo da sem slikal v prostoru na manjši razdalji.\nKaj si pa mislil po to da image stabilizatpor sledi gibajočemu objektu? Se da to kaj nastavit oziroma vklopit in izklopit pa sem zaj...?",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ne to se ne da nastavljat koliko jaz vem. To je bila samo moja domneva, tako da v bistvu ne vem kateri trik Canon uporablja pri kids&pets.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ynos pravi:\n TNX. Me je iz firbca zanimalo, ker sem še predkratkim nameraval kupiti ta fotoaparat. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaterega si pa kupil?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ta teden naročim Canon 450D  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Uh to pa je čisto drug svet. Se ne da primerjat z mojim, čeprav sem izredno zadovoljen z njim.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Tele slike me pa niso impresionirale. Ze na ISO80 je sum kar precej viden.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Fotke so ql, v bodoče se moraš naučiti samo še (Ifranview -&gt; Image -&gt; Resize/Resample -&gt; New size: 640x480 -&gt; Ok -&gt; File Save As -&gt; JPG: Save Quality: 98% -&gt; Save) preden daš fotke na net. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Verjetno gledaš plavo nebo, a ne.\n\nJa to je bolezen kompaktov in 1/2,3 tipala. Pa tale model na modrem področju manj reducira šum, na zelenem pa bolj. Ampak pri Večjem ISO šum nebo kaj dosti večji.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Hja... to je problem, ker tlacijo preveliko stevilo mpix na tako majhne senzorje. Verjetno sem pa sam tudi razvajen, ker sem pac uporabnik dslr-ja.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Absolutno ne moreš primerjat dslr-ja z kompaktom. Verjetno si malo razvajen ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nAmpak v primerjavi z olympusom mju9000  KLIK zopet ni tako grozno veliko šuma. \nJe pa res da zna panasonic tz7 prikazat za odtenek lepše plavo obzorje, kot moj, ampak ima slabše v notranjih prostorih, kot so cerkve, gradovi, kjer ne smeš uporabljat fleša. Nebo je lepše, ker ima večje noice reduction na plavem področju kot moj Canon.\n\nNisem pa uspel probat kakšno je stanje pri 8M resoluciji.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik futuristic pravi:\n Fotke so ql, v bodoče se moraš naučiti samo še (Ifranview -&gt; Image -&gt; Resize/Resample -&gt; New size: 640x480 -&gt; Ok -&gt; File Save As -&gt; JPG: Save Quality: 98% -&gt; Save) preden daš fotke na net. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa ampak potem se več ne vidi realna podoba, velikost šuma, zamegljenost, tresenje, itd... Potem DJ_Beat nebi opazil \"slabost\" SX200-tke.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Ja, poskusi fotkati v malo nizji resoluciji. Sam imam na svojem ixusu nastavljeno na 5mpix (drugace 7.1).",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "&gt;E točno takšne slikce dobim ko je je t drugo prilepil MrDaco, samo da sem slikal v prostoru na manjši razdalji.\n\nČe bi pogledal exif od tiste slikce, bi pokazalo naslednje:\nCamera Make: Canon\nCamera Model: Canon PowerShot SX200 IS\nImage Date: 2009:04:24 13:34:15\nFlash Used: No\nFocal Length: 5.6mm\nCCD Width: 4.65mm\nExposure Time: 0.100 s (1/10)\nAperture: f/3.4\nISO equiv: 400\nExposure Bias: -0.67\nWhite Balance: Auto\nMetering Mode: Center Weight\nExposure Mode: Manual\n\nKrepko označeno je razlog, da so ljudje \"premaknjeni\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n 1/10 s je že kar konkretno dolg čas, če ne slikaš statičnih predmetov.\n\nDrugače pa zelo dobronameren nasvet:\n- preštudiraj navodila (s poudarkom, čemu in zakaj uporabiti že določene programe),\n- osvojiti čisto temeljne pojme fotografije, torej zaslonka, čas, ISO.\n\nV problematičnih svetlobnih pogojih (npr. slikanje v cerkvi brez fleša) ali tam, kjer rabiš krajše čase zaradi narave posnetka (šport npr.), si pomagaš tako, da dvigneš ISO, ki posledično (pri enako odprti zaslonki) \"povzroči\" krajši čas. Dvig ISO na 400 v cerkvi je skorajda premalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa ne se bat dvigovati ISO ... saj ne boš delal nekih hudo velikih posterjev, da bi bil šum opazen. Za domačo fotko (npr. 13 x 18 cm) ali za gledanje na zaslonu (seveda ne na 100 % povečavo) se tudi ISO 800 preživi BP.",
    "author": "MojcaG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Spet jaz! Torej, domači digitalc noče več delat, tako da kupujemo novega. Odločam se med tema dvema modeloma:\nhttp://www.mimovrste.com/artikel/1730287937/digitalni-fotoaparat-fuji-finepix-j150w-crn\nhttp://www.mimovrste.com/artik...n=canon-a590-is\n\nFotoaparat bo za domačo uporabo. Nič zahtevnejšega. Vidim da ima Canon AA baterije. Je to bolš al slabš?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Zakaj sta pa oba odstranjena iz ponudbe?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "U je*emtiš, sploh nisem videl velikega rdečega opozorila, da artikla ni več v ponudbi! \nKaj bi blo pol za kupit, za nekje podobno ceno?",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Canon G9 je razred višji. Zanima me, kje so to predvsem pozna. \nTrenutno imam S5IS, pa nisem najbolj zadovoljen z njim. Najbolj me motijo preveč bele barve (white balance ni najboljši) in pa glede na zmogljivosti se mi zdi prevelik. \n\nPotrebujem foto, ki ima dokaj napredne \"manual\" funkcije, o. zoom nad 6x, čim manjši čas med zaporednimi slikami, dobro avtonomijo baterije, opt. zoom med filmanjem.\n\nMenim, da je G9 kar vredu. Predvsem me zamina primerjava med njim in SX200 oz. Panasonic TZ7. Je tu še kaj drugega?\nThx.",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "DSRL? kompakti so vsi počasni, G9 oz. G10 je pa spet zgodba zase - ma veliko plusov, vendar tudi minusov.\n\n@FuriusG: Canon A590 IS je definitivno boljša izbira - mislim, Fujifilmov je tudi okej fotič, predvsem zmaga Canon zaradi IS-a, Fuji namreč nima niti kančka stabilizacije.\n\npoglej si še Canon A1000 IS in Canon A2000 IS, menda sta oba zelo dobra. AA baterije pa ... kaj pa vem, z mojo imava Sonyja T2, na Li-Ion baterijo, pa več kot 200 fotk ne nardiva, rezervna stane oa 60€. to me moti pri mojem, in ko bova spet izbirala, bova skoraj 100% izbrala takega z AA baterijami - lahko jih kupiš kjerkoli, praktično.\n\nvem pa, da sem videl tvoja fotiča A590 in Fuji 150J v Comshopu ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik japke pravi:\n Canon  je razred višji. Zanima me, kje so to predvsem pozna. \nTrenutno imam S5IS, pa nisem najbolj zadovoljen z njim. Najbolj me motijo preveč bele barve (white balance ni najboljši) in pa glede na zmogljivosti se mi zdi prevelik. \n\nPotrebujem foto, ki ima dokaj napredne \"manual\" funkcije, o. zoom nad 6x, čim manjši čas med zaporednimi slikami, dobro avtonomijo baterije, opt. zoom med filmanjem.\n\nMenim, da je G9 kar vredu. Predvsem me zamina primerjava med njim in SX200 oz. Panasonic TZ7. Je tu še kaj drugega?\nThx.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPrimerjava z SX200is:\n- G9 ima manjši zoom\n- G9 ima (kao) slabši procesor\n- G9 ne snema HD filmčov\n- G9 ima večji senzor, kar ima za posledico lepše, manj šumeče slike\n- G9 ima nastavek za fleš\n- G9 lahko mu dokupiš širokoktne in zoom leče \n- G9 brez leč ima slabi začetni kot\n- G9 podpira RAW\n- G9 ima hitrejše leče (F2,8 - 4,8)\n- G0 ima hitrejše zaporedno slikanje 2FPs\n- G9 je dražji",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "Zakaj ne DSLR?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "hmm.. če bi imel Panasonic LX3 večji zoom, bi bil idealen...",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kater fotoaparat za cca 200 &amp;#8364;?",
    "content": "okej, za kaj ti sploh rabiš fotoaparat? ker preveč bele barve, kaj podobnega še nisem slišal in potem, da bi bil White Balance bolj slab zaradi tega. če ti WB naredi vedno belo barvo (bela je bela, ni preveč bele in ni premalo bele, so samo še rumenkaste bele - zaprti prostori v umetni razsvetljavi in modrikaste barve - denimo na snegu) je to dejansko dober WB, če ti pa fotoaparat zažiga svetle predele, pa so zato beli, pa to ne pomeni, da je kriv WB, ampak tisti, ki ga upravlja, če se fotka na ročnih nastavitvah oz. program v fotiču, če se fotka na AUTO - ampak z malo truda se da tudi to poštudirat, kako se ga ukane, sploh pri tovrstnih fotičih je to ekstra easy.\n\ntale Panasonic je lahko da dober, ampak Panasonici pregovorno slovijo po izredno slabi fotografiji v slabi svetlobi. Canon pa, ne glede na vse težave, ki jih ima, še vedno naredi daleč najboljšo sliko (če gledamo vse firme, pa naredimo fotko istega objekta pri istih pogojih).",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]