[
  {
    "ctx": "P: Supercharger kit, Centrifugal, NOVI-1200",
    "content": "Kolega prodaja Supercharger kit, Centrifugal, NOVI-1200, Satin Finish, 7.5 psi, za Ford 351W.\n\nKit vsebuje vse, kar je potrebno za vgradnjo superchargerja na Ford 351W motor.\n\nKit je popolnoma nov,nerabljen, originalno zapakiran in se nahaja v Ljubljani.\n\nCena 3300 USD ali po dogovoru. \n\nTel.: 041 863 977\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMalo opisa:\n\nAs a tribute to the limited production Paxton supercharged Shelby GT-350s, we proudly introduce today's system for V-8 powered carbureted Ford Mustangs of the '60s. With a horsepower increase ranging from 30% to more than 75% (depending on engine build), a new gear driven, nearly silent NOVI 1200 supercharger along with a standard three-year limited warranty, you'll easily gain street superiority. \n\nA cast aluminum carburetor enclosure assembly allows for pressurized float bowls and throttle shafts for seamless response. The enclosure features -8 AN fuel inlet port plus locations for pressure/vacuum connections. Linkage arms, splined shaft and right/left hand spherical rod ends are included for simple throttle connection and adjustment. Carburetor studs are also supplied and available separately.\n\nA properly tuned Holley #4150 (with 3/8\" inverted flare float bowl fittings) or Demon #650 MD type carburetor with mechanical secondaries is required. A fuel line fitting kit is included.\n\n\nBrand: Paxton Automotive Corp. \nProduct Line: Paxton NOVI-1200 Supercharger Kits \nPart Type: Superchargers, Centrifugal Style Kits \nPart Number: PAX-1001843 \nSupercharger Finish: Satin \nBlower Pressure (psi): 7.5 psi \nSupercharger Trim: NOVI-1200 \nCarburetor Flange: Square bore \nComputer Chip/Programmer Included: No \nFuel Injectors Included: No \nFuel Pump Included: Yes \nFMU Included: No \nBypass Valve Included: Yes \nFilter Included: Yes \nIntercooler Included: No \nElectric Fans Included: No \nQuantity: Sold as a kit. \nNotes: Passenger side mount.",
    "author": "_BANDIT_",
    "author_level": "Pripravnik"
  }
]