[
  {
    "ctx": "Rover in voda",
    "content": "Pred 5 leti mi je na mojem roverju 75 šlo tesnilo na glavi in vse skup pomešalo v hladilno tekočino tak da sem imel puding v motorju. To se je potem zrihtalo in dobro šlo do včeraj ko sem zaslišal da se v avtu v armaturni plošči sliši da se pretaka voda najbolj se to sliši če avto stoji na mestu in mu dodaš gas in vzameš takrat se to najbolj intenzivno sliši. \nKaj bi lahko bilo bi dolil vode in in se bo \"zrak\" sam spravil ven? Kak bi lahko zrak prišel v hladilno tekočino? Pod avtom ni nobene lužice spodnji pokrov motorja je popolnoma suh hladilna tekočina je narejena na -40 stopinj.\nPozabil sem dodat da je bilo pred 5 leti ko je tesnilo blo 80.000 sedaj pa ima skoraj 160 tisoč km.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "hmm...\nVse kaj lahko preveriš je šipka olja, ali je spet puding ali ne. Pomoje je pa prej kakšna druga okvara. Za diagnozo bi pa prišel prav še kakšen podatek, predvsem o tem ali avto greje normalo ali kaj manj kot prej. Pa tip motorja tudi nebi bil slab. Ali je hladilnik vroč itd. Skrtaka sam sem parkrat delal eno 75-tko pa mi ni bila všeč, predvsem ne tista z 2,0l V6 motorjem.",
    "author": "barracuda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rover in voda",
    "content": "Maja napaka motor je 18. letnik pa je 99 (ta avto je bil prva serija) šipko gledam na 14 dni tako kot vodo ( ko se ti enkrat naredi puding si pač bolj pozoren) vode je skoz isto not nič ne rabim dolivat, olja je tut skoz normalno not. Sam pretakanje vode se še vedno sliši v kabini teče pa po armaturki nekje! Kje ima rover za zrak spuščat iz sistema mogoče bi probal to al bi naredil kaj drugega. \nAja številke motorja ti ne morem napisat, ker avta trenutno ni doma lahko pa jo pripišem enkrat zvečer. Hladilnika pa nisem tipal tako, da ti ne morem rečt a je vroč al ne lahko pa rečem da nikjer nič ne teče, ker so v garaži ploščice pa bi se verjetno videlo kaj.\nKaj bi še lahko bilo? Vodna pumpa je bila tut menjana takrat kot tesnilo na motorju, pa jermeni in vse kar sodi zraven.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Lahko ti napišem da je hladilnik topel in da je z njim naredil trenutno 15km ne vem je to dobro al ne? Nekdo pa mi je rekel da naj pri klimi preverim, če je tam kaj zraka, da se to tut zna zgodit, da bi v klimi bil zrak je to možno?  Avto pa se je gibal zadnjih 10 dni na cca -18 stopinjah in se ni preveč vozil?\nZdaj me pa že res malo muči vse skup ne bi rad spet nekega pudinga gledal!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "A si kje iz okolice MB?\n\nPudinga pomoje nebo. Bodi pa bol pozren predvsem na temp. motorja. Probaj če ti hladi klima itd \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "barracuda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rover in voda",
    "content": "Če se bosta dobila, še mene opomnita, bom jaz svojo garo pripeljal na inšpekcijo, dokler se ne stegne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Rover in voda",
    "content": "Kaj pa te tebe zafrkava?",
    "author": "barracuda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rover in voda",
    "content": "Voda nekam zgine.\n\nPred 1 al 2 leti sem imel prometno in moral sem menjati kiler. Ker sem nabavil \"obnovljenega\" sem vzel model, ki je kompatibilen z ene par rover serijami zaradi česar ima na levi strani eno luknjo, katere pa moj model ne uporablja. Verjetno za kak termostat, ker tako je videt. V glavnem..iz te luknje mi je potem tekl voda, dokler je nisem malce bolj privil. A še vedno mi voda nekam zgine. Predvidevam sicer, da nisem dovolj dobro zadelal in še vedno tam teče, a pojmek je zelo majhne. Recimo da gre liter na 2000km.\n\nVozim se pa vsak mesec 5000km, tako da če bi bilo kaj narob v notranjosti motorja, bi verjetno že dokaj hitro šel rakom žvižgat?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Rover in voda",
    "content": "pa ja no sicer ni zdaj najprimernejši čas za reševanje takšnih problemov saj avto dolgo rabi da sploh vklopi termostat če ga sploh na krajših relacijah. Jaz sem prodal 214 roverja poleti, zdaj pa gledam eno 416-tko, ampak pred marcom vejetno nebo nič ker je na eni dražbi. Tisti tudi pije vodo ker je mel prazno raztezno. Pa oni ko sem ga prodal je tudi puščal vodo na kileru.\n\nNo če si kje iz okolice MB se pa lahk oglasiš pa bova pogledala če so kje kaki znaki ohajanja. Namreč če ohaja dal časa se vidi sled le te v obliko vodnega kamna in ostanka antifreza.",
    "author": "barracuda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rover in voda",
    "content": "jaz sem drugače iz SG ja avto pa se vozi skoz na relaciji sg-lj pa bolj poredko je prost, zato sem mislil da bi dobil kako diagnozo tak \"od oka\", če pa začne vode zmanjkovat pol pa bo kriza. Kak je pa z odzračevanjem sistema (hladilnega) dela to sam al je ak \"vijak\" kje? Kaj pa klima bi lahko blo kak povezano da bi se v klimi kaj pretakalo?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "nevem če se lahko pretaka kaj v klimi, pomoje ne. Drgač pa eni imajo za odzračit sistem vijakec tam pri termostatu. Če narediš kakšno slikco motorja od blizu bi ti mogoče lahk kaj več povedal",
    "author": "barracuda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rover in voda",
    "content": "Takole je. Lahko je problem dejansko v tesnilu glave, ni pa nujno. Ni nujno, da pride do mešanja olja in vode. TEsnilo lahko tudi pušča drugje. Ti avto kaj \"torkira\", ko je mrzel? Če ne in če ti NE meša olja in vode, potem se ne sekiraj. \nKateri motor imaš?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "aja, sem že videl, da imaš 1.8 motor. Ta problem kot ga imaš ti ni tako pogost, se pa dogaja. Nekje sem že nekaj bral o tem, ti poročam, čim najdem!",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "ne ne trokira dela popolnoma normalno! Sam tak veš ko ti enkrat pomeša vodo in olje ti je vsako škripanje vode sumljivo!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Če ti netorkira, se ne sekiraj. Ta problem je povezan s hladilno tekočino oz gretjem kabine. A ti obedve strani kabine ogreva enakomerno?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "enakomerno vse dela tut ko klimo zalaufam dela brez problema, avto funcionira tako kot mora. Kot sem napisal ko enkrat doživiš zmešano hladilno in olje v motorju pač iz navade bolj panično reagiraš. \nSem pa že izvedel da se odzrači sam saj ima na raztezni posodi, ki je nad hladilnikom eno cevko in tam se odzračuje.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Če ti ne trokira avto nič,kot praviš,lahko še preveriš tesnilo tako,da ko motor teče,pogledaš če se pojavlajo kakšni mehurčki v raztezni posodi,če ne je skoraj zagotovo,da ni tesnilo.  Meni se vse skupaj bolj sliši na zrak v hladilnem sistemu. Na motorju ki se sam odzračuje je najbolje,da ko šariš kaj s hladilno tekočino,da pol pustuš,da avto teče na mestu do ventilatorja,to bi moglo zadostovat,da se rešiš zraka.",
    "author": "Don_kugla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rover in voda",
    "content": "bolj točno bom danes zvečer al pa jutri zjutraj videl, ko pride avto iz ljubljane pa da vidim kak bo! Sem se vozil po kratkih relacijah seda 3 dni pa ni blo videt kake razlike v vodi al pa olju neko pretakanje pa se je slišalo tako čisto minimalno.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "pretakanje vode (v kabini) se običjano povezuje s pretakanjem vode po pečki - torej v zvezi z gretjem/hlajenjem kabine.\n\ntorej...ko zaslišiš ta zvok, malo obrni kazalec za temepraturo (aja...čeje automatika pri pihanju bo malo teže) do kona v eno in drugo smer (zlasti če imaš obrnjeno na 'toplo' zasukaj čisto do hladnega) pa poslušaj če bo kaj spremembe v pretakanju.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Rover in voda",
    "content": "Ko sem se peljal sem naredil gretje na max  tak da se je avto od znotraj full segrel pol pa sem prižgal klimoin avto ohladil na 17 stopinj in je normalno delalo tut kaka rosa se mi ne dela po šipi. Ko pa se avto segreje se pa pretakanja sploh ne sliši.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n popravek....16 psi je cca 1 bar. \nPokrovčki tudi zatajijo, če ne držijo pravilnega pritiska to vpliva na samo hlajenje. Lahko, da ti voda vre v ekspanziji in tu zgubljaš tekočino.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsam prej je leta nisem, zato mi to ni najbolj jasno! Kaka je pa verjetnost da bom pod vodno pumpo videl kaj? dobrih 70.000 ima za sabo? Če bi šlo tesnilo na glavi je vedno to tako da se naredi v motorju puding al so še kake druge variante?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Možnost je velika, da na ekspanzijski izgubljaš vodo. Ni prvi in zadnji primer. Vodne pumpe zdržijo normalno cca 100k kilometrov. \nČe gre tesnilo ni nujno, da se naredi puding . Je pa pri Roverjih v več kot 90% pri pokazatelj da je šlo tesnilo glave, puding. Še pred tem, pa velikokrat izgublja vodo, medtem avto kašlja, ko je mrzel itn.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Možnost je velika, da na ekspanzijski izgubljaš vodo. Ni prvi in zadnji primer. Vodne pumpe zdržijo normalno cca 100k kilometrov. \nČe gre tesnilo ni nujno, da se naredi puding . Je pa pri Roverjih v več kot 90% pri pokazatelj da je šlo tesnilo glave, puding. Še pred tem, pa velikokrat izgublja vodo, medtem avto kašlja, ko je mrzel itn.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmotor dela čisto normalno mirno, pa tut potegne pač kolikor tak avto potegne! Kaki so pa lahko drugi kazalci?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Tesnilo glave pri K seriji ponavadi ne gre kar tako zlepa. Vedno oz v večini primerih je pogojen z izgubo vode, kar pride do pregretja motorja. Glede na to, da je cel motor tako blok kot glava motorja iz aluminija, aluminij pa ni tako \"odporen\" na velike temperaturne spremembe, je rezultat uničeno tesnilo. Torej, sprotno kontroliranje vode. Preden gre tesnilo, lahko pride do simptomov, ki sem jih omenil v prejšnjem postu. Eden od pokazateljev je tudi \"snif test\" hladilne tekočine. Ta ne sme smrdeti po plinih,  ne sme biti mehurčkov med delovanjem motorja...\nTo velja za VSE motorje, ne samo za MG/Roverjeve.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Tesnilo glave pri K seriji ponavadi ne gre kar tako zlepa. Vedno oz v večini primerih je pogojen z izgubo vode, kar pride do pregretja motorja. Glede na to, da je cel motor tako blok kot glava motorja iz aluminija, aluminij pa ni tako \"odporen\" na velike temperaturne spremembe, je rezultat uničeno tesnilo. Torej, sprotno kontroliranje vode. Preden gre tesnilo, lahko pride do simptomov, ki sem jih omenil v prejšnjem postu. Eden od pokazateljev je tudi \"snif test\" hladilne tekočine. Ta ne sme smrdeti po plinih,  ne sme biti mehurčkov med delovanjem motorja...\nTo velja za VSE motorje, ne samo za MG/Roverjeve.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npovohal sem jaz ne voham kaj posebnega to s mehurčki nisem probal. To narediš tako da odpreš ekspanzijsko posodo in vžgeš avto in gledaš v posodo?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Ja. Če si že pred tem testom, naredi še test pokrovčka. Pri segretem motorju odpri posodo, vendar PAZI, da te ne opeče! Če boš slišal znani pssssst, je pokrovček načeloma dober, vendar mora biti 100.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Ja. Če si že pred tem testom, naredi še test pokrovčka. Pri segretem motorju odpri posodo, vendar PAZI, da te ne opeče! Če boš slišal znani pssssst, je pokrovček načeloma dober, vendar mora biti 100.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče odprem rahlo mlačen avto vedno naredi psssst, ko je hladen nikoli!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Menjaj pokrovček, je treba nekje začeti, pa še najceneje je. Kateri letnik je avto?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Menjaj pokrovček, je treba nekje začeti, pa še najceneje je. Kateri letnik je avto?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nprva serija letnik 99.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "To je to:\n\nhttp://cgi.ebay.co.uk/RADIATOR...%3A1|240%3A1318",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "se bom spravil nekam na servis pri nas in ga kupil probam lahko mogoče se stanje izboljša. Sam nisi mi rekel a je to mogoče, glede na to da je isti pokrovček gor od dneva, ko se je tesnilo zamenjalo?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Seveda se napisal, da je možno. V tvojem primeru, bi prvo menjal pokrovček, ker je to kot sem tudi že napisal, najcenejša vaijanta in verjetni krivec za izgubo vode. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "no ko bom v celju kaj hodil grem na selmarja in kupim novega, ko sem ga na baraviri menjal mislim da je bil 7 al 9 evrov tu nekje pot tut roverjev ne more bit kaj dražji.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Res je. Upam, da bo to rešilo problem izgube vode.\nPoročaj, \nlp",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Res je. Upam, da bo to rešilo problem izgube vode.\nPoročaj, \nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmogoče mi spet kdo ne bo verjel, ampak sem že dobil originalni pokrovček! Ja tak je če koga poznaš, ga bom pol tut slikal original Rover in res je spodaj 100!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "A si dvomil v moje informacije? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n A si dvomil v moje informacije? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnisem ker nisem sztrokovnjak na tem področju! Sam sem se zelo potrudil da sem namontiral nov pokrovček!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "evo porčilo! Po zamenjavi pokrovčka mi je voda ostala v posodi na isti relaciji kot vedno! Zdaj pa malo logike, imam več pokrovčkov z oznako 200 (do zadnijč nisem vedel da ima ta številka pomen). Avto je imel kar nekaj let 200 pokrovček gor in vse OK, sedaj pa mu kar naenkrat ne paše več? No glavno da je tesnilo na glavi celo!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Hehe, sem bil 99%, da je zamašek kriv. =)",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rover in voda",
    "content": "No Vaginko fajn, kot sem rekel....če te pa še kaj zanima o Roverjih, ustreli hehe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "Ej popolnoma nič ga ne mučilo do sedaj razen ta voda, ta mu je pa dala mislit!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Seveda ne Rover 75 je najboljši avto, kar ga je Rover naredil, pa čeprav z veliko nemške pomoči, ampak je še vedno nezmotno angleški. Avto je klasika in je oblikovan tako, da je (bo) oblika večna. Avto je 1A, to je dejstvo....škoda, ker je bilo leta 2004 tako, kot je bilo za Roveja....",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "oblika je res dobra ja se mi zdi da bo le-ta vedno aktualna!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "še to preden zabredeva....povej oz pokaži mi avto iz leta 99, ok, dam šanso do leta 03, ki ima tako skladno obliko zunanjosti in notranjosti + kvalitetni materijali pa da je v istem cenovnem rangu...",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "to bo pa težka! Notranjost je dodelana v perfektnosti, vsaj za moj okus! Notranjost v mojem avtu je kot nova! Sedeži kot novi pa še bi lahko našteval....! Pa misliš da se najde kak avto, ki bi mu lahko konkuriral, moje je iz leta 99!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Moje mnenje? Ga NI! Lancia Lybra je nekaj podobnega, tudi cenovni rang je podoben, drugo odpade. Nemški trojček? hahaha, Japonci, ki so imeli še leta 2k armaturke podobne onim iz leta 80...itn. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "sploh dobra je armaturna plošča, ki se mi zdi da bo vedno \"IN\" taka posebna!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "A vama je že prišlo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n A vama je že prišlo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Gatto",
    "author_level": "Guru"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "moram še jaz nekaj napisat. Se pridružujem mnenjem o lepoti Roverja 75, tudi sam si ga lastim in trdim, da je to eden najlepših avtov vseh časov. Imam tudi Roverja 214 SI, letnik 1997, tega imam od novega, prevoženih ima čez  250.000 km in težko kdo najde avto take starosti in tega cenovnega razreda, ki bo tako ohranjen (materiali v notranjosti so kvalitetni, o tem ni dvoma).",
    "author": "sigor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rover in voda",
    "content": "pa ti je na 75 tut šlo tesnilo na glavi?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Sigor ima dizla, ti nimajo teh \"problemov\". Ima pa druge stvari na katere niso nobeni dizli imuni....\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "aja sem mislil, da je to serijsko na motorjih.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "emmm, saj je na K-seriji od MG/Roverja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nok, joke, ni čist tko, se da lepo rešit že pred samim puščanjem tesnila, ampak to je že drug topic.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "ne saj lahko kar tu napišeš saj se gre za roverjeve motorje!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Na kratko, zamenjaš tesnilo z novejšim(zadnjo serijo) in obvezno še vijake in to je to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "kak je varianta, da mi še enkra spusti. Takrat sem kupil original tesnilo vijakov pa nisem menjal?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Možno je, po drugi strani pa, bulletproof motorja ni. Ti samo vozi in ko bo prišel čas za menjavo, boš pa zamenjal. Bi pa bilo fajn, če bi to opazil prej, preden bo že dejansko zmešal olje in vodo, saj imaš v tem primeru manjše stroške samega popravila.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "pred 6 leti je bil to srošek v celoti cca 100.000 sit, menjalo se je pa vse jermene, vodna pumpa, tesnila na glavi, pokrovu motorja in izpušnem sistemu.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "to poskusi....ko zaslišiš pretakanje obrni gumb zagretje do konca v eno in drugo smer...pa poslušaj če bo kaj spremembe v glasovih...če bo, potem jenekaj v zvezi s pečko(oz. zrakom v njej...zdaj kako je prišel zrak noter je pa druga reč..lahko kaj puša (pečka) ali je ensotavno prišlo tisto malo zraka noter da se sliši po ceveh.\n\nV kolikor je ročna klima tukaj nima veze in je ne rabiš niti vklapljat.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Rover in voda",
    "content": "vse skup je digitalno za vsak del avta posebej, tak da imam samo gumbe za prestavljat. Če bi kje pečka spuščala bi bila na tleh kaka lužica al ne, ker imam v garaži ploščice in ni nič na njih?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "pečka lahko malo spušča (cedi) pa bo že na njej izhlapelo - sam pečka je pav kabini (preko nje piha ventilator da se nanej ogreje zrak).\n\nLahko ap je zgolj notri ujet zrak ki ne mroe ven oz. se cel istem odzrači še na kakem mestu za katerega ti ne veš (z motornega dela).\n\nKer jaz vem da se mi je pretakalo pri Uno-tu...sicer puščalo ninič, slišati pa je bilo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Rover in voda",
    "content": "Poglej če maš kako plastenko pod zicom ",
    "author": "barracuda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik barracuda pravi:\n Poglej če maš kako plastenko pod zicom \n\t\t\n\t\tKlikni za razširitev\n\t\n\nnimam! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "evo avto je prišo včeraj zvečer iz lj in sem ga sedaj malo pogledal. Olje čisto toliko kot ga je bilo ob odhodu vode pa je malenskost manj ampak res samo malenkost, tok da se opazi. Bom pa seedaj malo bolj pozoren na vse skup kak mesec.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Pol če ti vode zmankuje, a je doma v garaži nimaš pomeni da ti začne teči ko se avto segreje pa še to zelo po malo. Če pogledaš sam hladilnik, ki so včasih problematični že lahko najdeš odgovor.",
    "author": "barracuda",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rover in voda",
    "content": "da malo oživim spet temo! Bil malo mir sedaj spet! 250 km cca 1,5 dcl vode vlil notri! Olje čisto nič zmešano. Edino kar sem opazil je to da je voda malo mastna od česa od antifriza al od olja mogoče bi rekel da bi se našla kaka črna kapljica v posodi kjer je voda? Olja ne dolivam skoraj nič!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "nima nobeden kake ideje poraba vode pa je konstantna, ker jo merim!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Olje čisto, tam vode ni!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Preveri zamašek ekspanzijske posode.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n Preveri zamašek ekspanzijske posode.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsem ga zamenjal z mojim iz BMW - ja, ki vem da funkcionira ista pesmica. Ampak res konstantna poraba na vožnji iz SG - LJ pa malo po lj in dolinem 1,5 dcl!\nJe pa res da ga ne spustim na minimum, sam vode po tistem ko sem menjal tesnilo ni nikoli manjkalo, od tega je pa nazaj dobre 4 leta!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Torej voda ti zgineva, do emulzije še ni prišlo, motor deluje normalno, nič ne \"torkira\", motor in ohišje vodne pumpe suho?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "motor je suh za vodno pumpo, ki jo še nekak sumim, pa bom avto v ponedeljek al pa torek postavil na en kanal in dobot pogledal, spodnji pokrov je suh in čist! Teoretično če bi spuščal kje pri šečki, bi se to kje videlo? Kako je če imam nap. ventilacijo ugasnjeno gre voda vseeno skozi pečko? Kak bi se dalo to pečko najlažje pogledat, a se to sploh da? Pogledat moram še, ko bo avto na kanalu če mogoče kje na kekem izhodu iz motorja kaj pušča!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nNobenega pudinga olja skoz isto, ker ga skoraj ne konzumira! Avto ima 150.000 km tesnila in vse ostalo sem menjal pri cca 80.000 km ko se je naredil puding!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Pojdi do avta in odpri ekspanzijsko. Na spodnjem delu pokrovčka je številka; 100 ali 140. Poglej in poročaj. \np.s prej si napisal, da si probal s pokrovčkom iz BMWja. Je ta bencinar ali dizel?",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Pojdi do avta in odpri ekspanzijsko. Na spodnjem delu pokrovčka je številka; 100 ali 140. Poglej in poročaj. \np.s prej si napisal, da si probal s pokrovčkom iz BMWja. Je ta bencinar ali dizel?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nte številke ti ne morem sporočiti prej kot jutri, ker sem na terenu z bmw jem, ki pa je bencinar. Zakaj bi bila ta številka pomembna? Lah ti pa napišem katera je bila gor ker jo imam na bmw ju sedaj jaz. Napišem za 5 minut, med tem časom pa mi lahko ti poveš zakaj je ta številka pomembna?",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Ti povem kasneje, prvo povej številko. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Ti povem kasneje, prvo povej številko. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n200 grem pa skoraj stavit da je tut ona 200!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "200? Za BMWje ne trdim 100 %, vendar Roverjevi pokrovčki imajo bencinarji 100, dizli(ki so BMWjovi)pa 140. To je številka, ki pomeni oznako pritiska v psijih. 100 je približno 1 bar, 140 približno 1.4 bara, in glede na to, da je 1.8 k serija becinar moraš imeti pokrovček s številko 100 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n 200? Za BMWje ne trdim 100 %, vendar Roverjevi pokrovčki imajo bencinarji 100, dizli(ki so BMWjovi)pa 140. To je številka, ki pomeni oznako pritiska v psijih. 100 je približno 1 bar, 140 približno 1.4 bara, in glede na to, da je 1.8 k serija becinar moraš imeti pokrovček s številko 100 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nsam s tem pokrovčkom sem se vozil 4 leta in ni bilo nobenih težav?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n v 4 letih od menjave sem mogoče dolil deci vode to je pa vse! Zdaj pa težave!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "popravek....16 psi je cca 1 bar. \nPokrovčki tudi zatajijo, če ne držijo pravilnega pritiska to vpliva na samo hlajenje. Lahko, da ti voda vre v ekspanziji in tu zgubljaš tekočino.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "Potem imaš, žal, še vedno tesnilo, ki ni \"tanovega\" tipa. Nova so od leta 2006, torej po tistem, ko je šel MGRover kaput.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "jah ne moremo kaj! Takrat je pač bilo kar je bilo, če se še enkrat zmeša, bomo pač še enkrat popravljali!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Tako se govori. Ne sekiraj se preveč, ti sam vozi in uživaj! \nlp",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Rover in voda",
    "content": "tako je  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rover in voda",
    "content": "Pozdravljeni!\nSedaj pa še mene zanima, kaj je narobe z mojim avtom Rover 75 /1,8 / letnik 99...greje mi namreč samo voznikovo stran, sovoznikove pa ne? Imam dvoconsko klimatsko napravo...pri testiranju klime mi pokaže FC 00, torej brez napake...vode imam dovolj in odzračeno je tudi vse...Lepo prosim za pomoč...\nlp, ervin",
    "author": "ervinm",
    "author_level": "Zelenc'"
  }
]