[
  {
    "ctx": "Problematika  južnakov",
    "content": "Kdo so južnaki?\n\n Izraz južnaki se uporablja za vse tiste narode bivše Jugoslavije, ki niso Slovenci. Opredeljuje jih isti jezik (razen makedonski) in kultura bodisi zaradi dolgotrajnega skupnega življenja pod Turškim cesarstvom bodisi zaradi značajskih potez, ki proti zahodni in severni Hrvaški nekoliko popustijo. Hrvati si domišljajo, da je njihov jezik povsem drugačen od srbskega, kar pa ne velja. Dejansko gre za isti jezik, ki je različen le v podrobnostih zaradi različnih zgodovinskih vplivov. Kako enostavno južnaki dojemajo pojem različnega jezika kaže njihovo mnenje o slovenskih narečjih. Po njihovem je primorsko narečje drug jezik, štajersko ali prekmursko narečje pa spet drug jezik. Dejstvo je le, da je slovenski jezik izredno star in se je s časoma razvil v različna narečja, sicer pa je vsakemu Slovencu jasno, da gre za enoten jezik.\n\n Slovenci zahodni Slovani,  južnaki južni Slovani\n\n Še več, redki vedo, da spada slovenski jezik med zahodno-slovanske jezike in ne med južno-slovanske. Za svetovno priznane strokovne avtoritete s področja jezikoslovja o tem ni niti najmanjšega dvoma. Zahodno slovanska narava slovenskega jezika tudi jasno kaže na ozemeljsko povezavo s Češko, ki jo je prekinila naravna, tiha in tudi nasilna germanizacija. Danes prostoru med Slovenijo in Češko rečemo Avstrija, njeni prebivalci pa so v večini germanizirani Slovenci.\n\nV času Jugoslavije ni bilo dovoljeno razglašati, da smo Slovenci zahodni Slovani, saj bi to kalilo začrtano stapljanje v enoten narod Jugoslovanov. Danes v svobodni Sloveniji pa tega tudi nihče na glas in javno ne poudarja. K zahodni slovanski skupini spadajo tudi Istrani, poleg tega pa še Medžimurci in drugi kajkavci, ki jih Hrvati razglašajo za Hrvate, dejansko pa so že po jezikovni osnovi, kulturni plati  in mentaliteti Slovenci, ki so zaradi zgodovinskih neprilik ostali manj povezani s Slovenci v avstrijskem delu monarhije. Na Dalmatince so očitno tudi jezikovno vplivali Harbati, elitna karantanska vojska, ki se iz Karantanije v 7. stol. izselila v severno in osrednjo Dalmacijo zaradi zavračanja krščanstva. Drugi Hrvati spadajo med južne Slovane in tu je meja nedvomna in dovolj jasna. Tega ne more spremeniti niti glasno robantenje niti medijski pomp, ki ga Hrvati radi uporabljajo za dosego cilja. V bistvu s tem le potrjujejo svoj južnjaški temperament, ki ga ne morejo skriti.\n\n Benečani o doseljenih južnakih v Istri\n\n Že pred 6 stoletji so Benečani naseljevali južnake (Dalmatince, Bosance in Črnogorce) v zalednem delu obalne beneške Istre, kjer je kuga od 14. do 17. stoletja zdesetkala prvotno Slovensko prebivalstvo.\n\n Kronisti jih opisujejo kot močne in odporne delavce, sposobne tako vojaške kot tudi drugih težaških služb. Že takrat pa so imeli nekatere lastnosti kot jih imajo še danes. Dobesedno kronist Prospero Pretonio opisuje: \"Radi so kradli in povzročali nerede, vendar kaže, da so se sčasoma umirili\". Drugi beneški viri omenjajo z juga priseljene Čiče kot izredno nekulturne in jim zaradi njihovega nomadskega življenja (koze, ovce) pripisujejo krivdo za uničenje gozdov. Poleg tega so drevje brez vsakega nadzora in v čezmernih količinah uporabljali za svoje potrebe. Da je bila mera polna pa so bili tako nevzgojeni, da so večkrat iz gole malomarnosti povzročali ogromne gozdne požare. Tako Benečani o doseljenih južnakih! Domačini Slovenci pa prišlekom niso bili nič kaj naklonjeni zaradi neprimernega obnašanja, tako kot to velja še danes. Kraja je očitno že takrat spadala v južnaško nacionalno folkloro, prav tako glasnost, neurejenost, prepirljivost, brezbrižnost za druge itd.\n\n Komunisti o doseljenih južnakih v Sloveniji\n\n V času bratstva in enotnosti Jugoslavije so slovenski komunisti Slovenijo načrtno pahnili v bedo. Namesto gradnje in razvoja naprednih predelovalnih industrij za katere je bilo v Sloveniji dovolj delovnega in umskega potenciala so Sloveniji vsilili težno industrijo. Zgradili so tovarne težke industrije, surovine in delovni silo pa uvažali iz juga. Te iste tovarne bi lahko zgradili tudi na jugu in tako prispevali k njihovemu hitrejšemu razvoju, toda potem namen mešanja prebivalstva ne bi bil dosežen. Ko so te uboge fante iztrgali iz njihovega domačega okolja in jih z avtobusi vozili v Slovenijo niso pripeljali le delovno silo pač pa tudi njihove stoletja ukoreninjene navade ter vedenjske in moralne vzorce.\n\n Tito prepričuje Slovence kako smo vsi Jugoslovani\n\n Zelo močno vez z jugom je še danes zaznati v delovanju in odzivih LDS in ZLSD, ko gre za vprašanja nadaljevanja nekdanjih prepletenih gospodarskih, kulturnih in sorodstvenih povezav. Iz te vplivne sfere je tudi nameščenih toliko južnakov na vodilna mesta v Sloveniji, tako da  levičarska slovenska politika prav vulgarno zavzeto zastopa interese Hrvatov, Srbov in drugih, pred interesi Slovenije in slovenskega naroda.\n\nJužnaki se v drugih državah hitro naučijo jezika\n\n Mnogi od teh ljudi so samozadostni, težko se prilagajajo novim situacijam, novemu jeziku, itd., toda le v Sloveniji! Zaradi mačehovskega odnosa Slovencev do svojega jezika se mnogi niso niti želeji naučiti slovensko, njihovi rojaki v Nemčiji pa so mnogo težji jezik brez problema osvojili neverjetno hitro. Torej ne gre za umsko zaostalost pač pa za samozadostnost in provokatorski odnos do Slovencev. Nekateri še danes nočejo govoriti slovensko, čeprav jezik zelo dobro razumejo in berejo. Če provokatorsko omalovažujejo Slovence, le zakaj bi se kdo potrudil jih razumeti in jim bog ne daj celo odgovarjal v njihovem jeziku?\n\n Ali smo Slovenci njihovi gostje?\n\n Že dolgo nazaj pa tudi danes je pri nekaterih zaznati mnogo premočno samozavest in ponos katerega vzrok ni znan. Vprašanje pa je ali je znan celo njim samim? Enostavno se nekateri obnašajo, kot da bi bili mi Slovenci njihovi gostje in ne obratno. Če k temu dodamo še veliko napihnjenost, aroganco, egoističnost in provokativnost, dobimo nevarno mešanico, ki jo mnogi Slovenci težko trpijo in ki se potem kot slabo mnenje o južnakih neupravičeno prenaša na vse njih. Južnaki v Sloveniji nekako težko dojemajo, da so pri Slovencih le gostje, da imamo tu svojo večtisočletno tradicijo oni pa so tu nekaj let ali kvečjemu nekaj deset let. Obnašajo pa se kot da je vse njihovo in kot da smo Slovenci njihovi gostje. Tako obnašanje vsekakor ne prispeva k strpnosti in sožitju.\n\n Razmišljanje s čustvi\n\n Skupna lastnost skoraj vsem južnakom pa je pretirana čustvenost, ki se v hujših oblikah manifestira v obliki nebrzdane agresije, krvnega maščevanja in oboroženem spopadu, kot je bilo nazadnje videti v balkanskih vojnah. Kjer ni razuma, strpnosti in kjer vsakdo uveljavlja le svojo pravico brez upoštevanja pravic drugih, pač prej ali slej pripelje do fizičnega obračuna. Lep primer so Hrvati, ki Slovencem stalno vsiljujejo nova in nova izvršena dejstva, zahteve in svoj prav uveljavljajo brez najnižjih civilizacijskih norm. Zasedli so celo del slovenskega ozemlja, pa tako po narodnih, zgodovinskih kot po mednarodnih pravilih niso upravičeni niti do Istre. Tu se manifestira znano dejstvo, da ko jim ponudiš prst, pazi da ti brez slabe vesti ne utrgajo celo roko.\n\n Žal se je z južnaki težko pogajati. Pogajanja za njih niso kompromis koristi ampak so zadovoljni le, če te \"nategnejo\", pa ni pomembno ali je to malenkost ali pa gre za meddržavne zadeve. V bistvu pa razumejo le grobo silo. Življenjsko pravilo: \"Ne stori drugemu kar ne želiš sebi\", je pri njih dobilo pomen \"Da se nebi zgodilo tebi, raje to stori drugemu\".\n\n Kako čimbolj izkoristiti Slovenijo in kako čimmanj prispevati\n\n Pred leti še v času Jugoslavije je šla politika komunistične partije tako daleč da so južnakom podeljevali brezplačna socialna stanovanja, Slovenci pa so ostajali brez stanovanj. Marsikomu so pogledali skozi prste pri plačevanju vode, elektrike, skratka za nekatere je bilo vse zastonj. Obenem pa so bili južnaki znani po tem, da so znali izbrskati vsako luknjo v slovenskih zakonih s katerimi so si povečevali dohodke s socialnimi podporami, raznimi bonitetami in drugimi ugodnostmi. Svoje pravice dobro poznajo in jih tudi v največji možni meri izkoriščajo, tako da moraš prav paziti, če jim ponudiš prst, da ti ne utrgajo cele roke. Nasprotno pa dolžnosti, tako moralne kot zakonske prav neverjetno hitro pozabljajo oz. se radi naredijo popolne bebce, ko morajo tudi kaj dati ali narediti. Danes je k sreči je kapitalizem neusmiljen do vseh, tako da tudi jim blefiranje ne pomaga več.\n\n Egoizem, prilaščanje in kriminal\n\n Nekaterih egoizem je tako močan, da ni pomembno nobeno pravilo, red, mir in potrpežljivost bistveno je, da zadostijo svojemu egoizmu. Če pri tem izzivajo nesrečo na cesti, na desetine ali stotine ljudi s svojimi nizkotnimi dejanji spravljajo v slabo voljo ali celo agresijo ni pomembno, prav tako ni pomembno, če je pomendrana in uničena zelenica ali če z mnogo preglasno primitivno glasbo nadlegujejo druge soljudi, bistveno jim je, da zadostijo svojemu egoizmu.\n\n Najdejo pa se tudi kaki redki primeri, ki kljub temu, da očitno kršijo zakon zastopnika zakona, ki jih je na to opozoril napadejo z nožem in grožnjami sredi belega dne. Take primerke bi morali nemudoma strpati v psihiatrične bolnice zaprtega tipa, saj je težko verjeti, da imajo urejeno podstrešje. Za te osebke je tudi značilno bogato zlato okrasje okrog vratu in rok, odpete srajce, glasnost, ponos (kdo ve na kaj?), arogantnost in prostaškost. Prav žalostno je dejstvo, da južnaki z le 10% prebivalstva prispevajo h kriminalu s kar neverjetnimi 80%.\n\n Dnevno se dogajajo zgodbe kot je tale: Nek južnak je grobo prepodil Slovenko, ki je z drevesa na občinskem zemljišču skozi katerega vodi javna pot, nabrala par sadežev. Sledile so tudi žaljivke in grožnje, da bo drevo posekal, če ga sam ne bo mogel obrati. Očitno si je možakar zamislil, da je občinsko zemljišče, ki ga ne vzdržuje in za katerega seveda ne plačuje davščin njegova last.\n\n Pravica poslušati je enako močna kot ne poslušati\n\n Nekako je nerazumljivo, da nekateri velikokrat provocirajo okolico z zelo glasno primitivno glasbo turškega izvora. Ko želijo sporočiti okolici svojo identifikacijo in pripadnost se verjetno ne zavedajo, da sporočajo ravno nasprotno od želenega. Dejansko sporočajo okolici: poglejte me se sem zaostal južnak, ki poslušam primitivno glasbo, a ker sem tudi sam zelo primitiven in egoističen želim, da to poslušajo tudi drugi. V glavnem z inteligenco, uglajenostjo in toleranco nimam nič skupnega! Kako na slovensko glasbo gledajo na jugu. Davnega leta 1985, še v času velikega bratstva in enotnosti je v Dalmaciji nek južnak zahteval od mladih maturantov, da takoj prekinejo s petjem slovenskih pesmi, ker je to žaljivo in provokatorsko! Pa to ni osamljen primer.\n\nDanes se moramo vsi zavedati, da nikomur ni mogoče odrekati in oporekati, da posluša kar hoče in kadar hoče, a prav tako ima vsakdo enako močno pravico, da tistega ne posluša. Torej je rešitev le ta, da poslušaš glasbo pa naj bo še tako sodobna ali primitivna tako, da drugi tega ne slišijo.\n\n Zakaj se Slovenci raje izogibajo južnakov?\n\n Načeloma smo Slovenci strpni do južnakov in prav je tako. Nekateri ksenofili, ki so blizu LDS in ZLSD jih celo obožujejo in forsirajo, medtem ko lasten narod dajejo v nič. Kljub vsemu so južnaki gostoljubni, družabni in pripravljeni pomagati. Kakšen pa je dejanski utrip in odnos ene skupine ljudi do druge se najbolje pokaže v stvareh, ki se tičejo osebnih stvari. Lahko je biti prijazen in prenašati nesocializirano obnašanje nekje daleč iz naslonjača oziroma le začasno prenašati konfliktne situacije preden se zapremo v svojo lupino. Ko pa je prizadeta naša lupina takrat se pokaže kakšen je dejanski odnos in koliko smo pripravljeni potrpeti.\n\n Ena od takih stvari je naše premoženje. Naprimer pri oddajanju stanovanj v najem se direktno, brez olepšav in vljudnostnih floskul zrcali odnos dveh kultur do iste stvari. Na eni strani je lastnik stanovanja, Slovenec, ki niti ne pomisli, da bi bilo lahko kaj drugače od ustaljenih norm. Na drugi stani je južnak najemojemalec, s katerim se lastnik krasno razume. Nasmeh, kavica, svete obljube, lepe besede, roka, itd. Skratka idila dokler,... dokler se sosedje ne začnejo pritoževati nad neprilagojenim obnašanjem svojega soseda. Sledi pogovor lastnika z najemnikom in spet obljube, lepe besede, bla, bla. Ker se nič ne spremeni se sosedje ponovno pritožijo lastniku drugič, tretjič, desetič.\n\n Tipično za južnaka je, da niti ne pomisli, da si je s svojim neciviliziranim odnosom povzročil zaplete in težave. Ne krivi so lastnik, sosedje, Slovenci, ker ne sprejemajo njegovega primitivnega obnašanja, ki ne sodi v civilizirano okolje. Prej ali slej vsak lastnik spozna, da bo moral nekdaj sladkega skoraj idealnega podnajemnika na silo spraviti iz stanovanja. Ko pride rok za izselitev pa je stanovanje na veliko presenečenje lastnika razmontirano in popolnoma uničeno. Vse to v zahvalo za gostoljubnost in strpnost pri poskušanju reševanja problemov.\n\n Nekateri lastniki seveda kot je prav v civilizirani državi tožijo, povzročitelja škode, nekateri pa se bojijo agresivnosti, ki jo izkazujejo južnaki. A to je ravno narobe. Tisti, ki so agresivni, jih je potrebno povsem izžeti, stisniti v kot, vložiti milijonsko tožbo zaradi agresivnosti, če je potrebno pa ga tudi strpati v zapor in odvzeti državljanstvo. Nepotrebna strpnost do takih osebkov nam gotovo v ničemer ne koristi.\n\n Zgodbe kot je opisana zgoraj temeljijo na resničnih dogajanjih in neposrednih izkušnjah pri posredovanju stanovanj. Vsakega Slovenca, čeprav gre dvakrat na led za razliko od osla, osebna izkušnja prej ali slej izuči. Rezultat tega je, da kar naenkrat ni več tako strpen do južnakov, da mu niti na misel več ne pride, da bi komu na ..iæ še kdaj oddajal stanovanje in posledično seveda, da južnaki čedalje težje pridejo do najema stanovanj. Za vse pa so seveda krivi ksenofobični Slovenci!\n\n Izbrisani - nelojalni razbijači Slovenije\n\n Skrajna provokativnost in nesramnost se odraža tudi v zgodbi o izbrisanih, ko zaradi preračunljivosti niso hoteli prevzeti leta 1991 dobrohotno in naivno ponujenega jim državljanstva, ker bi jim tako lastna domovinska republika brez možnosti pritožbe odvzela državljanstvo in s tem pravico do nepremičnin v tej republiki. Ko se jim špekulacija ni izšla so do Slovencev, kjer so gostje naredili izjemno nesramno potezo. Zahtevati državljanstvo, ki so ga tiho zavrnili, tožariti se naokrog in povrhu zahtevati še visoke odškodnine je skrajno vulgarno, a vendarle njim običajna lastnost. Svojo lojalnost so pokazali tudi s tožbo Slovenije in nas Slovencev, ki jim dajemo kruh in zatočišče, na evropsko sodišče za človekove pravice. Le redki so primeri, ko je šlo dejansko za napake in krivico.\n\n Status manjšine ali izgon iz Slovenije\n\n Nesramnost vodi celo tako daleč, da nekateri zahtevajo status manjšine. Seveda jo ne morejo dobiti, saj je njihova domovina na jugu. Slovenija, Furlanija, Koroška in Istra je domovina Slovencev, južnaki pa imajo svojo domovino na Hrvaškem, v Bosni, Srbiji in Črni gori. Tam lahko dobijo status večine, tu pa so le ekonomski emigranti, ki si bodo s tako nesramnimi zahtevami prej ali slej nakopali velike težave. Tako bodo v Sloveniji nezaželeni  tudi tisti južnaki, ki so lojalni državljani. Kot ekonomski emigranti pač lahko sami ustanovijo svoja društva ali debatne skupnosti in jih tako kot vsi drugi državljani seveda tudi sami financirajo.\n\n Očitno se južnaki bolj slabo spoznajo na narečja, pripadnost, narod in domovino. V Sloveniji bi morali biti vsaj nekaj stoletij, da bi lahko sanjali o manjšinski zaščiti. Tako naprimer kot so Albanci na Kosovu že od nekdaj in Madžari v Vojvodini že 1.000 let! S tako enostavno politiko bi se Nemci v svobodni in odprti Evropi začeli načrtno naseljevati v Sloveniji, čez nekaj let pa bi zahtevali status manjšine, nato večine ter v končni fazi priključitev Slovenije k Avstriji. Srbov je v Nemčiji neprimerno več kot v Sloveniji in imajo zato tam prednostno pravico do statusa manjšine. Ko bomo videli kako se v Nemčiji obnese udejanjanje statusa srbske narodnostne manjšine v praksi, se bomo v Sloveniji odločali o tem kako ta status še izboljšati!\n\n\nVir\nPromin d.o.o svetovanje/problematika",
    "author": "Ateist",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "Pravilno bi bilo, da bi za vse te tvoje c/p ki jih objavljaš tu, tudi navedel vir!!!",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "Naj ugibam:Hervardi?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pediater pravi:\n Pravilno bi bilo, da bi za vse te tvoje c/p ki jih objavljaš tu, tudi navedel vir!!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nOprostite \n\nPromin d.o.o  svetovanje/problematika",
    "author": "Ateist",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pediater pravi:\n Pravilno bi bilo, da bi za vse te tvoje c/p ki jih objavljaš tu, tudi navedel vir!!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto je seveda najvecji problem njegovih postov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eazy",
    "author_level": "Rjuhar"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "Ateist je zrel za BAN\n\ntudi sam ne maram čefurjev, ampak zaradi tega jih ne vlačim vsak dan po novih temah :S",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "Čisto odvisno od človeka(pa ni važno iz kje je)... Tako, da jst ljudi ne delim po nekih stereotipih...",
    "author": "Apolon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik novaa pravi:\n Ateist je zrel za BAN\n\ntudi sam ne maram čefurjev, ampak zaradi tega jih ne vlačim vsak dan po novih temah :S\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\nMogoče bi pa moral bit regimir, okolje pa popucano.",
    "author": "Ateist",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "https://www.youtube.com/watch?v=aRHWH7c-AoY",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik malcomX pravi:\n https://www.youtube.com/watch?v=aRHWH7c-AoY\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\nBolj natančno jih ne gre opisat.   5*",
    "author": "Ateist",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik novaa pravi:\n Ateist je zrel za BAN\n\t\t\n\t\tKlikni za razširitev\n\t\n\n+1",
    "author": "Apolon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "Lepo je v uvodu filma Kajmak in Marmelada pisalo: vsaka država ima svoje južnjake \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa kak se vam da, dan za dnem eno in isto, hrvati in nasplošno južnjaki....",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Problematika  južnakov",
    "content": "https://www.alter.si/tabla/showflat.php/Cat/0/Number/559919/an/0/page/0#559919",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  }
]