[
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Torej koncno sem se spravil pisat fotoreportazo iz mojega potovanja po ekvadorju.\n\n\n\nTorej karto sem si zrihtal mesec in pol pred zacetkom potovanja pri STA. Letel sem iz Munchna preko Miamia v Quito. Sicer sem moral v Miamiu cakati na letaliscu 8 ur, ampak glede na to da sem 3 ure cakal za vstop v drzavo mi ni bilo zal da sem imel malo vec casa. Karta veljavna 6 mesecev je stala 960€.\n\nDo Miamia sem letel z LTU. Pac poceni je bilo, to pa je tudi vse. O kakrsnemkoli udobju ne morem govorit. Hrana za pojest. Naprej do Quita pa z LAN Ecuador. Cisto nasprotje. Sedezi zelo udobni, vec prostora, vsak ima svoj lcd z ogromno izbiro novih filmov, serij, dokumentarcev, muzike, iger... Hrana fantasticna, porcelanasti krozniki in kovinski pribor. Strezejo vino in whiskey zastonj.\n\n\n\nTorej prvo slika Quita.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZ rdeco barvo je oznacen turisticen del Quita-La Mariscal. Za zurat in stanovat, je namrec ogromno hostlov.\n\nSam sem stanoval v Hostlu Crossroads (http://crossroadshostal.com/) in Posada del Maple (http://www.posadadelmaple.com/). Prvi je bil 6.5$ na noc v dormbedu v sobi za 6, drugi pa svoja soba s souporabo wcja in obilen zajtrk za 13$ (neki ej bilo studentskega popusta). Oba sta oddaljena 3min hoje od diskov oz. barov.\n\nEdino kar je treba res pazit je, da ce stanujes bol na robu Mariscala(Posada del Maple recimo), priporocam da vzames taksi za domov, ceprav je samo 500m, ker najnevarnejse je, ko se pijan vracas v hostel in lopovi vecinoma cakajo bol na robu tega dela mesta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\n\n\nZa osnovno prezivetje je potrebno zelo malo denarja, saj stane kosilo priblizno 1,5$. Za ta denar dobis juho ( pa ne tako male porcije kot pri nas), riz oz. krompir in kos mesa, majhno sladico in naravni sok. Lahko pa najdes tudi tipicne ekvadorske jedi (vendar v starem delu mesta) za okoli 2-4$.\n\nNa sliki so vampi v arasidovi omaki z avokadom. Zelo okusno.\n\n\n\t\n\n\n\nTudi nocno zivljenje je zelo poceni. Veliko veliko barov oz. diskotek(v vecini barov se plese) nudi shote po 1-1.25$, cuba libre 1-1,5$, pivo 0.8-1$ itd.. Vecinoma se gre v kaksen bol poceni lokal najprej, da se pac malo pokonzumira in pol naprej. Srecas ljudi vseh starosti (ampak skoraj vsi 20+) in vecinoma so veliko bol sprosceni kot pri nas. Noben ne gleda kej posebno kako si oblecen in res je glavna stvar zabava in ne poziranje. \n\n\n\nIz Quita sem sel tudi na izlet na vulkan Cotopaxi( z downhillom). Z dzipom se peljes dve ure, do visine 4500m. Nato gres do koce na 4800m. Sicer rabis za teh 300m dobro uro, ker je zrak tako redek, da se moras vstavit vsakih par korakov. Pol pa se spustis do 3300m s kolesom, skoraj cisti downhill( dva manjsa vzpona sta). Sli smo ob osmih zjutraj in prisli okoli sestih popoldne. Cena 45$\n\nDzip in na njemu kolesa:\n\t\n\n\n\nvulkan:\n\nse nekaj slik starega dela Quita.\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\n\n\nObiskal sem tudi trznico Otavalo. Z avtobusom 1 uro na sever. Sicer je kar turisticna, amapk prednost tega je, da lahko kupis njihove tradicinalne stvari.\n\n\n\nPo parih dneh Quita sem sel na Galapagos volontirat.\n\n4 tedni volontiranja stanejo 760$, karta iz Quita do otoka Baltra 400$ in vstopnina v park 100$.\n\nJe se eno letalisce na San Cristobalu ampak ga trenutno (ze eno leto, odprt bi moral bit ze junija to leto) prenavljajo. Tam sem vzel barko do otoka San Cristobal. 10m dolga z dvema motorjema po okoli 150konjev. Vozis se tri ure in tisti ki ne prenesejo dobro morja jim je kar muka. Cena v eno smer je 35$. Pot je oznacena z rumeno barvo na karti.\n\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLokacija centra ( kjer smo bili namesceni volonterji) ni najboljsa, ker je v visavju. Vreme je povecini (ko sem bil jaz) zelo spremenljivo, nazalost samo med oblacnim in dezevnim (lahek dez). Spi se v dveh hisah v sobah v spalnih srecah. Je se trikrat na dan in dela nekako 5 ur.\n\nDela se na temu, da bi se izkrcile robide na posesti. Z macetami smo cistili tla in pogozdovali z dobrimi rastlinami-avtohtonimi na otoku. Sicer pa je se ogromno drugega dela, kot je naprimer delanje komposta, nabiranje semen, skrb za mlade rastline, delo v kuhinji. Princip dela je tak, da se vsak dan rotira, tako da vsak dela vse.\n\nZa vikend se gre v mesto (40 min ) s taksiji. In tukaj se zacne tisti drag del Galapagosa.\n\nNocitev v hotelu je okoli 15-20$ pa tja do 100$. Hrana od 2-10$, pivo 2$, cuba libre 3,5-4,5$, voda 0,5$. Cene priblizno dvakrat do trikrat drazje kot drugje v Ekvadorju.\n\n\n\nZa volonterje je organizirana tudi tura po otokih-vijola barva na karti. Potapljanje na dah-precudovito, vidis ogromno morkih levov, rib, morskih zelv(velikih), plaval sem vstric z 1,5m morskim psom. S konji smo sli na vulkan Siera negra na Isabeli (ki ravno bruha ta moment) in nasploh je bilo precudovito. Z vsemi nocitvami in polnim penzionom je bilo 350$, kar je zelo poceni. Vecina agencij ponuja 4,5,8 dnevne ture, s tem da od teh dni ki oglasujejo, mores odstet 2 dni, ker en dan rabis za prit in en dan za it. Cene pa so od 600$ naprej (brez prevoza in vstopnine).\n\nS konji na vulkanu: \n\t\n\n\n\n\n\nPr slik iz Galapagosa, Puerto Baquerizo Moreno:\n\n\n\t\n\n\n\n\n\t\n\n\n\ntjulni so itak po celem mestu, ko se vracas ponoci v hotel mores res pazit da ne stopis na kaksnega( ce si ob morju): \n\t\n\n\n\n\n\t\n\n\n\ntudi iguane so zelo pogoste: \n\t\n\n\n\nna sliki sicer nisem jaz amapak plavanje s tjulni je nekaj vsakdanjega: \n\t\n\n\n\n\n\t\n\n\n\nvulkan siera negra na otoku Isabela: \n\t\n\n\n\nTukaj sem bili ene pol metra od njega, pa se je zacel malo razburjat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\n\n\n\nPo galapagosu sem sel za 4dni v solo spanscine v  soli Yanapuma http://www.yanapumaspanish.org/, individualna ura je 7$, blazno poceni in zelo ucinkovito. Uciteljica zelo vredu, vsakemu prilagodijo program, recimo sam sem rabil samo konverzacijo, brez gramatike, ker sem se moral naucit spansko za komunicirat z indijanci(se sledi). Sam govorim italijansko, tako da mi je bilo malo lazje, ampak mislim da po parih tednih takih inteznivnih ur, bi vsak znal za silo spansko. Sola je organizirala tudi par tematskih vecerov. Enkrat smo gledali en ekvadorski film, drug vecer smo vsi skupaj kuhali eno ekvadorsko tradicionalno jed, pa se izlete organizirajo, ampak nazalost nisem imel casa. Lahko tudi zrihtajo da stanujes pri druzini in se tako vadis spansko.\n\n \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nNato sem se odpravil na pot(zelena barva na sliki).Prvo noc sem prespal v mestecu Papallacta(rumena pika)-2,5 ure iz Quita, ki slovi po svojih termah. Vstopnina je 7$+1$za brisaco in omarico. Imas veliko vrocih bazenov, predvsem pa je okolica ta ki naredi vtis. Si med zelenimi gorami, zunaj je kar mrzlo, ti pa se namakas v vroci vodi\n\nSpal sem sicer v enem hostlu (prva hisa v mestu ko prihajas iz Quita. Ime je El Viajero) ki je bil brez ogrevanja, ampak v lahki spalki in 4 dekami je slo. Imel sem super zajtrk, kosilo in vecerjo in vse skupaj je bilo 10,50$\n\nNa sliki je to majhno mestece.\n\nPapallacta ceste v Ekvadorju so povecini taksne kot vidite na sliki, asfalta je zelo zelo malo. \n\t\n\n\n\n\n\n\n\nNaslednji dan sem se odpravil proti Teni (6 ur iz Quita). Od tam sem sel za en teden k indijancem Chichico Rumi(palva pot vzhodno od Tene).\n\nSicer ni bilo tako divje kot sem mislim da bo, ampak sevedno enkratno.\n\nHrana je bol tako tako, banane, riz, tuna, juka... In vse zelo zelo mastno.\n\nKer sem pojedel trikrat toliko kot njihov odrasel, sem bil kot nekaksna zanimivost, vedno so me prvega postregli in vedno dvojno porcijo za zacetek hrana je res en dejavnik ki mi ni bil nikakor vsec, ker je tako nehranljiva da je groza. Ampak zadnji vecer, so mi nardili zelo okusno juho s petelinom (piscanci, kokosi in petelini se prosto sprehajo naokoli in jejo akr apc najdejo, tako da so res okusni).\n\nPeljali so me v pravo \"dzunglo\" in razlozili veliko rastlin, zivali pa ne mores kar tako videt, ker se prestrasijo in zivijo. kuhanje vecerje: \n\t\n\n\n\nimajo pa kakor majhen zivalski vrt z opicami, boo, kukucu(ne vem v slovenscini oz. anglescini), krokodili in zelvami.\n\nSli smo tudi eno uro z avtobusom po reki nazvgor in se nato spustili po reki v zracnicah od kamiona.\n\nNaucili so me tudi naredili verizice in mi tri dali v dar za sreco.\n\nZadnji dan sem tudi probal eno njihovo redko pijaco-Wantuk oz. Floripondio \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nShaman, jaz in aligatorja: \n\t\n\n\n\nV tej reki se kopajo in umivajo. pa tudi poseban izkusnja se je peljat v tem kanuju.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPotem sem bil dva dni sem bil pri plemenu Sinchi Pura(plava barva zahodno od Tene). Sicer mi ni bilo tako zanimivo, ker sem ze tretjic slisal za vse zdravilne rastline in kaksen ucinek imajo, ampak so me peljali na dva lepo izleta, tako da je blo vredu.\n\nNa sreco so imeli ravno ta teden kuharski tecaj (nabavli so si kuharja da jih nauci kuhat malo boljse, za turiste), tako da sem jedel kot kralj. Sicer je cena tudi malcek visja-30$ na dan.\n\nDanes sem sel na rafting po reki Jatunyaco (livel III), cistega raftinga je bilo za okoli 3,5h vmes pa se urca za kosilo.\n\nreka ob vasi:\n\n\n\t\n\n\n\n\n\t\n\n\n\numivanje: \n\t\n\n\n\nslika iz enega pohoda, sli smo po manjsi rekici vse do izvira: \n\t\n\n\n\nmoja koliba:\n\n\n\t\n\n\n\nKer prej nisem sel nikoli z raftom, mi je bilo zanimivo, mislim pa da bi bilo za nekoga z izkusnjami nezanimivo, ampak v okolici Tene so tudi druge znane reke za rafting (livel IV,V) Cena je okoli 45-50$. Agencija je Riverpeople http://riverpeopleraftingecuador.com/index.html\n\n\n\n\n\n\n\n\n\n\n\nPo tropskem delu ekvadorja sem se odpravil v Ande. Pot od Puya do Baniosa (rdeca pika na karti) je znana kot cesta slapov. Res je enkratno in vidis ogromno slapov. Mesto je sicer kar turisticno ampak terme so pa enkratne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nEn dan sem sel s kolesom 30km navzdol in si ogledal vse te slapove. Spal sem v Hostlu Alcazar za 5$(privat wc, kabelska tv). Pod tem slapom so terme: \n\t\n\n\n\nProbal sem tudi eno mal cudno zadevo. Imas dva mosta, za enega je zavezana spaga na kateri so privezes in nato skocis ter bingljas nad reko: \n\t\n\n\n\nMajo par takih zicnic s katerimi se peljes nad slap za razgled: \n\t\n\n\n\nslapovi: \n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\nNato sem se odpravil preko Ambata do Guarande, prespal in se nato ob stirih zjutraj odpravil do majhnega mesteca v Andih-Simiatug. Tam poteka vsako sredo trznica, ki jo obiskujejo samo ekvadorci.\n\nGuaranda:\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\n\n\n Zadnji belec ki je bil gor, je bil maja kolega nizozemec, ki mi je rekel za to. Je enkratno, ko se ponoci peljes po Andih in ko zacne sonce vzhajat. Res posebno. Trznica je tudi zanimiva, sicer ne dobis tradicinalnih idzelkov, ker pac oni tega ne rabijo. Se posebno je zanimiv del kjer prodajajo zivali. Recimo en majhen prasec stane okoli 20-25$, velik pa tudi 80$.\n\nTrznica: \n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\nribe so bile 4 ure na soncu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n\n\t\n\n\n\n Po trznici sem sel zopet prespat nazaj v Guaradno in naslednji dan v Quito. Tu prezural se zadnje dve noci in se nato odpravil v Miami za par dni.\n\nTo je bilo torej moje potovanje.\n\n\n\nRazen Galapagosa mi je vse priporocal nizozemec ki ze dve leti zivi in dela v Quitu. Ima svojo spletnos stran http://www.movingecuador.com/ kjer promovira taksne skupnosti, ki nimajo same dovol znanja in moznosti. Povsod kamor sem prisel, so bili zelo zadovolni z njim, ker je eden redkih ki deluje tako, da ti placas direktno skupnosti, nato pa oni njemu nakazejo del denarja, tako da res vecina tega ostane v njihovih rokah. Tudi stanoval sem en teden pri njemu in ce kdo rabi kakrsnokoli informacijo iz ekvadorja sem siguren da mu lahko pise mail in bo vsekakor dobil odgovor.\n\nto je to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nlp",
    "author": "medak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Super potopis z veliko slikami \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Group_Therapy",
    "author_level": "Dvojček št. 2"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Super.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nA dolga oblačila so prišla v poštev?",
    "author": "s22b",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Kako si pa rešil stvar s fotoaparatom in baterijami ? Vem da si pred časom to spraševal.\nZdaj ko sem videl ta potopis sem se spomnil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Hudo, odlična reportaža  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mitzy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Res lepo. Lepo napisano in lepe fotografije.",
    "author": "Hazler",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Hud potopis.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTisto o fotoaparatu, kar je omenjal filips, pa tudi mene zanima.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Resil sem tako da sem vzel oba sabo. edina napaka je bila, da nisem vzel polnilca za baterje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nnisem prevec slikaril, sem raje uzival  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa priblizno se tolko slik z digitalcom.\n\nKo mi je zmanjkalo baterij od doma, sem jih zacel tam kupovat. to je zgledalo tako:\n\nprvo grem v eno navadno trgovino, kupim ene navadne, pridem v hostel in niso uredu, presvoh. grem nazaj, menjam za ene \"mocnejse\", ze spet ne dela. grem v trgovino kjer prodajajo fotoopremo, kupim, probam takoj tam in zacuda dela, naredim dve fotke in crkne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "medak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "V džungli si tudi s polnilcem ne bi imel kaj pomagat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n Bi rabil kakšno od tistih zadev, ki so jih včasih prodajali za mobitele, da jih napolniš z ročnim navijanjem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ali pa kakšne foto celice. Tako nekako so kolegi filali baterije v Patagoniji.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Pa se par zanimivosti.\nEnkrat na Galapagosu smo sli lovit divjega prasca. Delajo ogromno skodo, pa se dobro meso imajo( ce je zenska). Sli smo s psom. Ko ga je nasu ga je prignal na tak kraj kjer je bila na eni strani visoka robida, na drugih treh straneh pa smo prisli mi. Ulovili pa smo ga tako, da smo skocli na njega. Jaz sem skocil na njegov trebuh, kolega na zadnje noge, ekvadorec ki je pomagal v centru pa na glavo. Sicer nam je prvic zbezal, ker je ekvadorec zamudil malcek, prasec je mel svobodno glavo in me je zacel grist v roko ( na sreco sem imel rokavice), kolega ki bi ga moral zadaj drzat je zgrabla panika in ga je zacel tolct, tako da je prase lepo odpeketalo. Ampak le za 10min. Pol smo ga lepo ujeli in zaklali z svicarskim nozom. Rezilo je bilo bol majhno, tako da je cvili ene 10 min \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\n\n\t\n\n\n\n\t\n\n\npa se moja druga plat: \n\t\n\n\n\n\nto pa je se ena slika z zelvo. Na galapagosu so takoimenovane galapagere, naravni ali polnaravni rezervati v katerih so zelve. Na koncu ti sploh niso vec zanimive, ker jih je res ogromno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\t\n\n",
    "author": "medak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Prijatelji so mi poslali se par slik tako da jid dodajam. Vse so iz otoka San Cristobal-Galapagos.\nBlue foot bobbie\n\n\t\n\n\nRed foot bobbie:\n\n\t\n\n\nTjulen:\n\n\t\n\n\nSe ena zelva:\n\n\t\n\n\nHisa za volonterje:\n\n\t\n\n\nTukaj smo gojili zelenjavo:\n\n\t\n\n\nSoncni zahod:\n\n\t\n\n\n\n\t\n\n\nPa se svetilnik:\n\n\t\n\n",
    "author": "medak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ekvador in Galapagos 2007",
    "content": "Dobrodošel nazaj Medak! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "madam_orange",
    "author_level": "Pripravnik"
  }
]