[
  {
    "ctx": "Vprasanje glede zaposlitve-določeni čas.",
    "content": "-Od marca 08 sem v podjetju zaposlen za določen čas-1 leto-polni delovni čas-40 ur. Konec naslednjega meseca, torej februarja se mi določeni čas izteče in razmislam, da ne bi podpisal eventuelne nove pogodbe, ce bi mi jo dali, ampak bi raje v miru dokončal študij,  za katerega rabim 5 mesecev.\n\nVprasanje:\n-ko se mi izteče drugi mesec pogodba, ali grem lahko na zavod in sem upravičen 3 mesece za nadomestilo (zahteve so, da si bil v zadnjih 18 mesecih 12 mesecev zaposlen in, da nisi dal sam odpovedi)&#8230;oba pogoja izpolnjujem.\nNa njihovi strani pise, da dobivas 3 mesece 70%  glede na plačo (a to se gleda bruto ali neto)?\n\n-če tukaj ne bi bil upravičen, verjetno nisem upravičen tudi do socialne podpore\n\n-na bančnem računu imam nekaj 1000€ prihrankov, ali je bolje, da ta denar dol poberem&#8230;ali ne igra to vloge&#8230;.kajti, ti če izgubis sluzbo moras dobiti to nadomestilo od zavoda, pa če imas na racunu 1 mio €??\n\nNe zdi sem mi logicno, ker moram verjetno prinesti bancne izpiske, pa oni itaq vidijo, koliko si zasluzil, samo po drugi strani lahko recejo sej mas nasparan denar, torej nisi upravičen?\n\n-2 možnost je, da bi se kje zaposlil za polovični delovni čas---verjetno mi v tem primeru ne teče polna delovna doba, imam &#189; dopusta, &#189; regresa, polni prevoz+polno malico&#8230;ali sem se kje zmotil? Ali lahko sam plačam razliko za soc. in pok. zavar. In koliko bi to približno prišlo?\n\nVem, da prva možnost ni ravno poštena, samo mi rata slabo, koliko davkoplačevalskega denarja, gre za poslance, falkona, mio odpravnine, itd., tako, da ce bi dobil 3 mesec, par 100e nadomestila je to le pljunek.",
    "author": "univerza",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vprasanje glede zaposlitve-določeni čas.",
    "content": "Če ti delodajalec ponudi novo pogodbo za ustrezno delo, ti pa jo zavrneš, ti nadomestilo ne pripada. Zakon kot enega izmed pogojev za nadomestilo namreč navaja, da \"zanj ni na voljo ustrezne zaposlitve\". Menim, da v tvojem primeru ni tako ampak nisem 100%.\n\nDo socialne podpore si upravičen, če tri mesece ne prejemaš nobenih dohodkov, vendar pa moraš biti prijavljen na zavodu.\n\nNadomestilo mislim da nima veze s tvojim premoženjem. Gre za pravico, ki se črpa iz naslova zavarovanja, ki si ga plačeval med zaposlitvijo. Za socialno podporo pa moraš verjetno podpisat izjavo o premoženjskem stanju. Tule lahko špekuliraš s tem, da vpogled v stanje na tvojem bančnem računu Zavod (ali kdorkoli drug) lahko dobi samo na zahtevo sodišča. Si pa po drugi strani kazensko in odškodninsko odgovoren za prej omenjeno izjavo.\n\nB.",
    "author": "blazko",
    "author_level": "Majstr"
  }
]