[
  {
    "ctx": "P: Garmin nuvi 5000",
    "content": "Prodam Garmin nuvi 5000 \nNov zapakiran, z karto City navigator europe NT 2009\nCena 399 EUR  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  (Bigbang jih ima po 500 EUR)\n\nkontakt: miranus @ gmail.com  Maribor oz dogovor\nPošljem tudi po pošti z odkupnino!\n\nOpis artikla\n\nGarmin International predstavlja novi nüvi 5000 GPS navigator z največjim zaslonom na dotik iz serije nüvi.\n\nNüvi 5000 je idealen za večja vozila, ki potrebujejo navigacijo na večjem zaslonu. S svojim preprostim uporabniškim vmesnikom in načrtovanjem poti dopušča vozniku, da ima popoln nadzor nad cesto.\n\nVelik 5.2 palčni, na dotik občutljiv zaslon, omogoča enostaven in hiter dostop do &#187;turn-by-turn&#171; usmerjanja in načrtovanja poti. Naprava omogoča tudi avtomatsko preračunavanje poti, če voznik ne upošteva navigacije, ki jo narekuje navigator. Načrtovanje poti zagotavlja varnost, saj nüvi 5000 shrani do 10 načrtovanih poti in omogoča predogled poti na velikem zaslonu. Dodatno lahko avtomatično razvrsti raznolike destinacije in pri tem ponudi vozniku najbolj direktno in učinkovito pot. Vozniki, ki želijo beležiti, kje so bili, lahko vključijo zgodovino voženj in vidijo elektronsko sled, ki kaže predhodno prevožene poti na zaslonu. Če se želi voznik izogniti določenemu področju, načrtuje poti tako, da izbere izogibanje izbranih cest in področij.\n\nNüvi 5000 prikazuje video signal iz zunanjega analognega vira, kot je vzvratna kamera ali DVD predvajalnik. Ko je zunanji video vir aktiven, se lahko uporabnik vrne na kartografski zaslon z dotikom kjerkoli na zaslonu.\n\nUporabniki imajo na izbiro kar nekaj funkcij za zabavo &#8211; notranji MP3 predvajalnik, avdio knjigo in igre. Vgrajeni MP3 predvajalnik dopušča uporabniku izbrati glasbo po izvajalcu, albumu, pesmi ali zvrsti glasbe. Glasbo se lahko naloži na SD pomnilniško kartico po sistemu &#187;drag-and-drop&#171; in ni potrebne dodatne programske opreme. Nüvi 5000 je prav tako kompatibilen z audible.com, na katero se mora uporabnik naročiti in temelji na storitvah avdio knjige. Priročne prednaložene igre so na voljo za razvedrilo v prostem času. Dodatne igre bodo v prihodnosti dostopne na www.garmin.com/games. Glasbene in govorne datoteke so lahko predvajane preko obstoječih zvočnikov v vozilu s pomočjo vgrajenega FM brezžičnega oddajnika ali preko zvočnikov, ki jih naprava že vsebuje. Predvajanje ostalih vsebin je med glasovnim vodenjem navigacije začasno ustavljeno.\n\nNüvi 5000 ima prednaloženo podrobno cestno kartografijo City Navigator&#174; NT za Evropo. bazi interesnih točk je več milijonov destinacij, med njimi tudi hoteli, restavracije, bencinski servisi, bankomati in zanimivosti. Kartografske podatke ureja NAVTEQ, vodilno svetovno podjetje na področju digitalne kartografije.\n\nNaprava ima slovenske menije in slovensko govorno usmerjanje, nanjo pa lahko namestite tudi podrobno cestno karto Slovenije, Hrvaške in Bosne &#8211; AdriaRoute.",
    "author": "Odyssey",
    "author_level": "Pripravnik"
  }
]