[
  {
    "ctx": "All-in-one tiskalnik",
    "content": "Pozdrav,\n\nnekaj je bilo že govora o gel-tiskalnikih, vendar se ne spomnim, da bi kateri od uporabnikov napisal kaj.\nTorej, ogravam(o) se za nakup spodnjega all-in-one Nashuatec gel tiskalnika:\n\nhttp://www.vibor.si/index.asp?page=podrobno&idmodel=GX3050SFN\n\nZadeva mi je všeč, ker je zmogljiva, ima duplex (občasna uporaba) in tudi sami stroški tiskanja se mi ne zdijo tako visoki kot npr. pri barvnem laserju.\n\nIma kdo izkušnje - je zgoraj omenjeni tiskalnik za kupit ali naj raje pogledamo za kakšnim laserjem?\nAja, izpis v barvah ni nujen.\n\nMi lahko kdo priporoči kakšno alternativo?",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "All-in-one tiskalnik",
    "content": "Sem se zanimal za nakup in sem ga dobil na test. Podajanje papirja deluje odlično in natančno, hitrost ni nič kaj presenetljivega, sploh če imaš vklopljeno srednjo kvaliteto izpisa, papir do 200g pobira normalno, pri debelejšem pa zeloooo izgubi na natančnosti. Na glos papir se barve ne posušijo in se razmažejo, če jih drgneš s prstom (obljubljajo drugače). Kvaliteta odtisa tudi ni nič presenetljivega in je pod inkjet in laserjem. Poraba barve je bila na testu OGROMNA, ker sem za nekih 150 listov skuril več kot pol barve, pa to niso bile slike (seveda če indikatorji kažejo pravilno) Prav tako je za omeniti še eno slabost: uporabljati ga je potrebno vsaj vsaka dva dni, ker drugače se zasušijo glave in je potreben clining, kar spet porabi ogromno barve! Dobijo se že kopije barv, kar pa je pohvalno.\n\nJe poceni, vendar se nisem odločil za nakup, ker sem rabil nekaj za debelejši papir!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "All-in-one tiskalnik",
    "content": "Pa je možno, da ima inkjet cenejši izpis kot laser?? Meni je tole namreč nekaj novega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "All-in-one tiskalnik",
    "content": "KSZ\n\nPri nas bi se tiskalno na navaden (80g) papir, mogoče kdaj na malo tršega, nikakor pa ne na 200g+.\n\nMalo si me odvrnil od nakupa s tem, ko si rekel, da je šlo veliko barve za 150 listov in s tem, da je kvaliteta izpisa nič kaj posebnega.\nNe, da potrebujem fotografsko ostrino, ampak vseeno bi pa rad, da izgleda kolkrtolk ok, če bom kdaj natisnil kakšno sliko.\n\nKje so ti pa dali tiskalnik na test? Pri Viborju ali kje drugje?\nMogoče bi si ga tudi jaz sposodil za na test, da ga preizkusim in sam vidim če je to to.",
    "author": "Chimay",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "All-in-one tiskalnik",
    "content": "na vibor si ga lahko greš tja testirati.... jst sem ga dobil preko enega njihovega partnerja! Zadeva načeloma deluje OK, ampak zame ni to, kar sem iskal!",
    "author": "igi",
    "author_level": "Guru"
  }
]