[
  {
    "ctx": "www.me2everyone.com?????",
    "content": "Jaz sem pa bogat - shiiittt nisem ker se nisem prijavil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nA kdo kaj več ve o tej nategovalnici?\n\nSpoštovani!\n\nJAZ SEM SE REGISTRIRAL, DAJTE SE ŠE VI, SAJ JE VSE ZASTONJ !!!!!!!\ndobil sem mail, da se odpira nova spletna stran, kot so Google, Yahoo,\ngodady in podobne.\nIntenzivno vpisujejo nove člane, ki dobijo 1000 delnic. *_Vpis je\nbrezplačen. _*\nZamisli, si da bi imel 1000 delnic Googla, ki bi jih dobili samo za prijavo\nna njihov mail ob ustanovitvi. Koliko denarja bi bilo to danes? Vrednost\nGoogla se vrti okoli 300$, sicer pa so uporabniki iPoda ali iPhonea po\nželji Apple.com o tej vrednosti dnevno obveščeni.\nVstopi s spodnjim linkom www.me2everyone.com/93507 in se prijavi.\nČe pa promoviraš dalje, dobiš za vsakega novega 3000 delnic.\nPodajam še širšo obrazložitev:\nMe2everyone je prva spletna stran, ki bo na spletu naredila virtualno\nmesto. V tem mestu bodo člani lahko počeli vse kar jim bo srce\npoželelo. Od tega, da bodo lahko sadili drevesa pa tudi do tega da\nbodo lahko postali uredniki raznih časopisov itd. Stran se je odprla z\nnovim letom in ima že sedaj preko 50 000 članov.\nUspeh spletne strani je odvisen od števila njenih članov. Za čim\nhitrejšo rast so si ustanovitelji strani izmislili revolucionarno\nidejo. Vsak član, ki se prijavi na spletno stran dobi resničnih 1000\ndelnic podjetja me2everyone, ki jih lahko kadarkoli proda za pravi\ndenar. Torej v bistvu vsak član postane deležni lastnik celotnega\npodjetja in spletne strani. Sicer je vsaka delnica trenutno vredna\n0.001 evra, tako da s prijavo takoj profitirate 1 evro. Za spletno\nstran sami nikoli ne rabite odšteti niti centa. Morda si mislite, da 1\nevro pač ni vreden vašega truda, čeprav morete za registracijo podati\nsamo svoj ime, priimek in e-mail (ti podatki morajo seveda biti\nresnični), vendar čarovnija teh delnic je v njihovem potencialu. Po\nizračunih ustanoviteljev podjetja bobo do leta 2012 te delnice vredne\n0.58 evrov, kar pomeni da boste s svojimi tisočimi delnicami zaslužli\n580 evrov.\nSeveda je velikost delnic odvisen od uspeha podjetja, ki pa je odvisen\nod števila članov, ki se bodo registrirali na me2everyone. Podjetje je\nizračunalo, da bo do leta 1012 imelo 100.000.000 članov. Izračunali so\ntudi da bodo po enem tednu imeli 3000 članov, kar jim je uspelo po 21\nurah. Do 50 000 članov naj bi prišli v treh mesecih, to pa jim je\nuspelo v manj kot enem mesecu. Torej lahko predvidevamo, da bo število\nčlanov do leta 2012 večje kot 100.000.000 in da bodo tudi delnice\ntakrat vredne več kot je predvidevano. Za nameček pa stran ponuja\nmožnost, da si pridobite še dodatnih 3000 delnic, če na spletno stran\npripeljete novega uporabnika.\nPrdstavljajte si, da ste ob ustanovitvi googla kupili 50% njenih\ndelnic in jih obdržali do sedaj. Verjetno bi spadali med najbogatejših\n100 ljudi na svetu. Podobna možnost se vam nudi z me2everyone sedaj.\nČe bo stran vsaj 5% tako uspešna kot je google, potem bo vsak lastnik\ndelnic postal bogat človek. Glede na to, da je me2everyone presenetil\nvse z dosedanjim številom članom, da je njihov način privabljanja k\nspletni strani revolucionaren in da nameravajo naredi virtualno mesto,\nje ta verjetnost zelo mogoča.\nVerjetno se sprašujete zakaj me2everyone sploh podarja svoje delnice,\nki naj bi imele tako velik potencial. Stvar je preprosta. Seveda so\nlastniki podjetja večino delnic obdržali za sebe, tako da jim je v\ninteresu, da njihova stran čim prej zraste, to pa je odvisno od\nštevila članov. Tako se vrednost delnic poveča, oni profitirajo,\nprofitirate pa tudi vi! Tako da na koncu se registracija splača vsem.\nČe vas možnost lahkega zaslužka ni dovolj impresionirala, se lahko\nprijavite na spletno stran samo zaradi spletne strani. To bo prva\nspletna stran, kjer si boste lahko ustvarili virtualno življenje in v\nnjem počeli res vse. Od pisanja časopisov do romatičnih odnosov z\nljudmi, ki jih boste spoznali na me2everyone.\nTorej me2everyone je priložnost leta 2009 za vsakega. Če se želite\nregistrirat stisnite na to povezavo: www.me2everyone.com/93507\nPočakajte, da se vam spletna stran odpre, kliknite na REGISTER FOR\nFREE in vpišite svoje podatke. Ti morajo biti točni, ker drugače ne\nboste morali prodati delnic. Pri včlanjevanju je edini pogoj starost\nnad 16 let!\n. če kliknete na link in se vam odpre prazna(bela) stran, potem stiskajte\nrefresh dokler se ne odpre prava stran. Težave s stranjo so verjetno\nposledica\nvelikega števila članov v tako malem času, saj ustanovitelji niso\npričakovali\ntako velike števila tako hitro www.me2everyone.com/93507",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "www.me2everyone.com?????",
    "content": "Kaj pa ma to veze z vročim asfaltom ?",
    "author": "Dumber",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "www.me2everyone.com?????",
    "content": "SSSOOOORRRIII napačen klik PLS za prestavitev",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "www.me2everyone.com?????",
    "content": "Sem pa ti dodal 300 delnic \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n če nebom bogataš te najdem ",
    "author": "Dumber",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "www.me2everyone.com?????",
    "content": "https://www.alter.si/tabla/showflat.php/Cat/0/Number/565357/an/0/page/1#565357",
    "author": "xaxid",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "www.me2everyone.com?????",
    "content": "Ej sori to ni moj račun ampak tizga kekca ki mi je poslal mail \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "www.me2everyone.com?????",
    "content": "Jaz sm pa mislu da sm taprvi v \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rajko0028",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "www.me2everyone.com?????",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik xaxid pravi:\n https://www.alter.si/tabla/showflat.php/Cat/0/Number/565357/an/0/page/1#565357\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDajte pogovor nadaljevat v tej (že prej odprti) temi.",
    "author": "philips",
    "author_level": "Guru"
  }
]