[
  {
    "ctx": "Vlaga v avtu",
    "content": "Očitno se mi je v avtu pojavila vlaga, ker se mi sedaj že par dni dogaja, da se mi zarosi prva šipa, ko avto popoldne par ur stoji na parkingu. Danes mi je celo od znotraj zmrznila.\nKaj bi bilo krivo?\n\nMorda vpliva kaj tudi to, da sem sedaj 14 dni delal samo kratke razdalje in nisem nic gretja uporabljal?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Zadnje čase si ogromno vode lahko zanesel notri s čevlji",
    "author": "prjatu",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "kot je rekel prjatu....v vatu imaš precej vode (malo poglej tepihe, gume...zdaj je že dva meseca sam moča, okoli ničle...in ni pogojev da bi iz avta kaj izhlapelo)...zdaj si pa dal avto na sonce, le ta ga je ogrel ...in glej ga zlomka....voda hlapi,  ker pa nima kam...kondenzira (Vlaga) na mrzli šipi.\n\nTako da.......nič ni narobe  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "pa je res blo na enem gumjastem tepihu vode\nse že suši, pa avto se še mau lufta, mu tut ne bo nč škodlo",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Evo, po 2 mesecih sem ga končn lahko preluftal danes.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSuh zrak, pa sonce, pa še piha malo. Takoj se je presušil.",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "...kakšen pa imaš kabinski filter zraka? Če je ta star ali vlažen, boš imel ves čas težave z vlago!",
    "author": "baufix",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Čudn da nisi nč napisu da smrdi v avtu...pr tolk vlage bi mogl kj!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Obujam staro temo!\nSestrična ima probleme z Golfom 4. Sopotnikova stran spredaj in zadaj je pod vodo. Pod tepihi je vse premočeno. Sem že bral o tem, da je treba prepucat ene odtočne kanale. Lahko kdo bolj točno pove, kje se ti kanali nahajajo. Zanimivo, da ji je voda ven udarila tudi na strehi pri lučki pod senčnikom. Ima pa avto original šibedah.\nhvala, lp",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Torej so zamašene original odtočne cevke  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz bi kar s pištolo kompresorja v cevko pri šibedahu pihnil, v kolikor se vidi kje je. Pa zdi se mi da ni samo ena, bojo drugi bolj vedeli.\n\nBaje da se pri enih modelih tudi rada cevka stakne na stiku, ponavadi kje za kako oblogo ali tapeto  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik FuriousG pravi:\n Obujam staro temo!\nSestrična ima probleme z Golfom 4. Sopotnikova stran spredaj in zadaj je pod vodo. Pod tepihi je vse premočeno. Sem že bral o tem, da je treba prepucat ene odtočne kanale. Lahko kdo bolj točno pove, kje se ti kanali nahajajo. Zanimivo, da ji je voda ven udarila tudi na strehi pri lučki pod senčnikom. Ima pa avto original šibedah.\nhvala, lp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTočno tak problem sem imel (upam da v pretekliku) na Passatu (voznikov del namočen).\n\nPri nas je problem ker je avto cele dneve pod drevesi, kjer stalno nekaj pada po njemu (listje, semena, ni da ni)..kar ti počasi maši odtoke....in tu mislim da je bila sržika problema.\n\nIn ravno včeraj sem se lotil 'težave'. Odpreš pokrov motorja in odstraniš plastiko (med pokrovom in vetrobranskim steklom) ki zakriva akumulator, računalnik, filter kabinskega zraka, servomotor...itd.\nZdaj pri meni sem se najprej lotil dela okoli računalnika (z žico) kjer sem navlekel ven za par pesti trhlega listja, semen in na splošno svinjarije. Potem sem vse skupaj (v upanju da se losam vse svinjarije) pošteno tisti del zalil z vodo...da splahne. samo glej ga zlomka...spralo je, samo voda je dobesedno stala malo niže (tako da je bil že akumulator v vodi, servomotor)...kar je pomenilo da sem problem samo splahnil malo niže. Sledilo je iskanje odprtine, kjer naj bi voda sploh odtekala iz tega dela. In ker nič ne vidiš sem odstranil akumulator. In glej ga zlomka..ravno pod njim se nahaja luknja (gumirana) elipsasetga premera pribl. 3 cm, ki skrbi za odvodnjavanje vode (vsaj naj bi)...no in ko sem dregnil še tja, se je dobesedno odcedilo (kot bi potegnil zamašek in banje)...tako da sem potem še tam dobro izpral (z večjo količino vode)...še s prsti požokal, obrisal s cunjo kjer je bilo mogoče...tako da, zdaj upam, da bo OK.\n\n(tepih bom pa za kak teden pustil kar zunaj...da se bo notranjost dobro osušila..sploh zdaj ko je tako lepo suho vreme  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "vincent ti je lepo napisal",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Hvala za izčrpen odgovor! Sem posredoval naprej sestrični, podiral pa sam ne bom. Če bi bil moj avto bi se spravil to delat. \nVincent sem ti napopal 5 zvezdic! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nlp",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Meni sicer nič ne pušča je pa prisoten problem da ob nalivu voda sega skoraj do višine vrha akumulatorja ... nad tisto višino ne pride, ker začne teči čez pregrado v motorni prostor. Sem tudi že sam iskal kje naj bi odtekalo pa nisem nič našel, tako da ti hvala za namig! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n.. zdej pa gremo pucat! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Najbolj pomaga, da avto postaviš direkt na sonce pri 35 stopinjah in vsa vrata in okna na stežaj odprta. Če pa veter piha pa še tolko boljše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMeni se vlaga ponavadi naredi, če me kje dež brez dežnika dobi in grem v avto. Potem mam 2-3 dni probleme z rosenjem šipe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Egonislaw",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "jap...samo akumulator ven....poiskat luknjo, jo prežokat (jaz sem jo prepucal z zajlo...bo pa dovolj samo da s prstom prideš zraven in žokneš not)..in to je to. Saj ko enkrat prebiješ se dobesedno usuje ven, ker luknja je res konkretna (velikosti dveh prstov).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n jap...samo akumulator ven....poiskat luknjo, jo prežokat (jaz sem jo prepucal z zajlo...bo pa dovolj samo da s prstom prideš zraven in žokneš not)..in to je to. Saj ko enkrat prebiješ se dobesedno usuje ven, ker luknja je res konkretna (velikosti dveh prstov).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem si prejle vzel čas in odstranil accu in je res kar praviš. Tisto kar naj bi bila luknja je bilo polno mulja. Z malo debele žice sem uspel prebit in potem še dodatno ščistil luknjo z curkom vode.\n\nZdej ma da teče naslednjih 10 let! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZamaši se pa zgleda zato ker čez \"rešetko\" s šipe brez problema padejo notri listi in iglice, če ne gledaš konstantno ti jih voda spira pod akumulator in tam se počasi potem zatakne v luknjo .. v parih letih ko še malo zgnije dobiš pa fino zemljo za rastline, ki ima pretočnost 1l na pol dneva.\n\nSkratka še enkrat hvala za idejo kje se najde luknjo! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n jap...samo akumulator ven....poiskat luknjo, jo prežokat (jaz sem jo prepucal z zajlo...bo pa dovolj samo da s prstom prideš zraven in žokneš not)..in to je to. Saj ko enkrat prebiješ se dobesedno usuje ven, ker luknja je res konkretna (velikosti dveh prstov).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa je kaj narobe če daš akomulator ven (ga odklopiš) in nazaj daš notri.\n\nLp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Egonislaw pravi:\nMeni se vlaga ponavadi naredi, če me kje dež brez dežnika dobi in grem v avto. Potem mam 2-3 dni probleme z rosenjem šipe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa problem zasilo rešujem s tem, da imam na zadnjem sedežu cajtng, ki mi vpija vlago.",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik FuriousG pravi:\n Obujam staro temo!\nSestrična ima probleme z Golfom 4.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vincent pravi:\n Točno tak problem sem imel (upam da v pretekliku) na Passatu (voznikov del namočen).\n\n\n\nIn ravno včeraj sem se lotil 'težave'. Odpreš pokrov motorja in odstraniš plastiko (med pokrovom in vetrobranskim steklom) ki zakriva akumulator, računalnik, filter kabinskega zraka, servomotor...itd.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGolf 4, vsaj dizel, ima akumulator spredaj desno če stojiš pred avtom...",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Pri nekaterih novejsih avtomobilih je tako, da se avto elektronsko zablokira in ga mora servis na racunalnik priklopiti. Vsaj tako se je nam zgodilo, ko sem menjal akumulator moji sestricni na Pezoju 307. Avto ni zelel vzgati. Sele serviser ga je sprostil z racunalnikom, mi je naredil sive lase za brez veze.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "Slednje je pa res butasto. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nŠe pri Priusu, ki ima ene 5 računalnikov noter po celem avtu, izgubiš samo nastavitve na avto radiu, uro in pa avtomatsko zapiranje šipe pri vozniku. Prvo in drugo se je rešilo z nastavljanjem, tretje pa s tem, da si ročno zaprl šipo do konca, potem pa že računalnik skalibrira do katere točke lahko zapira in avtomatika je spet nared s samo kratkim pritiskom na gumb za odpiranje/zapiranje šipe.\nTako da ne razumem, kaj se nekateri prioizvajalci gredo. Odklop akumulatorja je namreč nekaj obveznega, ko želiš delat malo resna kleparska dela ali pa recimo dodat kak kos avto elektrike a ala avtoradio, alarmna naprava, bluetooth, ... Da bi moral zaradi tega furat avto s šlep službo na servis, je pa res neumno. Poleg tega, da je neumno avto šlepat na servis zgolj zaradi crknjenega akuja, ki ga povečini lahko sam zamenjaš ali pa kak AMZS mojster.\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gamero pravi:\n \nPa je kaj narobe če daš akomulator ven (ga odklopiš) in nazaj daš notri.\n\nLp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi....zgubiš podatke iz BC-ja, ter resetira se ti števec dnevnih kilometrov.\n\n\n\nPatriot...hm ja..možno...na vsak način je treba v tistem delu poiskat to luknjo in jo odmašit (bi pa znala biti po logiki ravno nekje na sredini..da se steka voda k luknji z obeh strani avta...oz. zaliješ z vodo pa vidiš kam se steka oz. kje obstoji)",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "In tole ni nič posebnega, ker je tako pri 99% avtih, tudi pri P307 je tako. Kaj se je zgodilo v Davidoff-ovem primeru mi ni ravno jasno, vsekakor pa gre za izjemo.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "pri citroenih se je to tudi dogajalo...zagon avtomobila samo na serivish... očitno ima PSA al pa je imel neke blokade...xsara...",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Vlaga v avtu",
    "content": "A mogoče kdo ve, kje ma avensis let. 02 luknjo za odtok vode? Pri meni je sicer kabina popolnoma suha, ampak po močnejših deževjih se mi v ostrih ovinkih voda pretaka nekje pred armaturo, torej ne odteka pravilno. Ima pa tisto plastiko pred prvo šipo pritrjeno s približno 15 plastičnimi neti, ki se jasno polomijo, ko jih vn vlečeš (3 sem vn potegnil, od tega 2 polomil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) zato bi rajš s spodnje strani dostopal do odtočne luknje, če mi zna kdo povedat kako do nje?",
    "author": "frisk",
    "author_level": "Pripravnik"
  }
]