[
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Zdravo,\n\nimam eno dilemo, ki ne vem kako bi jo rešila. Namreč v hiši imamo za odvod zraka pri kuhinjski napi urejeno tako, da napa puha zrak direktno v večji zidak, ki ima kvadratne luknje, dovolj velike, da bi šla skozi kakšna 10cm široka cev (a pač ni cevi). Na žalost to leto, ko smo uredili zgornje stanovanje, oče ni potegnil kakšne rostfrei cevi skozi, da bi bilo dobro zatesnjeno in bi zrak švigal samo po teh ceveh proti strehi. Menil je, da ni potrebno, ker je že do zdaj bilo tako, da so bili zidaki povsem zadostni.\nNo, izkazalo se je, da se je hudo motil in so nekje špranjice, skozi katere uhaja ven zrak, ki pride iz spodnje kuhinje in tako osmradi zgornje stanovanje. Pri kakšni čebuli to ni ravno prijetno, tako da bi rada uredila te zračnike/zidake tako, da bi skoznje potegnila cev. Obstaja en problem. Naši zidaki so taki, da imajo dva velika prostora, kjer bi lahko šle cevi. Do spodnjega stanovanja je z 10cm cevjo narejen zavoj iz enega prostora zidaka v drugega. Cev, ki bi jo želela spustiti skozi zidak, nažalost ne more bit rigidna, ravna. Če bi bila to ena ravnina bi še nekako šlo spustit skozi dolgo rostfrei cev (čez srešni odvod), a glede na to, da je vmes še zavoj, bi rabila gibljivo cev. \nKer je stanovanje ravno na novo zrihtano in ne bi rada razbila stene in še enkrat ponovila vaje postavljanja knauf plošč in barvanja na tistem delu. Rabila bi eno rešitev, ki bi zadostila sledečim parametrom:\n- gibljiva cev \n- premer manjši od 10cm\n- cev ne sme biti nagubana, še posebej na notranji strani ne\n- dolžina vsaj 8-10m\n\nIma kdo kakšno idejo?\nHvala za pomoč.",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "huh..dolžina cevi je rahlo sporna.\n\nKot drugo premere pod 10 cm bo za napo malo malo.\n\nNe vem pa kaj misliš pd izrazom 'zidak'?.je to mogoče dimnik?\n\nSicer si ne predstavljam najbolje..samo predvidevam da imate trenutno napo že priklopljeno na dimnik preko katerega pa vam potegne noter smrad od spodnjega nadstropja?\nČe je to to, potem si nabavite protipovratno loputo (torej stvarca ki bo spuščala zrak zgolj v eni smeri - &gt; ko vklopiš ventirator bo le ta potiskal zrak skozi loputo. Ko ga ugasneš pa bo loputa preprečila pretok zraka v obratni smeri).\n\nGlede samih cevi...dobiš po trgovinah (razni baui) gibko aluminijasto cev poljubne dolžine (in verjetno večih premerov..čeprav malček dvomim da bojo po 10 cm..lahko tudi)..so pa namenejene ravno za transportzraka iz ene do drge točke.\n\nče je možno..poslikaj trenutno situacijo - priklop obstoječe cevi na 'zidak'.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Zidak..hmm..opeka, vogalnik, dimnik, ne vem kako bi opisala, ko pa nikjer ne najdem primerne slike na netu. Skratka to je ena večja betonska opeka lila barve, takšna kot tiste, ki pridejo na vogal hiše tole:  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\nSamo da v mojem primeru ima dve tile večji komori in nobene manjše. Danes zvečer grem lahko na podstrešje poslikat, če se bo videlo. Luknjo za napo pa težje poslikam, se pa da jasno opisat: razbili smo zidak, nanj dali nek plastičen obroč, na katerega smo z objemko zatesnili cev. Plastičen obroč pa je zasilikoniziran v steni.  Če bo čas, narišem točno kako gre.\n\nTorej za zdaj je narejeno tako: zidak na zidak, kjer je napa pa luknja in cev, ki štrli v ta prazni prostor v zidaku. To je to. To ni dimnik kot tak. Napa sesa zrak in ga potiska sem notri, od koder gre potem na vrhu strehe ven. Ker pa so to zidaki, ki so bili zmaltani skupaj, so kje luknje, kje kak kamenček padel ven, mikro špranje,... Pač neka luknja, skozi katero zrak pridno uhaja v zgornji prostor. Kje je ta špranja ne vem. Opcija je kjerkoli od tal do vrha stene. \n\nButasta situacija, oče jo je takrat, ko je bila stena še malce bolj dostopna, odslovil kot \"saj ni treba, bo držal\".",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Sam a misliš, da ti ta zrak ne prihaja skozi napo? Po moje bi bila res najbl enostavna rešitev dat to protipovratno loputo, pa videt kaj je na stvari. Preden se karkoli tlači v te zidake. Nisem glih optimist da bi vam to uspelo.\n\nJaz imam podoben problem in se tudi še nisem odločila kaj narediti. Če se lahko uštulim v to temo?\n\nV hiši imam en zračnik na katerega bosta priklopljena dva ventilatorja iz kopalnic (eden v pritličju, drugi v mansardi, drug vrh drugega). Zdaj pa sem v velikih dvomih kaj se bo zgodilo če na ta isti zračnik priklopim še napo iz kuhinje, ki bo natančno v isti višini kot je zračnik iz pritlične kopalnice. Kaj pravite bom imela \"štalo\" v kuhinji zaradi WCja in hkrati štalo v obeh kopalnicah zaradi nape???\n\nRazmišljala sem, da bi na zračniku pustila samo ventilatorja iz kopalnic, napo pa sploh ne bi priklopila. Ali je napa, ki filtrira zrak preko filtra še tako učinkovita? Ogledujem pa si Fabrovo  bello lumio",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "nikjer ne omenja dveh nap na enem zračniku torej ej protipovratna loputa nesmisel.\n\nzadeva se mi zdi ajsna. v betonski zidah vpihuješ zrak in če malta kej en tesni, potem to lahko udari ven. tema je tudi, d agre to v betonski zidak, ki se bo prepojil z maščobo.\n\nedina rešitev bo odpret steno kjer je koleno, dol spusti eno cev, ntaknt koleno in potem drugo cev. podobno sem naknadno napeljal ogrevanje iz kamina.\n\nvsaka gibljiva cev je rebrast, saj drugače ne gre. dolžino, ki je 20 cm daljša od tvojega dosega roke pa nikoli ne spraviš čez koleno.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "seveda jih omenja, preberi si še enkrat prvi post, drugi odstavek\n\n\"No, izkazalo se je, da se je hudo motil in so nekje špranjice, skozi katere uhaja ven zrak, ki pride iz spodnje kuhinje in tako osmradi zgornje stanovanje.\"",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "nisem razumel kot dve napi, pač pa kot nepopolno dihtanje zidakov.\n\npočakajmo avtorico.\n\nps\nče sta dve napi ni problem v zidakih in cevi.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Na hitro pojasnilo. Zgoraj sem dala sliko podobnega zidaka, ki ima eno veliko luknjo, namesto tiste razdeljene luknje je pa druga. Vsaka napa je v svojem zračniku. Problem je bil, da je zgornja napa prišla ravno tam, kjer je bil zračnik spodnje nape in je bilo treba zrak iz cevi spodnje nape spraviti v drug zračnik, torej smo naredili izogibalni kos, ki je preusmeril zrak iz enega zračnika v drugega, nad tem se je pa vklopila na prvi zračnik nova napa. Izogibalni kos smo zatesnili naokoli s purpenom, če se dobro spomnim. Glede na to, da oba zračnika gresta skozi zgornje stanovanje, je čisto vseeno ali gre za en zračnik ali dva, poanta je v tem, da kar pride od spodaj, nekje uhaja ven in smrdi. Pri tem pa je pomembno, da povem še, da to smrdi na drugi strani stene, kot pa je druga napa v zgornjem stanovanju, torej smrdi v hodniku. Kar tudi pomeni, da zrak definitivno ne uhaja ven tam, kjer pride nova napa notri. \n\n..zrak iz spodnje nape definitivno preusmeri svoj tok v drg zračnik, ker smo v kuhinji po nesreči prebili napačni zračnik in je pihalo samo na tistem delu ven, kamor je bil z izogibalnim kosom preusmerjen zrak, tako da tu je vse ok. To luknjo smo tudi zamaltal, tako da v kuhinji ni ne duha ne sluha o kakšnem vonju od spodaj. Vse je v nasprotni strani stene, v hodniku. \n\nSofti dobro ve, o čem govori. Zračnik, skozi katerega je šel zrak iz spodnje nape vseh 13 let preden smo zrihtali zgornje stanovanje, je že prepojen z maščobo oz. na zunanji strani se je točno videlo kateri zračnik je v uporabi. Škoda mi je samo, da nisem že takrat na vrat na nos navijala, da se takoj da cev notri, ker z izogibalnim kosom je bilo vse pokvarjeno. Zdaj pa bom v najslabšeč primeru morala razdreti del stene v hodniku in urediti tako, kot je Softi predlagal. To smo pri nas doma že dali pod \"almost worst case scenario\".",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Tako je, nepopolno dihtanje zidakov. Dve napi, dva zračnika, skozi zgornjo napo ne uhaja nič, problem je ali v starem delu zračnika, po katerem gre zrak iz spodnje nape ali po novem delu zračnika, ki postane novi stari zračnik po izogibalnem kosu.",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "ja to je pa druga zgodba zdej ... hm ja ... zajebano ... ne znam ti pomagat",
    "author": "karantanka",
    "author_level": "alterka & vizitka 2007"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "na žalost bo obveljala moja.\ngibljive gladke cevi še nisem videl. če vzameš rebrasto imaš problem.\nko jo sustiš do konca kako ji prepričat, da zavije.\nna kaki višini je zavoj.\n\nrecimo\n\nna strehi je zračnik, do zavoja je 2m od zavoja do spodnej nape je 2m..",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Za potegnit cev skozi luknjo sem mislila uporabit tisto plastično zanko, ki se uporablja za potegnit električne kable po rebrastih ceveh od točke A do točke B. Če se dobro zatakne in če nam sploh uspe reč spraviti skozi, bi lahko preko tega potegnili cev skozi zračnik. Je pa ta zanka dolga 25m, tako da tu nu problema. Samo od zgoraj navzdol jo bo potrebno spustit, da bo šlo. \n\nZavoj.. No, na strehi je zračnik, do stropa zgornjega stanovanja je 1-2m, zavoj se nahaja potem 1,5m od stropa. Torej je nekje na 3,5 m od strehe navzdol. Ravno nekje na sredini poti od strehe do spodnje nape. Malo sem se v začetku zmotila pri seštevanki koliko dolgo cev potrebujem. Dejansko bi jo rabila od 6-7m. Rabim pa še dodatne 3m, da uredim še odvod zraka za drugo napo, samo ta sploh ni kritična v tem trenutku.",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "težka bo.\n\ngibljive cevi se ne da kar tako vlečt..edin če bi dal rebrasto električarsko..tista je trpežna, se pa težko zvija, pa hudo rebrasta je.\n\nsam sem v 110 plastiko tlačil 80 inox gibljivo..med odprtinama je bilo recimo 50 cm in koleno. vlečt ni šlo, ker sem eno strgal. po enem dnevu preklinjanja, pole ure vlečenja lastne roke iz cevi, porezanih rok do rame mi je le ratalo.\n\nkaj če odprete ravno na kolenu..bo samo ena luknja.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "To sem že pomislila, da bi rebrasto električarsko povlekla skozi, samo imam pomisleke glede dejstva, da je rebrasta. Kaj pa vem kje malta štrli v zidak in bi se kje na robu zataknilo :/ \nIzogibalni kos je drugače dosti strm, tako da ni prehudega zavoja. Pa tudi prehod iz enega zračnika v drugega ni prehud, mogoče bi res šlo skozi z rebrasto. Vsekakor bi poskusila preden se podam v kakšne dražje posle, če bo prišlo do tega. \n\nOdpreti na kolenu.. Ja, to je opcija, vendar bi bilo potemtakem treba vseeno cel del stene na novo postavit, zagipsat, pogladit in pobarvat. Gre se za steno, ki je oblečena s knauf ploščami. In še problem kako spravit tolikšen del knauf plošče domov je tu potem.. Moj avto je premajhen, bi se zlomila med transportom.\n\nTo bo še treba dobro razmislit. Če ne bi bilo tega kolena ali bi bilo le-to dostopno, bi bilo res lažje..",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "za tisto električarsko se ne bat, da bo malta ovira. počas, ne na silo pa bo šlo.\n\nmene bolj skrbi hrup, ki se bo proizvajal na rebrih in ob vibracijah cevi.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Hm, malo divja ideja, a ne nemogoča - kaj ko bi na vrhu montirali ventilator, vklapljaš ga pa na napi. Tako bi v celem zračniku ustvarjal podtlak in nebi nič pihalo in smrdelo po drugih prostorih. Mislim da je vredno razmisleka.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "je rešitev, ampak začasna. je tudi potratna in glasna.\n\nproblem vidim v tem, da bo maščoba slej ko prej udarila skozi zidak ven in bo spet smrdelo, po možnosti pa rata še flek.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Zakaj pa potratna in glasna? Ventilator na podstrešju bo manj slišen kot v napi, potreten pa tudi ne bo nič bolj. Če res smrdi, kot je napisala, ker pušča zrak, bi to odpravilo težave. Take rešitve se itak uporabljajo tudi drugod - podtlačni odvod, da v primeru puščanja ne pride do kontaminacije okolice, ampak iz okolice vleče zrak.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Malo bo žvižgalo, ja. Super bi bilo v tem primeru, da bi obstajale električarske cevi, ki bi bile v notranjosti gladke, to bi zelo zmanjšalo morebiten hrup ob taki cevi. Kar pa se tiče hrupa, ko bi cev migala levo desno pa.. to je pa ob taki cevi skorajda nemogoče zrihtat, razen če jo že predhodno oviješ v kakšno peno.\n\nZ ventilatorjem pa se ne bi preveč hecala, to bi morala biti že kar močna zadeva, da bi dobro vlekla (ali se motim).  Nekako pa ne zaupam, da bi se s tem zmanjšal smrad. Vseeno bi kaj udarilo ven, saj v ceveh za ogrevanje npr. je tudi dost močan tok vode in je ustvarjen podtlak pa če je vmes kje malo načeta, bo še vseeno spuščala. Lahko da se motim, toliko nisem v tehničnih zadevah, vendar mislim, da bi bil tu isti princip.\n\nEDIT: Ajoj, se pozna, da sem že utrujena pd dela, že površno berem. Pa je res to, da ne bi nič spuščalo? Samo spet.. najti prostor za ventilator, zagotoviti njegovo delovanje v primeru delovanja nape A ali B,..",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "vntilator zna bit opcija, sam a je zmožen narest tak vlek. in ostane problem nalaganja maščobe na zidaku in kondenziranje.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Hm nikjer nisi napisala zakaj ne bi speljala cevi v spodnje stanovanje v celotni dolžini po \"cevi\", ki sedaj poteka samo v zgornji polovici (torej po tisti, po kateri gre po izogibu). Posledično cev iz svojega stanovanja spelješ po drugi prosti cevi",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "ideja. zgornjo napo umakneš. razdreš izogib, postaviš v prvotno stanje.  potem spustiš cev do ene izmed nap. ena gre po cevi, ena po zidaku. zrak je ločen.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "I'm not following... Kako si to mislil? Če si mislil kot zakaj ne naredim nove luknje in speljem napo tam čez, je odgovor enostaven - ni mogoče.\nSpodanja napa ima priklop zadaj in je omejena z omarico. Paše ravno tam, kjer je. Zgornja napa ima omarico malo bolj zamaknjeno in je omejena z omarico, v kateri je. Omarica je lahko urejena le tako, da je napa speljana v isto cev kot napa spodaj, druga luknja je izven omarice (v drugi omarici). Sicer ima ta druga napa priklop cevi zgoraj, vendar je v omarici, ki ima nad tem še police in luknja skozi omaro, da bi prišla v drugo luknjo, ne pride v poštev. Raje razkopljem celo steno in naredim tako, kot je treba z rostfrei cevmi.. \n\nKmalu pridem domov in ne bi rada tu strašila z nekimi čudnimi risbami iz Painta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Bom narisala kako je in končno poslikala, če se bo kaj dalo poslikat od zgoraj (tako ali tako moram ugotovit natančno debelino odprtine).",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "OK. Če malo poenostavim - izogibalni kos prestaviš v ravnino spodnje omarice, kjer je potem cev na dosegu roke oz. vse horizontalne preboje med obema cevema delaš v višini ene ali/in druge omarice, kar na sam izhod ne vpliva",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "kaj če bi dali anpe nazaj na isti vod in spustili cev do ene izmed napa in jo povezali s to cevjo. zrak se ne bi mešal, udora ne bi bilo.\n\nostane problem maščobe in kondenza, ki vsekakor ni zanemarljiv.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "poskušam urediti zadevo brez kakršnega koli prebijanja zidu. Prestavljanje izogibalnega kosa ni opcija. Če bi že prebila tam zid (oz. odrezala knauf), potem sploh ne bi prosila za nasvete, ampak bi izogibalni kos vzela ven in dala notri rostfrei. \n\nSituacija doma je taka:\n \n\t\n\n\n\nsofti: misliš da bi bil aktiven samo en vod, ena napa bi bila priključena na cev, zrak druge bi pa šel okrog te cevi po istem zračniku? Odgovor je raje ne, ker je zidak tam že bil masten in bi bilo treba kakršenkoli izpust pare imeti v cevi in ne izven nje. Trenutno imamo situacijo \"rešeno\" tako, da spodnje nape mama sploh ne prižiga, kar pa 100% ni opcija za nadaljnje.",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "mast na zidaku lahko naredi svoje. je pa lep del škode že narejen. seveda se vse lahko 'normalizira' s cevjo, sam tole je skoraj nemogoče brez štemanja. edino elektro cev.\n\na zgoraj gre naravnost dol, ali je treba tudi tisti ovinek loviti?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "bilokaj boš zdaj naredila, je improviziranje in nekoč boš trgala steno narazen in naredila tako kot je treba. dokler se še dela, odreži kos gips plošče lepo enakomerno, popravi in daj gips nazaj. Bo 100% narejeno in bo mir za vedno.\naja pa ni 10cm cev za napo bolj malo?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Evo, smo imeli doma pogovor in očitno ne bo šlo drugače kot res odrezat steno in urediti tako, da bo šlo vse po eni cevi.\nZdaj imam pa samo še eno vprašanje .. Kakšen nastavek je potem potrebno imeti pri drugi napi, da ne bo smrdelo iz nape ven, če bo povezana v isto cev kot spodnja napa? Je zanesljivo?",
    "author": "Katsumi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "nastavek z loputo. ampak jaz bi vseeno dal v dve različni cevi, saj zradi tega odpirate steno.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Ureditev zračnika pri napi (kakšno cev potegniti?)",
    "content": "Naj kupi ogljeni filter in odklopi cev za napo.",
    "author": "monaco",
    "author_level": "gps navigator"
  }
]