[
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Copy/paste iz Motorevije ( http://www.motorevija.si/l2.asp?L1_ID=32 ).\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nVoznik ali človek?\n\n\n\nNi dvoma, da imamo v naši državi o prometni varnosti skoraj dva milijona mnenj. Pa vendar je mnenje eno, sistem in posledice, ki jih ta dopušča, pa nekaj povsem drugega. Grožnja, da na slovenskih cestah vozniki nekajkrat pogosteje umirajo ali so poškodovani, kot je to drugod v državah EU, kliče po odgovornosti. In če smo se kot država z rezultati nekako &#8220;sprijaznili&#8221;, se dnevni uporabniki naših cest, davkoplačevalci, žrtve, nikakor ne moremo. Več kot 6100 umrlih in 200.000 poškodovanih na slovenskih cestah, skupaj s svojimi bližnjimi terja odgovor na vprašanje: zakaj? Terja ga tudi 140.000 članov AMZS! Kdo je odgovoren za dolgoletno cepetanje na zadnjem mestu? In če nam v državah EU stroka postreže z nedvoumnim odgovorom med jasno zastavljeno sistemsko in individualno odgovornostjo, interdisciplinarno soudeležbo (voznik, vozilo, cesta oz. okolje) in jasnimi medsebojnimi povezavami, pri nas ne boste uspeli najti ničesar od tega! Da smo vrsto let najslabša država EU, da ne dosegamo niti ciljev oz. standardov, ki smo si jih skozi NPVCP zadali sami, da v iskanju odgovornosti vedno pristanemo v t. i. kolektivni odgovornosti, je pač dejstvo in uspešna politika določenih državnih uradnikov, ki nas tako &#8220;držijo&#8221; v času kolhozov in solhozov. \n\n \n\nTakšno stanje, na odlično plačanih državnih jaslih, seveda ustreza njim in žal samo njim! Zaradi, po njihovem, &#8220;zapletene interdisciplinarnosti problema&#8221; pa jim za odgovornost tako ali tako nikoli nihče ne izstavi računa! Tudi &#8220;zrcalce&#8221; rezultatov držav EU, ki nam ga tuji kolegi postavljajo pred nos, jim ne seže do živega. Naredili bodo karkoli, mogoče celo nakazali na politično nevoljo, samo, da se ne definira jasna odgovornost! Z veliko mero odgovornosti lahko pohvalimo nekdanjega prometnega ministra mag. Žerjava, ki je v kratkem času vmesnega mandata uspel na osebni ravni prevetriti in dodati veliko nove energije na tem področju, a se je njegov ustvarjalni in idejni elan spotaknil ob coklo tistih državnih uradnikov, ki vedno v senci neodgovornosti čepijo na udobnem fotelju zagotavljanja lastne eksistence. Še več, ravno tem je uspelo, kot unikum EU, prepričati celo samega sebe, da je za slabo stanje prometne varnosti preprosto vedno in samo kriv slovenski voznik oz.jegova nekultura. Govorijo seveda o tistem vozniku, ki je v cestnih sistemih zunaj meja Slovenije povsem normalen in kulturen!? Zanimivo, kajne? Se vam je porodil dvom o vaši večni krivdi voznika? Ne, nikar! Zakonsko določilo, da mora voznik vedno prilagoditi hitrost vožnje stanju in lastnostim ceste, je že dolgo prava in uspešno zlorabljena formula, ki ne glede na pomanjkljivosti vozišča, vertikalne ali horizontalne prometne signalizacije voznika z njegovim imenom in priimkom uspešno postavi za krivca. \n\n \n\nKrivdo v vozilu pa ugotavljamo le takrat, ko z njega iz neznanega vzroka odpadejo kolesa! Izgovori, da je pri nas vse zakonsko, podzakonsko odlično urejeno kažejo na to, da so ugotovitve AMZS testov nekaj, kar je treba nemudoma sežgati na grmadi. In kot pravijo naši kolegi v tujini, je za nastanek nesreč vedno krivdo treba poiskati v nas samih. Pri tem pa so, kot kaže, naši strokovnjaki besedo človek očitno napačno prevedli v voznik. Evropa je namreč pri soustvarjanju t. i. vizije nič mislila na projektante, inženirje, graditelje cest, konstruktorje vozil, vzgojitelje in učitelje v šolah, starše, graditelje prometno varnostnega sistema, inštruktorje v avto šolah in treningih varne vožnje, pravnike itd&#8230; In vsi ti so odgovorni tistemu, ki ima tenkočutni posluh, smisel, občutek, moralno moč povezovanja izgradnje prometno varnostnega sistema z jasno odgovornostjo do sebe, vseh državljanov, ministra in nenavsezadnje do predsednika vlade in države. Zadnji na podlagi dolgoletne nezadostne ocene zagotovo zardevajo pred svojimi evropskimi kolegi. Prav bi bilo, da bi pred svojci žrtev prometnih nesreč zardevali tudi tisti v državi, ki jim do danes ni uspelo odgovorno postaviti varnega prometno varnostnega sistema na slovenskih cestah in od besedice varno samo varno sedijo v svojih družbeno odgovornih foteljih!\n\nRobert Štaba, sekretar AMZS komisije za vzgojo in varnost\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nV bistvu nimam niti najmanjše pikice za dodat. Tole naj si kur.čič Žlender in ostali podobni preberejo in malce zamislijo. Oz. ker vem, da se ne bodo niti najmanj zamislili, bi jih morali njihovi nadrejeni zbrcat v rit in nastavit komplet novo garnituro.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Temu spisku verjame lahko samo nekdo, ki še ni bil v Sloveniji in ki še ni videl, kako povprečen Slovenski voznik vozi.\nKdor je že kdaj bil v Sloveniji in pošteno opazoval kulturo Slovenskih voznikov, bo lahko takoj ugotovu poglaviten vzrok za slovensko klavnico.\nA je avtor tega spiska iz Motorevije slep?",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Podobno kot v italiji, grčiji ali turčiji?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Zanimivo, da ta balkanski norec ob prestopu meje z Avstijo nenadoma postane normalen voznik.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer pa pejt malo do Srbije pogledat, pa boš tam videl, kaj je balkanska n(m)orija.",
    "author": "mtl",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Krivec je vedno voznik, in to ŽIV voznik. \nče se bo pred tabo zgodila nesreča in boš zaletel v razbitine  boš kriv ti, ker nisi upošteval varnostne razdalje, če boš preživel. Če pa ne boš preživel (tako kot tisti na dolenjki)  bo pa kriv tisti, ki je prvo nesrečo povzročil.   Je treba tud pokasirat od koga, od mrtvega bolj težko država kaj dobi.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Se strinjam. očitno je tekstopisec tujec, ki živi v tujini. \"Slovenec\" oz državljan slovenije je v tujini normalen voznik, samo prvo uro oz. prvih 100 kilometrov. Kasneje izbruhne na dan njegov nrav. Tko je, take so moje izkušnje....ni bilo dolgo nazaj, ko smo se peljali iz Kitzbuhella nazaj v domovino. Vsi vozimo v koloni, tudi motoristi(??!!) in kdo je prehiteval kolono z hitrostjo krepko nad omejitvijo? Mariborčan, slovenec.  \nVedno je kriv VOZNIK!",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Zanimivo, da ta balkanski norec ob prestopu meje z Avstijo nenadoma postane normalen voznik.\n\t\t\n\t\tKlikni za razširitev\n\t\nRes je to zanimivo.\nČeprav midva oba veva zakaj. To je zato, ker ta balkanski norc ve, da v Avstriji ni heca in ga bodo štrafali za delanje pizdarij. In to orenk. Pri nas se je ta balkanc zavedal, da ga za delanje svojih pizdarij ne bo doletela kakšna huda kazen, zato je vozil po balkansko.\nZadnji rezultati kažejo, da se počasi tile balkanci začenjajo zavedat, da tud pri nas ne bo več dolgo za hecat se. Kazni so kar lepo zasoljene, še bolj bodo, če bo treba in balkanc se samo kazni boji.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Dobro napisano \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZanimivo, da obstaja dobra statistika t.i. \"črnih točk\", kjer je veliko prometnih nesreč, a da bi kdo kaj naredil... to pa ne. Saj je itak voznikova krivda.\n\nZdaj pa so začeli še z \"angleško\" metodo. Stacionarni radar v vsako vas.... pardon ... na vsako ravnino, kjer je omejitev 70km/h. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Ja v Avstriji je problem v tem, da te ne pustijo dalje dokler ne plačaš kazni. Pri nas pa se ti jebe saj ni potrebno takoj plačat.",
    "author": "nepomembnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik synthman pravi:\n Krivec je vedno voznik, in to ŽIV voznik.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n(Gorenjci lahko potrdijo slednje):\n\nPred leti se je na gorenjski AC zgodila prometna nesreča.. Ledena cesta..Verižno trčenje... Eno gospo je zaneslo v ograjo, obrnilo vozilo (ne na streho), posledično je bilo vpletenih xy vozil. Kriva je bila gospa, ker ni prilagodila hitrost razmeram na cesti... Razumljivo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n..\n\nKak teden kasneje se ponovi štala... Ledena cesta, verižno trčenje..Vpletenih nekoliko manj vozil... Skoraj ista lokacija.. Ob ograjo (se ne spomnim točno) prtisnlo in obrnilo provido.. Krivi so bili darsovci (?), ker niso posipali ceste...\n\nVprašanje: (Skor) ista lokacija, ista prometna nesreča... Zakaj je nekje kriv voznik (živ, itak), drugje se pa najde izgovore?\n\n\nŠe en podoben primer.. Vijugasta cesta iz Podpeči proti Tomišlju... Zdrs avta iz ovinka v škarpo. Pride policaj, napiše neprijagojena hitrost. `Divjaku` skrivi/blokira prednje desno kolo, zato kliče avtovleko. Policaj je svoj del opravil, pelje po cesti naprej (na kraj nesreče pride v kontra smer kot un voznik). Pri petrolu obrne in se vrne po isti cesti, kot je prišel. Uni nalagajo avto, policaju zdrsne in butne prednjo desno stran odbijača.. Ga je samo prosil, če mu vrne zapisnik in ga je popravil na Nesplužena in ledena cesta/tuja krivda (nekej v tem smislu).. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nZa provido se je bralo na Alterju (se mi zdi), pri drugi sem bil zraven (pomagal nalagat avto). \nHecno, kolk hitr je nekdo drug kriv, ko je policaj vpleten v nesrečo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "[quoteZanimivo, da obstaja dobra statistika t.i. \"črnih točk\", kjer je veliko prometnih nesreč, a da bi kdo kaj naredil... to pa ne. Saj je itak voznikova krivda.]  \n\n[/QUOTE] \nTi  na teh črnih točkah upoštevaj prometno signalizacijo, znake in predpise, pa bo glih tako dobro, dokler se te črne točke ne sanirajo!",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n upoštevaj prometno signalizacijo, znake in predpise\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko vse to upoštevaš, pa če je cesta svinjska, brez oprijema in ima naklon v napačno smer, ti tudi počasna vožnja in previdnost včasih ne pomaga. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Pomaga pomaga. Le probaj!.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "a tak je pri tebi ko naredijo spisek da je BMW x6 med bolj grdimi to je za verjet ko pa pride kaj takega pa ni?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Ta članek je zgolj mnenje enga dinamičnega novinarčka, ki dela za neko avtomobilistično revijo.  In v takšnih revijah je bolj malo takih uslužbencev, ki ne vozijo radi hitro. Kot tudi pri formuli težko najdeš enga umirjenga voznika. V takšnih panogah so pač norci na kupu in jasno je, da bodo obračali vodo na svoj mlin.\nO grdobi BMWja je bla pa narejena raziskava in anketa mnogih ljudi.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Stardec: črne točke so znane desetletja, prav tako razlogi, pa se je malo katera točka kvalitetno \"sanirala\". sanirala se je (kratkoročno) poceni način s postavitvijo prometnega znaka, ki opazarja na veliko neveranost in zmanjšuje hitrost seveda. \n\nPoznam križišče v LJ ob obvoznici kjer ni dežja ko ne bi pokalo....omejitev so dali na 40, vendar verjemi da bi jo morali dati na 20 ali manj če bi hoteli prilagodit razmere na cesti. Ampak na 20 jo pa seveda ne upajo dat (vsaj ne iz razloga slabega asfalta), kakšnih vrtcev pa tudi ni v bližini ker je sredi njiv....\n\nČe bi zavarovalnica ki plačuje škode na avtih v tem križišču mal zaropotala , bi vsako leto znova lahko preplastili tistih nekaj 100m2 asflata. Tako pa zavarovalnica mirno plača iz AO oziroma kaska in raji dvigne premijo....\n\nProblem je v izjemno gladkem asfaltu (in drsečem v mokrem), precejšnjem kontra naklonu (ko se že ravno kregamo o naklonih pri AC). Nekdo ki zavija v križišču ima v dežju veliko možnosti da se znajde na nasprotnem pasu. Če ne šele med zavijanjem, pa že med zaviranjem ko ga potegne na nasprotni vozni pas... pa je se nič ne premakne....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "glede teme: \nBežno poznam Štabo in delo SPV, kjer je Žlender res \"legenda\" brez primere. Če se njemu kaj zgodi, se bo v sloveniji prometna varnost zagotov najmanj 5 x poslabšala. Bo takoj 1000 mrtvih letno... \nUpam, da komu uspe malo zaropat po teh krogih....ker nekateri se res že malo dolgo pasejo in nam vedno isto meglo prodajajo..\nSedaj ko ugotavljajo da niti astronomsko visoke kazni (dolgoročno) ne pomagajo bodo nekateri \"novi\" spet začel toplo vodo odkrivat, da višanje denarnih kazni ne pomaga bistveno dolgoročno k prometni varnosti..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Svetovna tema za stardeca. Sam sploh ni več zanimiv, pristen, zabaven, trdoglav in prodajalec megle kot je bil pred nekaj meseci. Kdo ga je nadomestil?",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Zanimivo, da se s tem člankom strinjate uglavnem dinamiki.\nRes zanimivo. \nZa vas dinamike obstaja vse polno črnih točk in nebroj drugih razlogov za nesreče. Le nase ne pomislite, če ste mogoče samii krivi za kaj.\nZame ni nobene črne točke če je ta točka označena, al pa vidna. Držiš se oznak, prilagodiš vožnjo vremenskim in ostalim razmeram, pa je. Tud če so meterske luknje na cesti označene ali dovolj vidne, to ni noben problem.  Upoštevaš oznako pa greš mimo te luknje s primerno hitrostjo, da te ne zanese. Vi maste pa skoz neke probleme s cestam itd...\nČe voziš prilagojeno, potem  tudi več in še pravočasno vidiš. Če pa se greš dinamiko, pa spregledaš in narediš pizdarijo, pol pa obtožuješ vse, samo sebe ne.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Škoda, da so pravega stardeca nadomestili s tako plehko kopijo.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Škoda, da so pravega stardeca nadomestili s tako plehko kopijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n Me krešendbutlavt opazuje in grozi. Ampak, ko bom imel enkrat vsega dost, jih boste spet slišal vsi po vrst. Se ne sekiram za ban.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Tista anketa o BMW ju je le mnenje par ljudi od celote dobri 6 milijard! Ni preveč relevantno!",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Hja več kot eden jih je sigurno bilo, za razliko od tega članka, ki ga je skupaj sklamfal samo en dinamik, ki hoče za svoje zelo verjetno zganjanje pizdarij okrivit nekoga druzga, namest sebe..\nSaj sem reku, kaj tazga bodo verjeli samo tisti, ki še nikol niso bli v Sloveiji. Kdor vidi kako se vozi pri nas mu je zadeva totalno jasna, da je tačlanek navadna budalaština enga dinamika.\nSaj vidim, kako vozite. Pa še celo sam poveš kako bedasto voziš. kaj se čudiš pol?",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "kje sem napisal da bedasto vozim?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Prov maš, nekaj hoče plavat pa se mi zdi da bo kmalu potonil. \n\nNo whatever, sedaj bo pa treba še kaj napisat, ko sem že bil obtožen, da se strinjam z napisanim. Jaz se z zgoraj napisanim ne strinjam. Stardec spet maš prav   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\nUpam, da komu uspe malo zaropat po teh krogih....ker nekateri se res že malo dolgo pasejo in nam vedno isto meglo prodajajo..\nSedaj ko ugotavljajo da niti astronomsko visoke kazni (dolgoročno) ne pomagajo bodo nekateri \"novi\" spet začel toplo vodo odkrivat, da višanje denarnih kazni ne pomaga bistveno dolgoročno k prometni varnosti..\n\t\t\n\t\tKlikni za razširitev\n\t\nNapačno predvidevaš. \nZdej bodo ugotovili, da je varnost slaba, nesreč preveč  in to zato, ker so  kazni premajhne. Pa da bo zvečanje kazni  zmanšalo število prometnih nesreč in folk bo navdušen nad zvišanju kazni, saj si želijo večjo varnost. \n\nDokler bo država dobro služila na račun prekrškov in nesreč, ne pričakuj, da se bo glede varnosti kaj bistveno spremenilo.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik synthman pravi:\nče se bo pred tabo zgodila nesreča in boš zaletel v razbitine  boš kriv ti, ker nisi upošteval varnostne razdalje, če boš preživel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, no, ne pretiravaj. Celo policaji in sodniki ponavadi vedo, kaj pomeni \"varnostna razdalja\"... Je razlika, če nekdo pred teboj zavira, ali pa se zaradi nesreče ustavi v 0,5 metra. Pri prvem ponavadi varnostna razdalja pomaga, pri drugem pa dostikrat na žalost ne.",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Krivi so vozniki, neuporaba smernikov, nenadno menjavanje pasov, prehitevanja v škarje in še kaj. Poleg vsega pa luknjasta cesta, pa niti toliko niso da bi vsaj označili to, kaj šele popravili. Ni čudno da je vse v taki ***** kot je.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik eXHair pravi:\n Svetovna tema za stardeca. Sam sploh ni več zanimiv, pristen, zabaven, trdoglav in prodajalec megle kot je bil pred nekaj meseci. Kdo ga je nadomestil?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik synthman pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\nUpam, da komu uspe malo zaropat po teh krogih....ker nekateri se res že malo dolgo pasejo in nam vedno isto meglo prodajajo..\nSedaj ko ugotavljajo da niti astronomsko visoke kazni (dolgoročno) ne pomagajo bodo nekateri \"novi\" spet začel toplo vodo odkrivat, da višanje denarnih kazni ne pomaga bistveno dolgoročno k prometni varnosti..\n\t\t\n\t\tKlikni za razširitev\n\t\nNapačno predvidevaš. \nZdej bodo ugotovili, da je varnost slaba, nesreč preveč  in to zato, ker so  kazni premajhne. Pa da bo zvečanje kazni  zmanšalo število prometnih nesreč in folk bo navdušen nad zvišanju kazni, saj si želijo večjo varnost. \n\nDokler bo država dobro služila na račun prekrškov in nesreč, ne pričakuj, da se bo glede varnosti kaj bistveno spremenilo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nBeri mojo prvo besedo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Saj je čisto ok. Temu se strokovno reče objektivna odgovornost - če se poenostavi: ker si voznik/povzročitelj, si kriv, saj objektivno upravljaš vozilo, razen če dokažeš, da razlog za nesrečo izvira izven tvoje sfere - samo dokazat moraš pa ti da razlog izvira od drugod. Pri subjektivni odgovornosti je obratno - napaka ti mora biti dokazana, šele potem si kriv. V bistvu gre za obrnjeno dokazno breme.\nZdaj si pa predstavljajmo da bi morala policija/tožilstvo dokazovati da si ti kriv in ne cesta/slabo vreme/PMS stare mame... Avto je pač nevarna stvar in ker jo imaš v oblasti si objektivno odgovoren za delovanje, seveda pa lahko vedno dokažeš nasprotno (samo odpoved bremz je konec koncev napaka tistega ki jih ni vzdrževal, razen če se dokaže npr. serijska napaka... kar npr. v ZDA ni redko).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Jaz mislim, da bi bilo ne glede na vse že skrajni čas, da se na področju prometne varnosti v tej naši lepi državinekaj konkretno premakne. Jaz bi izpostavil vsaj dva ukrepa:\n- zamenjat garnituri z Žlelndrom načelu, on tam sedi še iz pamtiveka naredil pa ni nikoli veliko\n- zaostriti je potrebno odgovornost upravljalcev cest, ki se že kar veselo delajo norca iz slovenskih voznikov.",
    "author": "Slovenet",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SoulMan pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik synthman pravi:\nče se bo pred tabo zgodila nesreča in boš zaletel v razbitine  boš kriv ti, ker nisi upošteval varnostne razdalje, če boš preživel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, no, ne pretiravaj. Celo policaji in sodniki ponavadi vedo, kaj pomeni \"varnostna razdalja\"... Je razlika, če nekdo pred teboj zavira, ali pa se zaradi nesreče ustavi v 0,5 metra. Pri prvem ponavadi varnostna razdalja pomaga, pri drugem pa dostikrat na žalost ne.\n\t\t\n\t\tKlikni za razširitev\n\t\nDobro poznam primer, ko se je zgodila nesreča,  en ni mogel pravočasno ustavit in je  naletel in bil zato kaznovan. Ker ni imel zadostne varnostne razdalje.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stardec pravi:\n Ta članek je zgolj mnenje enga dinamičnega novinarčka, ki dela za neko avtomobilistično revijo.  In v takšnih revijah je bolj malo takih uslužbencev, ki ne vozijo radi hitro.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi novinarček, je človek, ki se dolga leta ukvarja s prometno varnostjo. Nikoli ni bil novinar ali kaj podobnega, nikoli ni bil pisec te ali katere druge revije, le tu ali tam napiše kak strokoven članek na temo varnosti ... Če se prav spomnim, je bil nekoč prometni policist, bil potem dolgo na SPV (in v obeh službah sodeloval pri krotenju slovenskih voznikov), sedaj se ukvarja s prometno varnostjo na AMZS ... Skratka promet pozna z vseh plati ...\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stardec pravi:\nČeprav midva oba veva zakaj. To je zato, ker ta balkanski norc ve, da v Avstriji ni heca in ga bodo štrafali za delanje pizdarij. In to orenk.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn ker so v Avstriji tudi 10x nižje kazni za enake prekrške? Recimo prekoračeno hitrost?\n\nJa, res obvladaš, ni kaj. Pejt rampe dvigat, pa pazi, da je komu na avto ne spustiš. Aja, saj je vseeno. Ti bi itak rekel, da se je oni pripeljal z neprilagojeno hitrostjo ...\n\nBenti, sem upal da si bebo do konca izginil s foruma, pa vidim, da si se vrnil zniževat povprečni IQ. Pa ravno sem spucal listo ignoriranih uporabnikov. Nič hudega, te takoj dodam nazaj - kar pomeni, da se ti ni treba trudit z odgovoro, razen če hočeš pred drugimi dokaza kako kratkega imaš ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "KSZ.\n\nV Sloveniji sta dva problema. Prvi je sistem, država, policaji, cestarji. Če se razbije policaj, je kriva cesta, če se razbije navaden državljan, je kriva neprilagojena histrost. To je žalostno dejstvo, ki kaže na sistematično izkrivljanje zakonov in resnice. Vsi ljudje so enakopravni, le da so eni pač enakopravnejši od ostalih, recimo policaji, ko se raztrobijo na cesti po lastni neumnosti.\n\nDrugi problem so sami šoferji. Šoferska kultura je v Sloveniji na psu. Vsi so živčni, zapovrh pa niti ne upoštevajo osnovnih prometnih predpisov. Smerokaze se ne uporablja, živčno se divja in prehiteva vse povsod, tudi pri polni črti v nepregledni ovinek. Odgovorosti ljudje torej nimajo, če nad njimi ne visi grožnja respresivnega aparata. Zato so Slovenci v tujini pač ovčke, ker se boje, v Sloveniji se ga pa serje na veliko. \nZmožnost, da Slovenci lahko vozijo normalno, se mi je pokazala danes popoldan na avtocesti LJ - Postojna. Par kilometrov pred cestninsko na Logu se je en dinamik totalno raztrobil v betonski steber (verjetno je pokojni). Ob pogledu na to kalvarijo je verjetno folku kliknilo v glavi, saj danes popoldan na tem odseku avtoceste po tej nesreči nisem visem videl živčnega divjanja in prehitevanja vse povprek, kar je klasika za pot proti Primorski v petek popoldan, ko se na jug k babici odpravijo vsi slovenski dinamiki in vikend šoferji prepihat ventile v njihovih avtomobilih. Jaz sem zato, da se torej take orenk razbitine pustijo ob cesti za zgled. Tisti panoji, da hitrost ubija niso niti četrtino tako kul kot ena razbitina, kjer je kak dinamik spustil dušo.\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Skupek zafustriranih norcev ki v tej drzavi kao urejajo prometno problematiko  ima rezultat zadnjih 20 let dela edino in samo tale da so kazni dvignili do 10 x visje kot v pravih zahodnih €u drzavah.\nDa se tu na tem delu balkana v bistvu vozimo ze spet po makadamskih cestah ki so nam jih stoletje nazaj zgradili Italiani in Avstrici za konjske uprege,to ocitno nikomur ni mar...",
    "author": "Konec",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "ogo: glede razbitin se nekako strinjam... samo država ima popolnoma drugačno mnenje.\nNiti sveče ne pustijo ob cesti, kaj šele razbitine.....potem reklamne agencije in tiskarji nič ne azslužijo...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "@all:\nV SLO že velja zakon, tudi izvajati se bo začel, da bodo MORALI vsi mladi vozniki pred pridobitvijo pravega vozniškega dovoljenja (torej po 20 letu starosti) tudi OBVEZNO opraviti osnovni tečaj varne vožnje. Kjer bodo, če ne drugega, na lastni koži doživeli, da sploh niso tako super duper vozniki kot mislijo. \nDejansko bi priporočal vsem ,da to opravijo, da sa malo zamislijo kako dejansko ne znajo voziti, sedeti pravilno za volanom, kako niti pod slučajno ne obvladujejo avta na spolzki ali mešani podlagi. MTL je bil, se mi zdi, precej vase prepričan kako je dober, ker se je malo igral z ročno po snegu.... Pa se mi zdi da temu ni bilo ravno tako. \nSicer pa, vsi dinamiki, ki imate 13 pik in več lahko pričakujete poziv pristojnega organa, da boste šli na podoben tečaj za zbijanje pik. Samo tak tečaj potem stane 380 EUR in še 450 EUR kazni, če se ne odzoveš na napotitev...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSo bili prejšnjo soboto tam pijančki in dinamiki, ki so mislili kako znajo... Tipo s terencem ni bil sposoben speljati na klancu, mu je avto zdrsnil za 10 metrov... Isto je mislil kako obvlada avto v spolzkih zavojih in pri odnašanju zadka... Malo morgen... Dinamik...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik poldo pravi:\n Skupek zafustriranih norcev ki v tej drzavi kao urejajo prometno problematiko  ima rezultat zadnjih 20 let dela edino in samo tale da so kazni dvignili do 10 x visje kot v pravih zahodnih €u drzavah.\n..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo ti bo trgovec  isto blago začel prodajat postopoma po 10x višji ceni,  kupce pa prepričal, da bodo blago še hvalili, oz. bodo celo trdili  da je blago še prepoceni,  da bi bilo treba cene še zvišat.......je to slab trgovec ali dober? al zafrustriran? \n\nIsto je v prometu. Žlender je car, uspel je kazni povečat za 10x v zadnjih 10tih letih,    pa mu večina ljudi še ploska, ker vedno zna ljudi še prepričat, da zvišanje kazni pa pomaga k varnosti.  Mnogo mislijo da so kazni še premajhne,   Pa nobenga ne poznajo, da se je ubil zato, ker je bla kazen za tist prekršek npr samo 500€, če bi bila kazen 1000€ bi pa peljal po predpisih. \nSm večkrat vprašal, kolk bi morala bit kazen za prehod čez  železnico, da tis v Cirkovcih nebi zapeljal pod vlak?  Pa nikoli dobil odgovora.  \nVečini še vedno ni jasno, da si država z višjimi kaznimi samo polni proračun, v resnici jim pa za varnost ni mar.  Le zakaj bi si žagala vejo na kateri sedi, saj z prekrški in nesrečami dobro služijo. Država kvečjemu stremi k še večjemu zaslužku.\n\nŽlender je državi prislužil ogromno denarja, (sej zato je tud plačan od države)  ljudi odira za povsem nepomembne prekrške, ti mu pa še ploskajo.   Kaj si država lahko želi lepšega?    \nNamesto da bi se ljudje pobunili in vrgli vlado, ki predlaga njegove zakone.  Je dovolj servilnih slovencev, ki oblastnikom verjame vse, kar jih naplahtajo. Tud tu na forumu.\n\nKaj pa rezultati višjih kazni?  Ljudje se še kar pobijajo, vozijo pijani, ........policaji pa veselo kasirajo na normo.  \nIn ko se bo izkazalo, da se kljub višjim kaznim še pobijajo, bodo kazni še povečali, ljudje pa spet ploskali, kot vedno dosedaj.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Glavni problem niso kazni, temveč neustrezno izvajanje kaznovalne politike. To kar si napisal. Policaji delajo na normo, kar ima več posledic. \nPrva je, da gredo kasirat tja, kjer je najlaže, torej je varnost v prometu sekundarnega pomena, kvantiteta kasiranja kazni pa primarnega pomena.\nDruga je, da kaznujejo voznike za minorne prekrške ali pa si zakone celo prilagajajo na svoje ter neobstoječe prekrške kvalificirajo v prekrške, pač po sistemu vsi enakopravni, samo mi smo enakopravnejši, ker smo policaji in nam nič ne moreš. \nTretja je, da policajev nikoli ni tam, kjer bi morali biti, torej na lokacijah, kjer so zastoji ali pa velika pogostnost nesreč, ker pač to zbija finančno donosnost.\nTorej ves sistem je bil postavljen ne za večjo varnost, temveč za izi kasiranje. To je problem. Seveda se izgovarjajo na večjo varnost, samo realnost govori svoje.\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Seveda se izgovarjajo na večjo varnost, samo realnost govori svoje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmen  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "eXHair",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stardec pravi:\nMe krešendbutlavt opazuje in grozi. Ampak, ko bom imel enkrat vsega dost, jih boste spet slišal vsi po vrst. Se ne sekiram za ban.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNarobe. Tokrat opazujem Vaginkota in eXhair-a. \n\n@Vaginko, eXhair: Prvi od vaju dveh, ki bo spet začel BMW in podobne fore metat stardecu pod noge, gre v toplice. Že segrevam vodo.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n @all:\nV SLO že velja zakon, tudi izvajati se bo začel, da bodo MORALI vsi mladi vozniki pred pridobitvijo pravega vozniškega dovoljenja (torej po 20 letu starosti) tudi OBVEZNO opraviti osnovni tečaj varne vožnje. Kjer bodo, če ne drugega, na lastni koži doživeli, da sploh niso tako super duper vozniki kot mislijo. \nDejansko bi priporočal vsem ,da to opravijo, da sa malo zamislijo kako dejansko ne znajo voziti, sedeti pravilno za volanom, kako niti pod slučajno ne obvladujejo avta na spolzki ali mešani podlagi. MTL je bil, se mi zdi, precej vase prepričan kako je dober, ker se je malo igral z ročno po snegu.... Pa se mi zdi da temu ni bilo ravno tako. \nSicer pa, vsi dinamiki, ki imate 13 pik in več lahko pričakujete poziv pristojnega organa, da boste šli na podoben tečaj za zbijanje pik. Samo tak tečaj potem stane 380 EUR in še 450 EUR kazni, če se ne odzoveš na napotitev...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSo bili prejšnjo soboto tam pijančki in dinamiki, ki so mislili kako znajo... Tipo s terencem ni bil sposoben speljati na klancu, mu je avto zdrsnil za 10 metrov... Isto je mislil kako obvlada avto v spolzkih zavojih in pri odnašanju zadka... Malo morgen... Dinamik...\n\t\t\n\t\tKlikni za razširitev\n\t\nTo niso \"dinamiki\", to so zanič vozniki in pijanci (slednjim te možnsti sploh ne bi smeli dati, ampak za vedno vzeti vozniško).\nZa \"dinamike\", kakršne se tukaj ponavadi pljuva, se ponavadi izkaže, da nimajo pik, ne plačujejo kazni (ker jim jih ni treba, ne ker bi se švercali) in ne proizvajajo totalk ...\n\nSicer pa (rahlo popravljen C/P iz mojega latnega posta v drugi temi):\nRaziskave so že zdavnaj pokazale, da je v prometu, da je ne glede na vozniško znanje (če je še tako vrhunsko in če je šofer še tako kulturen, umirjen, zakonspoštujoč), 1 od 500 vozniških odločitev napačna. To ne pomei da sledi nesreča, večine teh kiksov itak nihče ne zazna, ker jih je večina povsem nenevarnih. Ampak če je ta 1 od 500 slučajno na nezavarovanem želežniškem prehodu, pri prehitevanju, pred zaj... ovinkom ..., se vse skupaj lahko tragično konča (ni pa nujno). Po domače to pomeni, da je seveda čisto mogoče, da hitrost, razdaljo ali položaj drugih vozil nenamerno in ne da bi se tega zavedal narobe oceni sicer čisto OK in zelo varen šofer, in zaradi tega umre - pa še kdo z njim.\n\nAli drugače: napake se bodo vedno dogajale, naloga države je, da tudi z infrastrukturo poskrbi, da so posledice čim manjše - ne pa kot pri nas, ko se celo državne ustanove hvalijo (SPV pa iz tega naredi celo reklamno kampanjo), da je vozniška napaka kaznovana s smrtjo ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Vsi delajo napake. Samo nekateri pač tisočkrat pogosteje. Recimo dinamiki, brez smerokazov, prehitevanji po odstavnem pasu in še kakšno neumnostjo. In ko to počno pri visokih hitrostih, so riziki še večji, kot ko na pol slep star ded vozi pred vrtcem 30 km/h.\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Res je. Ampak v Sloveniji se inštitucije (in seveda nekateri tu na forumu) obnašajo, kot da so vsi, ki delajo napake, norci za volanom. Pa niso. A ravno tako umirajo (ali ostanejo invalidi .ai so hudo poškodovani in dolgo okrevajo), ker država raje vlaga v Patrie in SPV kot v boljše, varnejše ceste in avtomobile.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Ironija našega zakona je, da nekdo pri hitrosti 50km/h-60km/h (in omejitvi 90km/h) v zelo spolzkem ovinku zleti s ceste in faše 9pik+400€ kazni.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKriv je seveda sam, ker je prinorel v ovinek z malo več kot polovično hitrostjo, s katero bi max zakonsko lahko pripeljal v ta ovinek. In kriv je ravno tako, kot ostali 2-3 vozniki/teden, ki tam ze leta letijo ven s ceste. Obcina obljublja preplastitev ze leta, pa seveda ni nic iz tega.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Tehle 9 pik + 400 EUR je res bolanih. In samo potrjujeje to, da je sistem napravljen za pumpanje denarja iz ljudi in ne za varnost. \n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "@all:\nIn dokler si boste (bomo) stali na diametralno nasprotnih bregovih bo stanje takršno kakršno je. Prvo je treba pomesti pred lastnim pragom in pospraviti lastno podstrešje, potem gremo lahko kazati na soseda, kakšno ima. In ko se bodo (bomo) posamezniki naučili, da red mora biti (včasih so rekli da je bolje imeti slab red kot pa ga ne imeti) potem verjemite, tudi država ne bo na ta račun več toliko kasirala. Dokler pa se nekateri še javno hvalite po forumih kaj in kje to počnete... Ko se bomo (boste) vsi držali do km natanko omejitve plavčki ne bodo več videli smisla kasiranja, ker bo to izguba časa. Prav tako, ko se bomo (boste) vsi držali predpisov... Dokler pa se posamezniki sprašujejo v smisel omejitve ali pa si celo drznejo zakon in pravico vzeti v svoje roke bo pač tako kot je (kadija tuži, kadija sudi).\nPravim, ko se bomo slovenceljni socializirali in opustili balkanske navade bo tudi potreba po represiji manjša.\nAmen.\nOff.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Ogo pravi:\n Tehle 9 pik + 400 EUR je res bolanih. In samo potrjujeje to, da je sistem napravljen za pumpanje denarja iz ljudi in ne za varnost. \n\nOgo\n\t\t\n\t\tKlikni za razširitev\n\t\nMoje mnenje je, da si to kazen prej zasluži tisti, ki je zletel s ceste, kot pa en pijanec, ki je tam tisti ovinek speljal lepo po svojem pasu z prilagojeno hitrostjo.  \nDinamik je že dokazal, da ne obvlada vozila in je ŽE povzročil nesrečo in je zgolj sluæaj, da ni blo pešcev v bližini, medtem ko se za pijanega šteje, da bi pa mogoče lahko zletel ven v pešce, ampak zaenkrat je bil še čisto lepo na svojem pasu. (kaznovan pa kot da bi že zletel s ceste ali še huje)",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\nPravim, ko se bomo slovenceljni socializirali in opustili balkanske navade bo tudi potreba po represiji manjša.\n.\n\t\t\n\t\tKlikni za razširitev\n\t\nTud represija ima balkanske navade, kaj ko bi  začeli stvari urejat pri njih?   \nPa verjemi, ko bomo vsi lepo vozili natančno po omejitvah, bo represija te omejitve spremenila, otežila izvajanje, povečala kazni,  njihova norma bo ostala ista.  Sicer pa kolk morajo pokasirat, državni zbor določi ob sprejetju predloga proračuna.  Tko da kar sanjaj, da če bomo vozili  po predpisih da plavčki ne bodo videli smisel kasiranja    Že vnaprej je določeno, koliko morajo pobrat, na tak ali drug način). Itak pa je velika večina kazni pobrana za čisto nepomembne prekrške, ki ne vplivajo na prometno varnost.  Po balkansko bi rekel.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Roberto pravi:\n @all:\nIn dokler si boste (bomo) stali na diametralno nasprotnih bregovih bo stanje takršno kakršno je. Prvo je treba pomesti pred lastnim pragom in pospraviti lastno podstrešje, potem gremo lahko kazati na soseda, kakšno ima. In ko se bodo (bomo) posamezniki naučili, da red mora biti (včasih so rekli da je bolje imeti slab red kot pa ga ne imeti) potem verjemite, tudi država ne bo na ta račun več toliko kasirala. Dokler pa se nekateri še javno hvalite po forumih kaj in kje to počnete... Ko se bomo (boste) vsi držali do km natanko omejitve plavčki ne bodo več videli smisla kasiranja, ker bo to izguba časa. Prav tako, ko se bomo (boste) vsi držali predpisov... Dokler pa se posamezniki sprašujejo v smisel omejitve ali pa si celo drznejo zakon in pravico vzeti v svoje roke bo pač tako kot je (kadija tuži, kadija sudi).\nPravim, ko se bomo slovenceljni socializirali in opustili balkanske navade bo tudi potreba po represiji manjša.\nAmen.\nOff.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe gre za pospravljanje podstrešja, Balkan in podobno. Gre za enostavno dejstvo, da imamo pravzaprav (poenostavljeno) dva tipa voznikov: normalne, varne, zakonspoštujoče voznike in na drugi strani divjake. Da je pri slednjih represija potrebna in to huda, je jasno. Ampak cel naš sistem je naštiman le nanje - da je pa v  prometu polovica takih, ki v to kategorijo ne sodijo, ampak sodijo v prvo kategorijo, pa sistem pozablja in takšni po nepotrebnem umirajo.\nSicer pa tudi divjaki umirajo po nepotrebnem - a ne bi bilo bolje, da bi preživeli in plačali za svoje grehe, kot da umrejo, pa je z njimi sam strošek. Pa umrejo samo zato recimo, ker cestni \"strokovnjaki\" (navednice so tu namerno, ker so to pač bedaki) ne znajo postavit ograj, popravit ceste ipd. In policaji jih za to ne kaznujejo (pa bi jih lahko). Zakaj modri ne pišejo položnic odgovornim na cestnih podjetjih za slabo vzdrževane ceste,m ki ne izpolnjujejo tehničnih zahtev, ki jih postavlja zakon in podzakonski predpisi???",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Gre za enostavno dejstvo, da imamo pravzaprav (poenostavljeno) dva tipa voznikov: normalne, varne, zakonspoštujoče voznike in na drugi strani divjake. Da je pri slednjih represija potrebna in to huda, je jasno. Ampak cel naš sistem je naštiman le nanje - da je pa v  prometu polovica takih, ki v to kategorijo ne sodijo, ampak sodijo v prvo kategorijo, pa sistem pozablja in takšni po nepotrebnem umirajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNapačno.  Ja, imamo dva tipa voznikov, ampak noben ni brez greha.  Vsi delamo prekrške, eni nepomembne in redkeje drugi hujše in pogosteje. Sistem pa ni naštiman proti divjakom, ampak je naštiman da čimveč pokasira,  to pa je predvsem proti tistim voznikom,  ki malenkostno kršijo predpise - takšnih je namreč največ in od takih se največ pokasira. \nStrojanovi  bodo še    naprej vozili neregistrirana vozila brez izpita, divjali...., policaji jim vzet nimajo kaj, v zapor jih pa tud ne stlačijo, saj bi država imela s tem stroške.  Policajem preostane da jih samo lepo prosijo in gledajo proč.  Boš pa ti pristal v zaporu, če boš narobe parkiral pa ne boš hotel plačat. \n\nPolicaji lovijo tisto množico, ki  kak km preveč pripelje takoj za tablo, al pa v nedeljo popoldne ali ponoči pred šolo.   Al pa merijo na  mestih, kjer je tud vožnja čez omejitev povsem varna.    Divjakov pa ne lovijo. Je pa divjaka je precej težje najdt,  gotovo je lažje  dobit 20 takih, ki malenkostno prekorači hitrost, je nepripet...  kot pa divjaka ali pa koga, ki nevarno prehiteva.   in od te množice  nepomembnih kršiteljev  se več denarja lahko pokasira, kot od posameznih hujših kršiteljev.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Napačno. Ja, imamo dva tipa voznikov, ampak noben ni brez greha\n\nna forumu je najmanj eden, ki ne naredi nobenega prekrška pri vožnji!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik vaginko pravi:\n Napačno. Ja, imamo dva tipa voznikov, ampak noben ni brez greha\n\nna forumu je najmanj eden, ki ne naredi nobenega prekrška pri vožnji!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTaki, ki prekrške delajo nevede so še najbolj nevarni.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik poldo pravi:\n Skupek zafustriranih norcev ki v tej drzavi kao urejajo prometno problematiko  ima rezultat zadnjih 20 let dela edino in samo tale da so kazni dvignili do 10 x visje kot v pravih zahodnih €u drzavah.\nDa se tu na tem delu balkana v bistvu vozimo ze spet po makadamskih cestah ki so nam jih stoletje nazaj zgradili Italiani in Avstrici za konjske uprege,to ocitno nikomur ni mar...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn katere so prave zahodne €u države ?\n\nItalija ima skoraj vse kazni večje kot mi. Nemčija ima tudi nekaj kazni večjih kot mi. Tudi Avstrija ima nekaj večjih kazni kot mi.  Za iste prekrške se razume. Prav si zadel edino z 10x večjimi kaznimi v teh državah proti našim. Poleg tega v tujini precej hitreje letijo pikice in prepovedi vožnje.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndrejD pravi:\nTudi Avstrija ima nekaj večjih kazni kot mi.  Za iste prekrške se razume.\n\t\t\n\t\tKlikni za razširitev\n\t\nMa kaj, za običajne prekrške (prehitra vožnja, parkiranje.)  so kazni v Avstriji precej nižje v Eurih.  Kakšne so pa plače v Avstriji?\nPa ne samo to. Tud prometni režim je drugačen. v Avstriji  pogosto ni  table za naselje na takih mestih, kjer bi pri nas zagotovo bila.  Posledično tud omejitev drugačna.  Tako da ne morš govorit o istih prekrških.   Govori raje o enaki vožnji.  \n\nČe si pred dobrimi desetimi leti peljal po naši ulici  65km/h te policaj še ustavil nebi, danes ti gre za isti prekršek 1000€ in izpit.\n\nA se spomniš ko so pred leti štrajkali tovornjakarji, al so samo nameravali. Ker so bile nekatere naše kazni tud 20x višje kto v Nemčiji in drugih zahodnih državah. Po protestu so jih pa lahko znižali.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik synthman pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n Gre za enostavno dejstvo, da imamo pravzaprav (poenostavljeno) dva tipa voznikov: normalne, varne, zakonspoštujoče voznike in na drugi strani divjake. Da je pri slednjih represija potrebna in to huda, je jasno. Ampak cel naš sistem je naštiman le nanje - da je pa v  prometu polovica takih, ki v to kategorijo ne sodijo, ampak sodijo v prvo kategorijo, pa sistem pozablja in takšni po nepotrebnem umirajo.\n\t\t\n\t\tKlikni za razširitev\n\t\nNapačno.  Ja, imamo dva tipa voznikov, ampak noben ni brez greha.  Vsi delamo prekrške, eni nepomembne in redkeje drugi hujše in pogosteje. Sistem pa ni naštiman proti divjakom, ampak je naštiman da čimveč pokasira,  to pa je predvsem proti tistim voznikom,  ki malenkostno kršijo predpise - takšnih je namreč največ in od takih se največ pokasira.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNič napačno, Napisal si enako kot jaz. Eni se trudijo (in večinoma uspevajo) vozit OK - in take je ponavadi pri prekrških dosti opomnit (ali pa dat izjemno majhno kazen), saj je itak njihov namen vozit po predpisih. Drugi (recimo jim divjaki) kršijo predpise namerno in pri njih je treba kaznovati ostro. Ampak pri nas je sistem narejen tako, kot da smo vsi divjaki ...\n\nPodobo je bilo recimo pri zgodbi o bolniških nadomestilih: ker je v Slo določen % ljudi, ki zlorabljajo bolniške, so hoteli te znižati oz. delno omejiti - namesto da bi poskrbeli za učinkovit sistem lovljenja prevarantov in primerne kazni zanje.\n\nDaj naslednjič naprej preberi kaj piše, si vzemi kako minuto za premislek, poskusi si dopovedati, da niso vedno vsi naperjeni proti tebi, potem pa piši odgovore ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndrejD pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik poldo pravi:\n Skupek zafustriranih norcev ki v tej drzavi kao urejajo prometno problematiko  ima rezultat zadnjih 20 let dela edino in samo tale da so kazni dvignili do 10 x visje kot v pravih zahodnih €u drzavah.\nDa se tu na tem delu balkana v bistvu vozimo ze spet po makadamskih cestah ki so nam jih stoletje nazaj zgradili Italiani in Avstrici za konjske uprege,to ocitno nikomur ni mar...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn katere so prave zahodne €u države ?\n\nItalija ima skoraj vse kazni večje kot mi. Nemčija ima tudi nekaj kazni večjih kot mi. Tudi Avstrija ima nekaj večjih kazni kot mi.  Za iste prekrške se razume. Prav si zadel edino z 10x večjimi kaznimi v teh državah proti našim. Poleg tega v tujini precej hitreje letijo pikice in prepovedi vožnje.\n\t\t\n\t\tKlikni za razširitev\n\t\nZa tiste prekrške, ki so najpogostejši in najmanj nevarni, recimo zmerne prekoračitve hitrosti (na AC tja do 20 ali 30 km/h, recimo, in ekvivalent izven naselja in v naselju) imajo A, D, I, FR, Španija, Portugalska, UK in še kje nižje ali primerljive kazni v absolutni cifri, a (s kako izjemo Portugalske) nižje v primerjavi s standardom.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\nZa tiste prekrške, ki so najpogostejši in najmanj nevarni, recimo zmerne prekoračitve hitrosti (na AC tja do 20 ali 30 km/h, recimo, in ekvivalent izven naselja in v naselju) imajo A, D, I, FR, Španija, Portugalska, UK in še kje nižje ali primerljive kazni v absolutni cifri, a (s kako izjemo Portugalske) nižje v primerjavi s standardom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS tem da tudi omejitve niso tako stroge. Tako naprimer v Avstrijo pogosto skozi - pri nas bi rekli naselje  ni omejitve, oziroroma je mala omejitev  računajoč  izven naselja.   Pri nas pa pogosti postavijo tablo za naselje, pa nobenih stanovanjskih hiš ni daleč naokoli.  Ker če je naselje,  je tud višina kazni drugačna- višja, pa policaji več pokasirajo.   Ogromno tabel za naselje pri nas sameva na polju, daleč od prve hiše.",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Tule moram žal potrditi synthmanovo tezo. Sicer vzrok uradno ni bila premajhna varnostnta razdalja,ampak neprilagojena hitrost. Ne dolgo nazaj Praprotnem v Selški dolini. Prišlo je do trčenja dveh vozil, od katerih je eno obstalo prečno na cestišču. Vanj se je zaletel naslednji voznik, ki je pripeljal po cesti. Seveda je dobil kazen (kot da lahko pričakuješ ponoči avto prečno na cestišču za vsakim ovinkom).",
    "author": "JustOne",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Seveda je dobil kazen (kot da lahko pričakuješ ponoči avto prečno na cestišču za vsakim ovinkom).\n\t\t\n\t\tKlikni za razširitev\n\t\nHja, po cestah se vozijo avti. Kaj pa lahko pričakuješ za ovinkom, če ne avta?\nPa ni važno kako je obrnjen ta avto.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik JustOne pravi:\nPrišlo je do trčenja dveh vozil, od katerih je eno obstalo prečno na cestišču. Vanj se je zaletel naslednji voznik, ki je pripeljal po cesti. Seveda je dobil kazen (kot da lahko pričakuješ ponoči avto prečno na cestišču za vsakim ovinkom).\n\t\t\n\t\tKlikni za razširitev\n\t\nDobil je kazen, ker je ostal živ, pa so imeli od koga pokasirat. pravzaprav so od dveh pokasirali. \n\nČe pa bi umrl, (kot tisti na dolenjki), pa bi krivdo tudi za njegovo smrt  (in krivdo za njegovo neprilagojeno hitrost) pokasirali od tistega, ki je prvi povzročil nesrečo, tako kot takrat  na dolenjki. Kolk let je že dobul tist voznik kombija za povzročitev smrti?",
    "author": "synthman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Bom kar tule nadaljeval, predvsem tudi z odgovorom tebi. Bo v prispodobi, upam da boste vsi razumeli:\nTorej mlad par se je odločil, da ne bo več posode zlagal iz pomivalca v omarice, pač pa jo bo imel kar v pomivalcu. Ko jo bo potreboval, jo bo vzel iz pomivalca čisto in umazano vrnil nazaj. Ko bo delež umazane posode v pomivalcu večji od čiste, bo pognal stroj in le-ta bo opral VSO posodo.\n\nTorej ti je sedaj jasno kdo in kdaj je pač žrtev zaradi večine.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Če sem prav razumel, si brcnil v temo ...\nPri nas je pač tako, da je ponavadi večina žrtev pizd... debilne manjšine. Ne le v prometu, tudi drugje (zdravstvo, upravne zadeve, davki ...)",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Pa nisem brcnil v temo. Na žalos je pri nas manjšina normalnih voznikov žrtev debilne večine neprilagojencev. Danes zopet dobil potrditev tega v Dekanih...",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "Ne, ravno obratno je. Večina normalnih voznikov je žrtev manjšine debilov.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "V Sloveniji krivec zgolj voznik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ne, ravno obratno je. Večina normalnih voznikov je žrtev manjšine debilov.\n\t\t\n\t\tKlikni za razširitev\n\t\n To praviš ti, ker spadaš v te slednje in te po tvojem mnenju klasičnega slo dinamika ogrožajo tisti, ki vozijo lepo previdno in po predpisih.",
    "author": "stardec",
    "author_level": "AlterTroll 2015"
  }
]