[
  {
    "ctx": "Alarm meta",
    "content": "1 mesec nisem peljal avta dlje kot 5km. Večali manj pa je itak stal(zunaj na mrazu). \nAkumulator je star slabi 2 leti. Nima čepkov, kjer bi lahko dolil dest. vodo. Mislim, da je tisti, ki ima nek gel...\n\nSkratka, akumulator se je popolnoma izpraznil. Tako da niti centralno ne dela. Avto sem odklenil s ključem(samo voznikova vrata)\n\nVprašanje:\n\nAlarm je tudi crknil(čeprav ima tudi lastno baterijo). Ko sem priklopil akumulator na štrom, se je alarm začel nekaj oglašat, pa malo so blinkali žmigavci ipd.\nKer sem se bal, da bo začel tulit, sem odklopil konektor iz alarma. Polnil sem akumulator 24h(do sedajle). \nKo sem odklopil konektorje iz alarma ne dela popolnoma nič. Ne kontakt, ne lučka v stropu, nič. Očitno gre ves štrom preko alarma...\n\nZdaj pa se bojim, da ko bom jutri priklopil konektor na alarm, da bo začel tulit kot zmešan in da ga ne bom mogel več usposobiti nazaj. Nevem, a je možno, da se je nek reset alarma naredil, glede na to, da je vse skupaj crknilo - tudi baterija alarma?",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Alarm meta",
    "content": "Ne bo tulil. Če pa že, pa enostavno pritisni na odklep.\n\nlp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Alarm meta",
    "content": "Menjaj akumulator, pa bo tudi alarm deloval kot mora.\nSimptomi, ki si jih opisal za alarm, so klasični za prenizko napetost - torej se je akumulator poslovil.\n\nLP",
    "author": "forgot",
    "author_level": "v penziji"
  },
  {
    "ctx": "Alarm meta",
    "content": "Seveda bom menjal. \nVčeraj pa sem ga odklopil in očitno se ni niti malo napolnil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Tako da sem ga zjutraj vžal na kable. Alarm z elektriko očitno nima nič, ker ga nisem spojil nazaj s konektorji in je avto vžal v prvo. Potem sem pa itak naredil 100km do gradbišča in sedaj mi avto vžiga brez problema...\nZa koliko časa bo tako pa raje ne bom preizkušal. Bom naročil nov akumulator.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Alarm meta",
    "content": "iz alarma se nikoli ne snema konektorja... za to si dobil servisni kjuček s katerih ga onemogočiš za čas ko nočeš imeti aktivnega... mi je pa čudno da ti avto vžiga oz to mi nakazuje da blokade sploh nimaš vezane...\ndejstva ki jih govorim veljajo za meta alarme ki so se prodajali sicer pred 10 leti... če je sedaj kaj drugače se opravičujem za dezinformacije pa vendar vseeno mislim da se prav veliko ni spremenilo",
    "author": "netko",
    "author_level": "Guru"
  }
]