[
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Pomladi bom začel urejati \"zadnjo\" stvar pri gradnji hiše in to so dvoriščna vrata ter zid.\n\nNekako sem si zamislil, da bi imel cca 60 cm zida, nato pa na skupni dolžini 11 metrov 5 stebričkov, ki bodo skupaj z spodnjim zidom (60cm) bili visoki cca 150 cm. Seveda moram pridobiti prej še lokacijsko informacijo, da ne bo težav (čeprav je prej zid že obstajal približno enako visok, vendar brez stebričkov).\n\nŠirina cesta je 320 cm in takšna bi bila tudi potem širina vrat. Sam se mogoče bolj nagibam k krilnim vratom z hidravličnim pogonom, kot pa pomičnim vratom preko zobnikov, čeprav lahko uporabim tudi te, ker bo zid raven na obeh straneh. Kakšno je vaše mnenje glede vrat? Razlika v ceni med krilnim in klasičnim pogonom je kar precejšnja, krilni je praktično enkrat dražji.\n\nVrata še ne vem kakšna bodo, izbiral pa bom med klasičnimi kovanimi in inox. So lahko za dolžino vrat 320 cm samo enokrilna ali morajo biti dvokrilna? Rad bi imel tudi možnost,da bi znotraj teh vrat imel še ena vrata (baje se reče sekcijska), skozi katere bi lahko hodili noter, ne da bi odpirali celotna vrata (recimo ko gre otrok v šolo)\n\nZidaki, s katerim bom gradil zid so velikost 40x20x20. V programu proizvajalec teh zidakov, nima izdelka, posebej za zidanje končnih stebrov. Bo recimo dovolj močno, če bo steber ker dejansko polnjen zidak 40x20x20, ali je boljše, da naredim za steber dva zidaka prečno skupaj in to bo potem dimenzije 40x40?\n\nČe ima kdo kakšen nasvet kje dobiti poceni in dobre pogone, vrata itd naj sporoči, lahko tudi zasebno.\nZaželene tudi cene vsega.\n\nHvala",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Drsna vrata manj prostora zavzamejo kot dvokrilna. Če nimaš težav s prostorom znotraj drovišča potem ni panike, ampak moraš vedeti da je prostor kamor se odpirajo potem \"mrtev prostor\". Jaz bi, če je možnost, raje dal drsna. Problem slednjih pa je, tako kot pri meni, da bi moral drsna namontirati v smer proti hiši, in bi mi \"sekala\" pot osebnih vhodnih vrat...",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "zavisi kaka je situacija na 'terenu' oz. kak opcija bib ila sploh mogoča.\n\nOsebno sem privrženec drsnih....ker je lahko takoj za njimi 'predmet' avto, ni problema ob večjem sneženju (z odpiranjem oz. pluženjem snega), pa še precej bolj zanesljiva zadeva se mi zdi.\n\nSeveda pa mora biti prostor, da drsijo ob ograji - torej je precej odvisno od same postavitve vrat napram parceli/ograji.\n\nTak da...samonosna drsna vrata...to je tisto pravo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Poglej malo sisteme Somfy...\n\nhttp://www.somfy.com/hu/index.cfm?language=si-hu",
    "author": "milos621",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Osebno sm vsekakor za drsna, poglej motorje od Nice, super zadeva  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Važno je da imajo te motorji sistem da preden se ustavi da začne poačsi bremzat. +imaš recimo program da ti vrata samo za cca 1-1,5m odpre itd..\n\nMislm da je naš motor nekak takega (tle je mal novejši dizajn)\n\n Nice \n\nEdin ne vem zdele ali je ta močnejši oz RO-kit.\n\n\nPa čist tak nasvet, vedno je tista grda protiutež na drsnih vratih (trikotnik  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Je pa spet stvar okusa..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Hvala vsem za odgovore. Verjetno se bom resil odločil kar za klasično varianto, se pravi drsno.\n\nMe pa še nekaj zanima.\n\nJaz kupim zdaj ta celoten pogon v kitu. Kupim posebej letev oziroma mi jo dobavi tisti, ki bo delal vrata. \nA je potrebno zdaj, ko bom zidal zid (okrasni zidaki, ki bodo v celoti betonirani dimenzije 50x25x20) narediti še kaj drugega razen elektriko? Je potrebno na notrašnji strani zidu (stebra) zabetonirati betonsko ploščo, da se bo tja fiksiral motor? Elektriko pripeljemo verjetno potem spodaj pod to betonsko ploščo?\n\nDrugo:\n\nČe se odločim za drsna vrata, je potrebno potem po asfaltu postaviti vodilo (šino) po katerih bodo vrata drsela? Namčre asfalt je že narejen in tega prej nisem predvidel. Da bi pa sedaj rezal v asfalt in betoniral vodilo mi pa ni. Potem se raje odločim za hidravljične stranke roke.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Drsna vrata daš samonosilna, torej ne rabiš vodil po katerih tečejo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. No in tm k nardiš steber da jih nosi (zabetoniraš) daš v notranjosti še manjšo plato kamor motor fiksiraš. Štrom spelješ spodaj pod to plato iz hiše.\n\nNajbrš bo treb mal na dvorišču poštemat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nPač govorim zelo na pamet ker ne vem kako točno imaš rešeno zadevo.\n\nVsekakor lahko doma kkšno sliko naredim, za kakšno idejo.",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Beton mora biti kar močen tam kjer montiraš vodilna koles, ker se cela vrata opirajo na ta beton, nekje na netu je pdf z priporočilom kam lahko vijačiš vodilo in kakšen naj bo beton. Glede pogona je res NICE dober, sam ga nimam ampak imam za garažna vrata njihova pogona in po  treh letih b.p. funkcionirata. Daljinca vlečeta zelo daleč. Pri pogonu ponavadi dobiš zobato letev zraven, boljša je plastična ker je potem pogon manj glasen. Kolesca in cev (vodilo) dobiš že gotovo za kupit tako, da si lahko vrata narediš sam b.p.  Tudi jaz bi podaljšal vrata tako kot pravi Cupra, je lepše za videt, tistih par m železja pa te nebo ubilo. Če bo ograja železna, jo daj obvezno vroče cinkat, vse ostalo nebo držalo. Pri nas ni cinkana in bom moral letos verjetno narediti novo, držala je 15let z tem, da jo je bilo potrebno na vsake 2~3 leta barvat.",
    "author": "Mathew",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Obevzno cinkat!! Sam pol treba do  celja pelat ograjo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Jups...in pol stat nonstop zraven in gledat delavce kaj delajo in jih malo usmerjat in jim po potrebi zatežit. Ko smo mi odpeljali naš porton na cinkanje jim je med dvigovanjem cca. poltonski porton (+/-) kar padel po tleh in se nekoliko zvil (na žalost smo to opazili komaj, ko smo ga pripeljali nazaj domov in ga postavili v šino \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKo pa smo peljali ograjo gor na cinkanje smo jim rekli kje imajo luknje, da lahko primejo in potopijo v cink (smo jih naredili že sami na bolj skritem mestu in jih s tem seznanili) in pol smo šli stran - NAPAKA!!! Ko smo prišli nazaj spet piz.darija...so oni naredili kar nove (seveda na bolj vidnem mestu tako, da je bilo kasneje potrebno štukanje oz. krpanje teh njihovih lukenj). \n\nTako je, če so v SLO edini za cinkanje tako velikih stvari in nimajo konkurence \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "excalibur",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Zato je skor boljš da ti en ograjo naredi in nej se pol oni j.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSej doma smo tut skor brez ustal, ker majstr, ki jo je peljal cinkat, mu je nazaj grede en kamjon prkolco zapel  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n k sreč ni blo hujšga.\n\nDoma edin razmišljam, da bi čez čaš dal še prašno štrihat  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Ja sej nam je delal en kolega - in to zastonj oz. za protiuslugo (cca. 5 metrski porton plus še kup ograje okoli bajte - od uka kakih 40 - 50 metrov ). Če bi vse to dali delat enemu majstoru bi nas opalil za tako ceno, da bi blo grdo videt oz. si tega verjetno niti ne bi privoščili. Pa še prevoz smo si pol zrihtali zastonj oz. za par litrov vina tako da se je splačalo pol ročno naravnat porton (macola v kombinaciji z lesom je majka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa sej tudi mi smo pol cink najprej prebarvali s pomočjo kompresorja s črno barvo in pol smo se čez zaj.ebavali s čopičem z zeleno barvo - ni cel porton zelen, ampak smo, kako se reče, pikirali?, skratka počutili smo se skoraj kot umetniki, ko smo mahali s tem čopičem in občasno nanašali zeleno barvo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "excalibur",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Uf, da daš še ograjo naenkrat tko komplet delat te res zvije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Že sam dvoriščna vrata so lep zalogaj,(3-4.000€) kaj šele da bi si kej zmišljeval..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "KSZ\n\nSpet rabim vaše nasvete oziroma izkušnje.\n\nZdaj sem tako daleč, da se načeloma odločam med dvema opcijama in sicer:\n\n1) vrata iz INOXa in krilni pogon\n2) vrata iz ALUMINIJA in drsni pogon ( v tem primeru gre za samonosna vrata)\n\nV prvem primeru (INOX) bi mi delal neki popoldanski mojster, v drugem primeru (ALUMINIJ) pa privat firma (ne smem delat reklame).\nCena je povsem identična.\n\nTudi vrata so približno enake oblike.\n\nVidim prednosti in slabosti INOXa, vidim prednost samonosnih vrat, tako da se resnično težko odločim kaj bi vzel.\n\nVaše mnenje?",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Aluminij ima prednost da je bistveno lažji kot inox, ga je pa vseeno potrebno zaščiti (eloksiranje) in ne vem koliko časa drži zaščita - malo preveri. Inox seveda ni potrebno naknadno obdelovati. Vidim tudi problem pri aluminiju, da ga težko naknadno popravljaš (oz. so redki mojstri) če se ti kdaj kaj poškoduje. Inox lahko seveda variš z elektrodami.\nTako da za isto ceno bi se sigurno odločil za inox, ki je skoraj doživljenjska reč, aluminij bo bol rizkantna zadeva, pa utrujanje materiala itd.\nRazmisli pa najprej, če ti je res vseeno ali krilna ali drsna vrata. Ker krilna so res prostorsko potratna, temeljenje je pa konec koncev za oboje isto. Pa še elektronika za drsna je bolj enostavna.",
    "author": "sbor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Krilni pogon mi je predlagal izdelovalec Inox vrat. Sam se po eni strani tudi bolj nagibam k drsnim. Vendar mislim, da bo potem potrebne precej večja dolžina INOX vrat, če bodo narejena kot samostoječa. S tem bo konkretno večja tudi cena. Verjetno je prav zato gospod, ki dela INOX vrata predalagal krilni pogon.\n\nOdločitev je res težka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "inox je inox.\n\nodprtina, ki se zapira je v obeh primerih ista, pri samononih imaš dodatno še protiutež, ki je pa z vidika materiala zanemarljiva cena, z vidika izdelave pa tudi izredno preprosto.\n\nutež je ponavadi samo okvir, cena materiala pa tudi ni strašna.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Jst sam za samonosna iz inox-a  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "V zakup je treba vzeti tudi, da so drsna vrata pri odpiranju in zapiranju dosti počasnejša, kot pa dvokrilna. Če to ni ovira, potem so drsna vrata boljša. \n\nOrganizirati bo treba tudi osebni prehod, ... zmanjkuje prostora, (celotna širina menda 3,2 m ?) .",
    "author": "Kara_Demz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Osebni prehod bo ločen od teh vrat ravno zaradi majhne širine vrat.\n\nMalo sem se pozanimal in lahko predelamo tudi INOX vrata na drsni sistem, le da so potem vrata večja za 1/3 in posledično tudi dražja za 1/3.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "ne vem sicer kaka so vrata, ampak podaljšek je ponadi grd, samo funkcionalen in ne estetski. v večini primerov samo povezava zgornjega dela s spodnjim v obliki trikotnika.\n\nlahko je tudi utež in ne rabiš take dolžine.\n\nto je vse kar sem slišal.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "To sm že predlagal, da namesto trikotnik, se enostavno vrata še mal podalšajo, da so lepo polna  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n je dražje, bo pa lepše.",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kara_Demz pravi:\n V zakup je treba vzeti tudi, da so drsna vrata pri odpiranju in zapiranju dosti počasnejša, kot pa dvokrilna. Če to ni ovira, potem so drsna vrata boljša. \n\nOrganizirati bo treba tudi osebni prehod, ... zmanjkuje prostora, (celotna širina menda 3,2 m ?) .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede hitrosti... A je že kdo razmišljal ali pa celo naredil/predelal da se vrata hitreje odpirajo/zapirajo. Ne vem večji zobnik na motorju ali več obratov. Kakor gledam grejo nekje do 25cm na sekundo, če bi bilo vsajpol metra na sekundo bi bilo super, tako bi s ceste stisnil gumb in ko se pripelješ do vrat je že dovolj odprtine za avto, ne pa da stojiš potem in čakaš.",
    "author": "Alan",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Še moja izkušnja - za nosilce dvokrilnih vrat sta bili predvideni dve pravokotni cevi cca. 15x15cm, ki sta bili zabetonirani približno pol metra globoko - z eno besedo, premalo (klasične napake, ki jih odkriješ pri nakupu nedokončane hiše). \nTeža enega krila krepko preko 100kg je že pred priklopom pogonov razmajala nosilne stebre, zaradi česar je bilo potrebno odštemati stebre, jih poglobiti in povezati z dodatnimi profili, ter vse skupaj zabetonirat. Dodatna komplikacija sta bila kota odpiranja, saj dovoz in dvoriščna vrata niso pod pravim kotom.\nČe se mi ne bi postavitev tepla z vrati smetarnika, bi jih že v startu predelal na drsno varianto, katera je morda počasnejša, a jih ni treba pozimi odkidati pred odpiranjem.\n\nLP,\n\nMilan",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alan pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Kara_Demz pravi:\n V zakup je treba vzeti tudi, da so drsna vrata pri odpiranju in zapiranju dosti počasnejša, kot pa dvokrilna. Če to ni ovira, potem so drsna vrata boljša. \n\nOrganizirati bo treba tudi osebni prehod, ... zmanjkuje prostora, (celotna širina menda 3,2 m ?) .\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlede hitrosti... A je že kdo razmišljal ali pa celo naredil/predelal da se vrata hitreje odpirajo/zapirajo. Ne vem večji zobnik na motorju ali več obratov. Kakor gledam grejo nekje do 25cm na sekundo, če bi bilo vsajpol metra na sekundo bi bilo super, tako bi s ceste stisnil gumb in ko se pripelješ do vrat je že dovolj odprtine za avto, ne pa da stojiš potem in čakaš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdej spet odvisno od situacije, kolk hitr prpelješ do vrat, (če je več k 30 je res k.) načeloma eni dalinci zelo daleč lovijo in ni panike ko si pred vrati.",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "KSZ\n\nKaj mogoče kdo ve ali so zobniške letve kaj standardizirane in lahko uporabim zobniško letev recimo od Stagnolija, motor pa od Nice?\nNamreč pri vseh motorjih pa naj gre to za NICE ali Stagnoli vidim, da imajo letve M4 in pri zobnikih piše tudi M4 / 19. Predvidevam, da to pomeni 19 zobnikov.\n\nSprašujem zato, ker sem dobil predračun za motor Stagnoli, ki je dejansko 3 kratna cena motorja Nice Robus 600kg. Res, da imam pri Nice kar dobre veze, zato razlike skoraj 400€.\n\nTako da bi jaz uporabil njihovo letev (stagnoli), motor bi bil Nice, malo pa bi verjetno moral na novo zvrtati luknje za privijančenje motorja.",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "k si ravno omenil\n\na bi zrihtal motor..po teh dobrih cenah, ko bo potreba? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Po točno dveh letih vlečem temo iz naftalina:\n\nJe cena 2000€ za vrata + 500€ za montažo vredu? Gre za drsna samonosilna vrata,  z ograjnim profilom, cinkana, prašno lakirana, višina 1,2m, zapirala bi dvorišče s svetlo odprtino 8m. Ročni pogon.",
    "author": "frisk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "bom se jaz pomagal zadevo iz naftalina ven vlect ...\n\nkje do poceni do profila samonosnih vrat? nekako v smislu 80 x 80 ali podobno, 5mm debelina ...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Frisk: a se da na PM dobiti firmo ki ti je dala tako cena.... \n\noz ima kdo drug kakšne dobre izkušnje.... iščem izvajalca za 6-7 drsnih vrat in pa 1m osebnega prehoda,... smo pa  z Jesenic",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "zdej sem naročil\nvišina 1,5, panelna, cinkana, ral barva, 6500 svetle, 150 višine 1900\nnice robus 650\nosebni 1000 360\nmontaza osebnega 150\nmontaza vrat 200\nmotor montaza 100\n\nedit\n1400 dodam pa mam 9m svetle, dvojna vrata..",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "za dobra tri čuka pa sem imel tudi inox s palicami. ista odprtina, motor itd. brez osebnega prehoda.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "hm ne zgleda slabo,.... jest se sicer mal bolj nagibam k  ALU....pa malo nizje od tvojih,..\n\na mi das na PM kontakt",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Tudi jaz bi prosil za kontakt. Hvala",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "imaš..\n\nče se bosta resno menila, odločala, povejta..ker pol bi bil pa čas za kak skupinski popust.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Jest poklicem ko pridem domov,... potem pa sporocim,..",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "je bilo kaj?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "klical 2x noben uglasu..... poklicem se 1x nasledni teden",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "model je na montažah, naslednji teden dopust..poslji mu sms..\n\nče se zberete dost skupaj, gre na cinkanje večja količina in je ceneje. moje je žal že šlo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "jest bom tole rabil oktobra,..moram prej asfalt dat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "pa ne asfalt no.. a maš večjo kvadraturo?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "heheh ne ni sile. je cca 130m2,... bomo verjetno delali ko bodo en del ceste asfaltirali v blizini \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa ne bom tlakovce dajal :_)",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "risani oz porisani beton?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "kaksen beton?? asfalt bo, \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gas",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "softi kako zgleda porisani beton? in kako je to cenovno.\nkdo to dela",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "ni drago, zgleda odlično. lahko ej 'granitna kocka', lahko 'porfido', garnitne plošče, kar češ...mnogo vzorcev.\n\nne vem pa kako je obstojno. všeč so mi pumpe, k majo beton..in tuhtam, d abi tkao anredil, beton ali porisan beton.\n\ndej v google porsan beton..maš v tolminu al tam nekje..pa neki v lj..je pa en sp, k ma lepo napisano cneo..mreža tok na meter, beton na cm debeline, poris..\n\npride tja okol 20€ po kavdratu..sma sem pozabil..15 al kok cm",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "http://www.gradiatim.si/tiskan-beton\nhttp://www.pesek.si/beton/tiskani-beton.html\nhttp://www.podsvojostreho.net/forum/viewtopic.php?f=18&t=557&st=0&sk=t&sd=a\nče bom rabil se mi tole zdi veliko oblj pametno kot tlakovci. zanimajo me dilatacije pa cena.\nsicer sem off, ampak....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "prjatu..google vse ve\n\nhttp://www.lovro-sp.si/cenik_2010_2011.htm",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "moj google očitno ne? (chrome)\nlinka ne odpre tvojega ker napiše da ga ne najde",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n ni drago, zgleda odlično. lahko ej 'granitna kocka', lahko 'porfido', garnitne plošče, kar češ...mnogo vzorcev.\n\nne vem pa kako je obstojno. všeč so mi pumpe, k majo beton..in tuhtam, d abi tkao anredil, beton ali porisan beton.\n\ndej v google porsan beton..maš v tolminu al tam nekje..pa neki v lj..je pa en sp, k ma lepo napisano cneo..mreža tok na meter, beton na cm debeline, poris..\n\npride tja okol 20€ po kavdratu..sma sem pozabil..15 al kok cm\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkako pa je to odporno  recimo pri zimskem soljenju?",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "baje naj bi bilo. kako so odporne avtobusne postaje in bencinske..\n\nne vem, res ne vem..sem zgubljen okoli tega",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik C152SLO pravi:\n Pomladi bom začel urejati \"zadnjo\" stvar pri gradnji hiše in to so dvoriščna vrata ter zid.\n\nNekako sem si zamislil, da bi imel cca 60 cm zida, nato pa na skupni dolžini 11 metrov 5 stebričkov, ki bodo skupaj z spodnjim zidom (60cm) bili visoki cca 150 cm. Seveda moram pridobiti prej še lokacijsko informacijo, da ne bo težav (čeprav je prej zid že obstajal približno enako visok, vendar brez stebričkov).\n\nŠirina cesta je 320 cm in takšna bi bila tudi potem širina vrat. Sam se mogoče bolj nagibam k krilnim vratom z hidravličnim pogonom, kot pa pomičnim vratom preko zobnikov, čeprav lahko uporabim tudi te, ker bo zid raven na obeh straneh. Kakšno je vaše mnenje glede vrat? Razlika v ceni med krilnim in klasičnim pogonom je kar precejšnja, krilni je praktično enkrat dražji.\n\nVrata še ne vem kakšna bodo, izbiral pa bom med klasičnimi kovanimi in inox. So lahko za dolžino vrat 320 cm samo enokrilna ali morajo biti dvokrilna? Rad bi imel tudi možnost,da bi znotraj teh vrat imel še ena vrata (baje se reče sekcijska), skozi katere bi lahko hodili noter, ne da bi odpirali celotna vrata (recimo ko gre otrok v šolo)\n\nZidaki, s katerim bom gradil zid so velikost 40x20x20. V programu proizvajalec teh zidakov, nima izdelka, posebej za zidanje končnih stebrov. Bo recimo dovolj močno, če bo steber ker dejansko polnjen zidak 40x20x20, ali je boljše, da naredim za steber dva zidaka prečno skupaj in to bo potem dimenzije 40x40?\n\nČe ima kdo kakšen nasvet kje dobiti poceni in dobre pogone, vrata itd naj sporoči, lahko tudi zasebno.\nZaželene tudi cene vsega.\n\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\n_________\nMi smo dali na obstoječa dvokrilna dvoriščna vrata avtomatiko in nas je prišlo z delom 800eur. Elektriko do ograje smo morali narediti v lastni režiji. Drugače pa je odločitev odvisna od okusa in globine denarnice posameznika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa tudi prostora na dvorišču (pri dvokrilnih vratih rabiš pač več prostora), se pa hitreje odprejo kot drsna vrata. Lastnosti obojih so dobro opisane tukaj, na  dvoriščna vrata - drsna ali krilna ?",
    "author": "AnaFlis",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "Če že delaš reklamo na tako nizkem nivoju:  omenjena firma je DRAGA oz. PREDRAGA!  Sem dobil od njih predračun, ki je bil konkretno večji od vseh ostalih štirih, za isto stvar. Zlatarji.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dvoriščna vrata, pogoni, stebri itd",
    "content": "A imate vsi sedaj pozimi težave s snegom?\nNa letev se nabere sneg in potem tist federček ne funkcionira prov. Tko je potrebno po vsakem sneženju celo letev pomest.\nRešitev bi bla čist enostavna z L profilom nad letev. A to imajo dražji modeli?\n\n\n\t\n\n\n\n\n\t\n\n",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]