[
  {
    "ctx": "S.p. + zaposlen za polovični delovni čas",
    "content": "Dobil sem različne informacije glede višine prispevkov. Gre se za samostojnega podjetnika, ki ima obrt in je hkrati še zaposlen za polovični delovni čas (4 ure).\n\nEna informacija je bila, da tak podjetnik plača polovico prispevkov, ki bi jih plačal nekdo, ki ima obrt in ni zaposlen drugje.\n\nDrugi vir informacij pa pravi, da se gleda višino dobička zadnjih treh let in če letno le-ta ne presega letnega zneska minimalne plače, se plačuje minimalne prispevke (kot da bi bil nekje zaposlen za poln delovni čas + imel s.p.).\n\nPozna kdo tak primer? Vsaka informacija bi bila dobrodošla.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "S.p. + zaposlen za polovični delovni čas",
    "content": "Ne vem primera imam pa predlog...\n\nZakaj ti to podjetje ne plača bruto (4 ur) in plačaj potem v firmi celotne prispevke sam.\nDrugače pa so za to računovodski servisi in druga podjetja, ki bi ti znala odgovoriti",
    "author": "luka_lj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S.p. + zaposlen za polovični delovni čas",
    "content": "Bi potem imel večji skupni dohodek in večjo dohodnino...\nSem pa tudi sam slišal za tisto prvo varianto, ki jo omenja creep.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "S.p. + zaposlen za polovični delovni čas",
    "content": "Kar se tiče prispevkov jih plačuješ samo polovico oz. toliko kolikor si prijavljen.",
    "author": "kniser",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "S.p. + zaposlen za polovični delovni čas",
    "content": "Tako je. Proporcionalno se razdelijo.",
    "author": "halo007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "S.p. + zaposlen za polovični delovni čas",
    "content": "Razen dohodnine... primarni delodajalec ti mora odvajati dohodnino glede na predvidene letne prihodke, ostali pa morajo odvajati 25% akontacije dohodnine.",
    "author": "tis",
    "author_level": "Fizikalc"
  }
]