[
  {
    "ctx": "email.si ukinjen?",
    "content": "Zadnjih čase so problemi, potem pa na ZPS najdem tole:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ukinitev storitve email.si\nSreda, 04 Marec 2009 14:06\n\nemailsi2Slovenski ponudnik brezplačne e-pošte email.si je ukinil svojo storitev, uporabniki te storitve pa o tem sploh niso bili obveščeni.\n\nZakonodaja nikjer izrecno ne določa obveznosti ponudnika spletne strani do potrošnikov. Pogoje uporabe oblikuje torej ponudnik sam. V konkretnem primeru je ponudnik v pogojih uporabe zapisal, da ponuja storitev brezplačne elektronske pošte. Uporabniki so se s pristopom k splošnim pogojem uporabe strinjali s tem, da ponudnik ne odgovarja za morebitno škodo, ki bi lahko nastala kot posledica uporabe storitev email.si. Prav tako si je podjetje v svojih splošnih pogojih uporabe pridržalo pravico, da lahko svoje storitve ukine z razlogom ali brez njega, kadarkoli in s takojšnjo veljavo.\n\nTaki pogoji uporabe so nepošteni do potrošnikov, saj jih postavljajo v izrazito neenakopraven položaj. Skladno z Zakonom o varstvu potrošnikov podjetje ne sme postavljati pogojev, ki so do potrošnika nepošteni, t.j. če v škodo potrošnika povzročijo znatno neravnotežje v pogodbenih pravicah in obveznostih strank ali če nasprotujejo načelu vestnosti in poštenja. Zlasti pa se za nepošten pogodbeni pogoj šteje npr.:\n\n    *      določba, po kateri lahko podjetje odstopi od pogodbe v vsakem primeru\n    *      določba, ki izključuje odgovornost za škodo, ki jo podjetje povzroči namenoma ali iz malomarnosti\n    *      če podjetje enostansko spremeni pogodbene pogoje, ki so bistveni za pogodbeno razmerje.\n\nPoleg tega, da na ZPS menimo, da so pogoji do potrošnikov nepošteni, bi po našem mnenju ponudnik moral tudi na primeren način obvestiti lastnike poštnih predalov, da svojo storitev ukinja.\n\nPresoja, ali gre za nepoštene pogodbene pogoje, je v pristojnosti TIRS oziroma sodišča. Škodo, ki je potrošnikom nastala zaradi nemožnosti uporabe podatkov, bi morali potrošniki uveljavljati prek sodišča, ob predpostavki, da bi višino škode lahko utemeljeno dokazali.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVir: ZPS\n\nSicer še dela, ampak logiranje traja 5 minut...\n\nPo drugi strani pa ga itak verjetno uporablja le še malokdo. Jest mam njihov acc že od začetka, ampak ga še vedno kdaj uporabim - če se je treba kje registrirat s pravim mejlom. Pošta pa prihaja z nekajurno zamudo...",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "Me ne preseneča... kolegici je že cca. 2 mesca nazaj nehal delat... pa niso na supportu nič odgovorili..",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "Support? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZadeva teče na avtopilotu že več kot leto. Definitivno bo pa stvar crknila čez mesec ali dva (beri zapolnili se bodo diski). To, da zadeva sploh še dela, je samo posledica tega, da je nekdo zadevo postavil zelo dobro na noge. Ta nekdo je pa že nekaj časa povsem drugje.",
    "author": "der_Alte",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "Vsi si čimprej prestavite maile na recimo gmail preden bo prepozno.",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "Za mene je že prepozno, ker do pošte ne pridem že dalj kot en mesec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "BOBI",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BOBI pravi:\n Za mene je že prepozno, ker do pošte ne pridem že dalj kot en mesec  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo ja, prepozno zaenkrat še ni. Jaz sem se ravnokar uspešno prilogiral in pobrisal spam. Zdaj dela, zdaj ne dela... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe rabiš pošto ti priporočam, da z enim odjemalcem za POP3 dol potegneš vso zgodovino. Ali pa jo potegneš v kak drug account, če uporabljaš web mail (npr. v Gmail).",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "Hvala za nasvet, bom v gmail potegnil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "BOBI",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "Sm po dolgem času poskusil logirati na email.si in začuda deluje v prvem poskusu, pa še hitro mi deluje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "Email.si imajo sedaj trgovino solo.si in so se najbrž odpovedal skrbi za pošto.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "Kako iz emaila poslat več prejetih mejlov hkrati na gmail?\n\nKO hočem to narediti z vsakim mejlom posebej mi napiše \n\nWarning: is_dir(): Stat failed for /mnt/vfs/ (errno=5 - Input/output error) in /www/www.email.si/lib/vfs/filesystem.php on line 27\n\nThe VFS Filesystem driver could not be initialized!\nA detailed error report has been logged for the administrator. \nFile /www/www.email.si/lib/vfs/filesystem.php, line 28 \n\nNekaj podobnega mi piše že nekaj tednov, odkar hočem posredovati pomemebne mejle na gmail.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "Uporabi kak mail client in se preko IMAP4 ali POP3 poveži na email.si.",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "email.si ukinjen?",
    "content": "tnx. sem mislil da bo težje v gmailu....\nedino sedaj jih nekoliko težje najdem v gmailu, ampak važno da so v gmali.\nupsss, super imajo svojo oznako tako da....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]