[
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Preden je stari telefon izdihnil (baterija), se je par let dogajalo, da je obcasno v stanovanju - in nikjer drugje ne v Sloveniji, ne v tujini - postal zvok sogovornika \"robotski\" (kot da bi nekdo zmetal stran pol podatkov). To se je zgodilo lahko ob zacetku ali sredi klica, obcasno se je vmes tudi samo od sebe popravilo nazaj na normalno kvaliteto, jaz ne opazim nobenega vzorca v tem dogajanju. Nekateri sogovorniki so mi tudi sporocili, da se je zadnje case (kaksno leto; manj casa torej, kot se dogaja, da jaz drugih ne morem ve razumeti zaradi popacenega zvoka) to zgodilo obcasno tudi z mojim glasom. Rezultat je, da druga stran zelo tezko razume, kaj govori prva - meni je malce lazje, ker sem se ukvarjal z radijskimi komunikacijami, slisi se priblizno tako, kot zelo zelo zelo oddaljen SSB (signal samo malenkost nad 0). Zveza se ob tem nikoli ne prekine (niti enkrat se to ni zgodilo). Do pred nekaj leti takega dogajanja nisem nikoli opazil.\n\nKo sem zamenjal telefon (tudi za SEja), sem mislil, da bodo problemi izginili, pa so se vedno prisotni, torej je ocitno tezava drugje in ne pri meni. Do [problemov pride precej redko, si pa clovek seveda zapomni probleme in ne ves preostali cas, ko deluje OK ... Razmerij pri drugih operaterjih nimam, zato ne morem preizkusiti istega telefona drugje. Zivim sicer v zgradbi, na kateri je antena konkurenta, kje pa stoji najblizja M@ antena, pa nimam pojma.\n\nJe mozno, da bazna postaja recimo menja kodeke sredi klica ali kaj podobnega, pa pride do tega ? Ko se odloci, da ga bo zamenjala nazaj, pa spet deluje OK ?\n\nJe mozno (denimo z ukaznimi nizi) pri SE telefonih rocno izbrati vsak kodek posebej in tako ugotoviti kateri je tisti problematicni ? (ce sploh kateri)\n\nSe kaksna ideja kaj bi lahko bilo narobe ?",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "UMTS ali GSM?",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Probaj čim bolj točne podatke javiti m@ (če se da tudi s kakšnim konkretnim časom). Ker gre za precej specifičen problem, predlagam kar mail na info@mobitel.si",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Pri M@, najboljšem operaterju na svetu, imajo stranke problem s kakovostjo govora?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTakoj v cajtenge in k Senici spisat odškodninsko tožbo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Ne ne sinko, to pa ne gre. A ti sploh veš da je Mobitel letos dobil superiorno nagrado za kakovost? A bi rad fasal kakšno tožbo?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS:. Sorry za sarkazem, malo šale more bit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Nisi edini, tudi meni se dogaja da me včasih sogovornik ne razume in obratno! To se dogaja zadnji dve leti, čisto naključno, včasih večkrat na teden, včasih pa tega problema nimam tudi 14 dni ali več! \nProblem se opazi že takoj na začetku klica, kjer se sliši popačen zvok sogovornika, slišim pa tudi svoj popačen zvok, kot odmev v fonu?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKo klic prekinem in pokličem nazaj, pa težav z zvokom ni več!\n\nJavu sem tudi že na M@, kjer so rekli da je problem z  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, tako da so ga popravljali ampak še vedno se to dogaja...",
    "author": "rokyone",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Enemu višje. Če bi bil razlog v uporabnikih in njhovem odhodu bi se kakovost ob vseh kapacitetah kvečjemu povečala saj bi bile dimenzionirane za večje število uporabnikov, se ti ne zdi? \n\nPrihodki nimajo veze s kakovostjo zvoka. Kot prvo so v primerjavi s konkurenco nadvse fini, kot drugo pa kište stojijo že kar nekaj časa, so odplačane in četudi bi prihodek padel na 0 EUR bi še vedno delale dlje kot vsakdo iz mesa in krvi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOdmev. Nekje sem bral o tem, bom probal poiskati, kaj je lahko razlog. Mogoče pa bo Apollo 8 kaj več vedel o tem. Mislim pa, da to ni nekaj, kar je omejeno le na enega operaterja temveč se lahko zgodi kjer koli.\n\nPS. In ja. Mobitel ima najboljše omrežje. Če se kdo ne strinja naj to razloži P3 Solutions. Glede na njihove reference verjetno v SLO ni nikogar, ki bi se lahko pohvalil s tolikšnim obsegom meritev po svetu. Poleg tega se ukvarjajo tudi z avto in avio industrijo, telematiko, WiFi, GSM, UMTS, RFID, UWB, DVB-H v letalih itd.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Coolpower veš da imajo prihodki veze s kvaliteto zvoka. Zakaj? Ker je treba zadevo vzrževat in če vzdrževalna dela več niso tako kvalitetna in v takšni meri kot bi mogla biti tudi to igra vlogo pri kvaliteti zvoka. Tudi avtomobil dokler ga redno servisiraš ter daješ gor originalne rezervne dele nima težav, ko pa nimaš prihodkov pa je temu stanju podobno potem tudi stanje avtomobila, kateri pa ni vzdrževal. Seveda to ni popolnoma primerjljivo (GSM omrežje - avtomobil), princip pa je vsekakor enak. Vsaka stvar rabi vzdrževalna dela. Ne govorim da so ta kaj manjša kot v zadnjih letih ampak očitno nisi razumel da sem od zgoraj pisal v šali, sarkastično... Pa še napisal sem od spodaj.. ajej.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Grobo: hvala za nasvet, do zdaj si nisem nikoli zapisoval kdaj se je to dogajalo, ker sem predvideval, da je kriv stari telefon (je ze letel po tleh in podobno), ta drugi pa je samo stal v skatli par let in mu nic ne manjka, zamenjal sem pa pred kratkim (en teden, od takrat dvakrat pripomba, da me sogovornik ne razume, ni bilo pa nikoli tako da jaz ne bi razumel njega, kar se je veckrat dogajalo pri prejsnjemu). Upam, da se bom spomnil zapisati, ko pride naslednjic do tega - ravno zato bi rad rocno nastavil nacine kodiranja zvoka, ce je mozno (na Nokiah je mozno, ce se ne motim, a jaz imam SE) in preizkusil kar vse po vrsti, ce slucajnio tako najdem krivca enkrat, ko imam cas - kot npr. danes \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nApollo8: GSM (oba telefona, pri katerih se je to dogajalo, sta GSM-only, sploh nimata UMTS).\n\nrokyone: pri meni se je to zgodilo v priblizno 50% primerov na zacetku klica, v 50% pa kar naenkrat med klicem, ko sem se malo premikal naokoli po stanovanju (lahko tudi samo par deset cm znotraj istega prostora(). Relativno redko, recimo v 15% primerov, se je potem med klicem zvok kar sam popravil nazaj na normalno in ni bilo vec nic narobe do konca klica. Da bi se spremenilo med klicem po 3x (na slabse, nazaj in spet na slabse), se mi se ni zgodilo, ceprav sem in tja cvekamtudi po 1+ uro skupaj.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Škandal prve vrste. Kako se sploh to more dogajati Mobitelu. A smo zato izvolili trenutno oblast?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZahtevam interpelacijo zoper resornega ministra in ustrezno parlamentarno preiskavo, na Mobitelu pa vse odpustiti in jih outsourcati v Indijo ! \n\nOkej, se nisem mogel upret.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "... dogaja se pa samo na eni bazni postaji, drugje tega se nisem se nikoli zasledil. Na isti bazni postaji se dogaja tudi da so kolegi na S! vsake toliko casa \"Network Busy\", en kolega na Tusmobilu pa stalno s prekinjajoco povezavo. Najbrz je tudi za to kriv M@.\n\nMalce je frustrirajoce, da s tem telefonom ne znam pogledati oznake postaje (mislim da je prastari Sony CM DX1000 to prikazal tudi ce operaterju ni bilo do tega, da bi to informacijo izpisoval, a je bilo potrebno pritisniti eno kombinacijo tipk, da se je znasel tam se en dodaten meni), da bo to lahko povsem vehementno zatrdil, a v stanovanju sredi kraja me menda ne prelaga iz ene na drugo. Ne razumem zakaj ostali operaterji (razen S!) mislijo, da jim bo padla krona z glave, ce to informacijo tudi podajo ...",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Za reševanje tvojega problema ne potrebuješ dostopa do podatka na akteri bazni si, ker to lahko operater preveri kje si se nahajal ko si imel težave. Ravno zato pa si zapisuj kdaj si imel težave in na katero številko si klical itd... Ko opisuješ težavo skušaj biti čimbolj natančen. Namreč prekinjanje ni enako kot recimo popačen govor itd... Sicer me čudi da imaš te težave na GSM (sem mislil da jih imas na UMTS) ampak kakorkoli. Zapiši si par takih primerov, pokliči na 41700700 in zahtevaj da se preveri. In se bo.\n\n@Avtofun ne govori o stvareh o katerih očitno pač ne veš veliko. Obseg vzdrževanja se ni zmanjšal. Vzrok za težave (ko se te pojavijo) je običajno težava v novo uvedenih nadrgradnjah oz. opremi in v kaki dotrajani slabo vzdrževani opremi. Tako da sploh ni povezave v obsegu vzdrževanja in napakami vsaj v primeru težav ki jih opisuje radirko.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Problem z zvokom (M@)",
    "content": "Jaz imam tudi obcutek da je nekdo nekaj prevec veselo nadgrajeval. Zdaj nimam kaj, moram pocakati, da spet pride do tega ... ali pa se boljse, da do tega nikoli vec ne pride \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPodatek o bazni bi mi pomagal toliko, da vidim ali pride vmes do preklopa iz ene na drugo ali ne in ali je tezava povezana s tem, kar bi potem lazje sam preveril.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  }
]