[
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "prosim za tehnično pomoč. Kupil sem model nüvi 255WT v BIG BANG giga v Ljubljani. V kompletu je bila še karta Adria Route 2.0, ki sem jo z updatom spravil v verzijo 2.2.. Prav tako Zemljevid Evrope v verzijo 2009. Napravo sem tudi registriral preko interneta. Ko sem naredil vse update je vse delovalo OK. Problem se je pojavil po nalaganju POI točk (https://www.alter.si/tabla/showflat.php/Cat/0/Number/14807/page/0/fpart/1/vc/1 - POI Slovenija 02.02.2009 \nSkupaj 487 točk.)\nv napravo preko POILoader programa. Ko prižgem nüvi 255WT se pojavi logo in obvestilo loading maps, pojavi se zelena črta - kot indikator prenosa potem pa ekran potemni. Po cca 20 sekundah sveti, vendar ne prikazuje ničesar. Tudi progeram POILoader mi ne zazna naprave čeprav je vključena preko USB kabla. (pred nalaganjem POI točk ga je takoj zaznal). (nekaj sem zasledil da je vzrok lahko v preveliki količini podatko POI točk). Prosim za nasvet.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nV naprej hvala za odgovor!",
    "author": "blage11",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Naredi hard reset. Drugace se ti pa tista zelena crta pojavi samo prvic po nalaganju novih kart.",
    "author": "NAVI_boy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Hard reset : drži prst na zaslonu spodaj desno in prižgi napravo.",
    "author": "mamomu",
    "author_level": "gps navigator"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mamomu pravi:\n Hard reset : drži prst na zaslonu spodaj desno in prižgi napravo.\n\t\t\n\t\tKlikni za razširitev\n\t\nto mislišna spodnji strani  tam kjer je serijska števila (ne na zaslonu) . Tam je narisan krogec in piše reset-gumba ni zaznati. A moraš to z kakšno konico točno na ta krogec stisnit ? sorry za butasto vprašanje ampak sem tako jezen ker sem vse lepo nastavil in usposobil pol ma na full zajebu.",
    "author": "blage11",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Kar s kulijem pritisni in boš naredil reset naprave! Po tem boš moral ponovno nastavit jezik...",
    "author": "sandiv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "probal sem (če obrneš GPS na zadnjo stran) je na DESNi spodnji strani naprave kao reset, samo ko ga stisne in držim se nič ne dogaja-se bojim da bom čist uničil ker se že mal pozna od pritiskanja. Sem pa probal to da držiš gumb za vklop v levo stran in obenem še dotik desni spodnji kones displeja. na jprej me je vprašal  neki kao če želim zbisati nastavitve uporabnika in sem kliknil DA. Naslednjič me je isto vprašal v ANG jeziku in spet sem stisnil YES. takoj za tem se displey ugasne. Kaj sem zdaj sploh naredil - je to že hard reset? nisem še prišel do tega da bi me spraševal o izbiri jezika (SD kartico z AR sem dal ven in tudi priključen na PC ni)\n\nJe že kdo imel take probleme",
    "author": "blage11",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Po moje bo potreben servis.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "blage : tisti gumb spodaj je za soft reset! Ja, pritisniti MORAŠ na zaslonu spodaj desno in ko držiš prst na zaslonu vžgi napravo.",
    "author": "mamomu",
    "author_level": "gps navigator"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Tako se obnaša tudi, ko je prazna (lahko tudi samo napol) baterija.",
    "author": "senator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Ne vem če bi bila slaba baterija, saj če ga imam vključenega preko USB se tudi polni, saj tako je bilo rečeno. Isto se obnaša če je priklopljen ali ne. Bolj me zanima zakaj se potem ko se pojav logo garmin in tisti zeleni indikator prenosa (začne in naredi par milimetrov in vse skupaj ugasne), no zgodi nič. Kako je drugač s tem resetiranjem, se pravi ko te vpraša za izbris uporabnikovih podatkov in potrdiš. A to pomeni da naj bi se vse zbrisalo - ni več nič gor? Bo potrebno ponovno nalagat AR 2.0 ali samo nadgradnjo 2.2, ki sem jo naredil sam. Kako je z City Navigator 2008 in mojo nadgradnjo.\n\nŠe eno za najslabši scenarij, če bo moral garmin na servis - kaj ga to na Geoset peljem v Šenčur? A mi garancijo priznajo glede na to da sem POI sam gor dajal.",
    "author": "blage11",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Karte se ne izbrišejo. Nuvija torej ne vidiš niti na PC ko ga povežeš preko usb kabla?",
    "author": "sandiv",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Nalaganje POI z uradnim programom nima nobenega vpliva na veljavnost garancije. Delal si v skladu z navodili in namenom naprave.\nPravim ti, da je očitno naprava omrznila in bo potreben servis, to se je že dogajalo. Nekaj je narobe z napravo in ne s POI točkami.\n\nNekje sem zasledil, da je nekdo imel podoben problem (na drugi Garmin napravi), ker je naložil POI točke, ki so vsebovale šumnike in zadeva mrknila.\n\nNa napravo lahko naložiš nekaj tisoš dodatnih POI točk in ne more biti nič narobe.\n\nNe rabiš kaj dosti razlagat na servisu kaj je, pač poveš da je zadeva po legalnem upgrejdu karte friznila.\n\nKot je razumeti PC namreč več ne prepozna naprave. Če ne deluje po hardresetu nimaš več kaj razmišljati. \n\np.s. zakaj bi vozil v Šenčur (razen če ti je blizu)? nesi v BigBang, kjer si kupil, naj oni pošiljajo.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blage11 pravi:\n Ne vem če bi bila slaba baterija, saj če ga imam vključenega preko USB se tudi polni, saj tako je bilo rečeno. Isto se obnaša če je priklopljen ali ne. Bolj me zanima zakaj se potem ko se pojav logo garmin in tisti zeleni indikator prenosa (začne in naredi par milimetrov in vse skupaj ugasne), no zgodi nič. Kako je drugač s tem resetiranjem, se pravi ko te vpraša za izbris uporabnikovih podatkov in potrdiš. A to pomeni da naj bi se vse zbrisalo - ni več nič gor? Bo potrebno ponovno nalagat AR 2.0 ali samo nadgradnjo 2.2, ki sem jo naredil sam. Kako je z City Navigator 2008 in mojo nadgradnjo.\n\nŠe eno za najslabši scenarij, če bo moral garmin na servis - kaj ga to na Geoset peljem v Šenčur? A mi garancijo priznajo glede na to da sem POI sam gor dajal.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPri zelenem indikatorju je moja izkušnja naslednja:\n- mrknila mi je mašinca, če ni bilo dosti baterije (npr. 660 ne polni usb povezava na PC), je pa pri teh prenosih kar velika potrošnja\n- indikator se ustavi pogojno, lahko ali pa ne mrkne če ne more naložiti nobene karte (problem odklepanja)\n- indikator ne pride do konca in z bipom enkrat opozori da je nekaj narobe, nadaljuje če je vsaj ena karta v redu in neodklepni problem  javi dodatno tudi v nadaljevanju\n\nTa hud reset sem uporabil na 660 kot edini način, da sem brisal Priljubljene (lastno nastavljene točke, ki se mi jih je nabralo par sto in se mi ni dalo eno-po-eno brisat), vrnil mi ga je na tovarniške nastavitve. Kart in poi mi ni brisal. Drugače pa v navodilih poglej konkretno za tvojo mašinco.\n\nNalaganje POI je čisto uradna zadeva.",
    "author": "senator",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Zadeva je taka, sem šel kar v trgovino in so mi ga zamenjali. Še enkrat bom moral naredit update za CN09 in AR2.2.. Glede POI pa  jih sploh ne bom naložil. Oziroma se bom obrnil nakoga ki mi bo to pokazal in namestil. Če je kdo pripravljen iz okolice LJ in koliko računa?\nHvala vsem za odgovore in nasvete.",
    "author": "blage11",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Če si nalagal z uradnim poiloaderjem nima kaj biti. To si le sam naloži, kaj boš to plačeval. Zgleda,da je bil pri tebi problem v sami napravi, ker bi potem vsem uporabnikom garmina zaštekalo kot tebi.",
    "author": "nepomembnez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Če ti ne rata ali pa karkoli, se lahko obrneš name. Sicer nisem iz Ljubljane, sem pa tam vsak dan na šihtu. Računam nobenmu ne, ker vse znanje, ki sem ga pridobil, ni zraslo samo na mojem zeljniku. Je pa res, da če ne probaš, se tud ne naučiš ali opečeš. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Teddy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Hm, to z poi loaderjem nekaj smrdi!!\nMeni je sedaj uspelo \"brikniti\" novega 765!\nNaložil sem poi ( Slo z poi oddelka alter ) od tedaj naprej se 765 ne zažene več in tudi preko usb se ne poveže na pc! Tudi hard reset NE pomaga.\nHelp!",
    "author": "mamomu",
    "author_level": "gps navigator"
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "Jaz sem nalagal pred dvema dnevoma pa ni blo težav.\nHecno res.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "nov garmin nüvi 255WT - se ne zažene več",
    "content": "V čem je razlika med 255WT pa 265WT?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  }
]