[
  {
    "ctx": "Nakup skuterja",
    "content": "V zadnjem času sem ugotovil da nimam več kje parkirat pred službo, poleg tega pa še švicam v avtu poleti ker se mi ohladi ravno nekje do pol poti do doma (črn avto na žgočem soncu 8h). Torej odločil sem se za nakup skuterja ki mi bo prihranil vsako jutro živciranje z parkiranjem. \nKer bi bilo verjetno dobro da napišem koliko in zakaj bi uporabljal motor in še kaj se bom malo razpisal. V eno smer (dom - služba) imam cca 9km. Torej je verjetno dovolj zračno hlajen ali pa prisilno zračno hlajen skuter. Recimo da bi z njim naredil v enem zamahu največ 30km če bi se kdaj odpravil kam dlje kot samo v službo. Poleg skuterja bi rabil še čelado, rokavice, jakno, torbo (tisti kufer za na prtljažnik ker vsak dan kaj vlečem s seboj) in morda celo ledvični pas ker imam rad svoje ledvice (samo enkrat so me bolele in upam da zadnjič).\nTorej kje naj vse to nabavim, predvsem pa kateri skuter bi mi priporočali? Sam sem sicer gledal recimo peugeotovega (vodno hlajen) za dobre 2k a mi je to kar malo preveč glede na to koliko se bom vozil. Poleg njega sem gledal tudi nekega \"korejčka\" (superking BT 49 QT 18sport) ki je prisilno zračno hlajen za 1k. Zdi se mi sicer dober nakup a kaj ko prvič slišim za njega, prodajalci pa rečejo vse samo da prodajo, jaz pa nebi rad bil že prvo sezono na servisu zaradi kake napake. Oba sem gledal v Španu na Brezovici. Sicer sem pripravljen dat nekje max 1500€ za skuter a če dobim zares kvaliteto za kak € več bom dal tudi nekaj več, a najraje bi se držal omejitve 1k. Pri čeladi ne mislim šparat, kar se tiče rokavic in ledvičnega pasu nimam pojma kaj in kako, jakna naj bi bila nekaj ojačana in predvsem vodo odporna (nikol se ne ve ...). Jakno sem že gledal eno v interšparu vič za cca 125€ z ojačitvami na ramah,  hrbtu, komolcih, ... Če jo je kdo videl bi prosil da mi pove če je drago, kvalitetno, ...\n\nHvala za pomoč in LP\n\nPS: seveda govorim o 50 kubičnem skuterju in ne več ker tudi izpita nimam za več  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "Izogibaj se kitajcem in nasploh skuterjem ki se prodajajo v šparu. \nPoglej za kakšnim rabljenim skuterjem (gilera, aprilia, yamaha), ki ga je vozu kakšen bolj umirjen \"motorist\". Samo kitajcev se izogibaj za božjo voljo.\nGlede jakne ipd stvari pa pojdi v specializirano prodajalno za te stvari, recimo tc motošop, pa si tam izberi opremo, ki je malo bolj kvalitetna. Verjemi, padec pri 50km/h te lahko pošteno \"olupi\", če nimaš prave opreme. Na teh stvareh ni za šparat, zato ne kupuj v šparu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zorroslav",
    "author_level": "Zeroslav"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "Na skuterje se ne spoznam preveč, ampak glede jakne pa za podoben denar dobiš že spodobno stvar  tejle  ni dvoma o kvaliteti in še bi se kaj našlo.",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "špaN in ne špaR \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tjuren",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "kaj pa sachs pri španu. meni so lepi. so pa baje avstrijski, ampak jih sestavljajo na kitajskem. menda. nisem sigurn. modela speedforce in sx1 sem jaz gledal, ampak pol nič kupil. atadvehotrok.press",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tjuren pravi:\n špaN in ne špaR \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nU sorry, sm narobe prebral  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSachs se mi zdi nekak še najboljši v razmerju cena/kvaliteta.",
    "author": "Zorroslav",
    "author_level": "Zeroslav"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "mal sem pregledal tale forum in tut mal pogooglal in tudi sam pogruntal da tale Sachs ni tako slab. Me zanima kako mnenje ime še kdo o teh skuterjih oz šebolje kake imate izkušnje in kje v Lj. bi jih prodajali da si tole pogledam laho tudi v živo?\n\nHvala vsem za pomoč",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "Še vedno nič kupil. Klinc k je tolk ponudnikov :/\n\nA kdo pozna Španske skuterje Taurus . Gledal sem nek letošnji model pa sem pozabil kako se imenuje ta model (sram me je). Baje jih v SLO uvažajo že 7 let. Sem našel enega ki mi je kar k srcu prirasel pa nikjer na netu nič ne najdem o teh skuterjih. Če kdo kaj ve o tej Španski firmi naj mi prosim čimprej kaj pove o njej. \n\nHVALA 1000×",
    "author": "Lokos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "da si mal sposodim temo\n\nkako je s piaggio nrg letnik tam od 99-01?? so kvalitetni ti skuterji. v mislih imam model z vodnim hlajenjem in 2xdisk zavore.",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "Mam gilero runner SP let 99....isti motor kt NRg....24.000km....cunja....olje...bencin! Se pa že mal pozna da ma kilometre...pač mala generalna (bat + obročki....mogoče prvo brušenje) bi prov pršl! Ni pa krize! Kakih 5km/h mn gre kukr iz štacune....kar je  neki čist normalnga!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "kolk pa to kaj leti brez predelav (razen odstranjene blokade)?",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup skuterja",
    "content": "Po števcu 80km/h...realno kakih 75! Ga bom 1x sprobu z garminom da vidm!",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]