[
  {
    "ctx": "Wifi USB + Wifi HP Printer",
    "content": "Lep pozdrav!\n\nImam en problem in sicer: imam desktop računalnik, ki je direktno priključen na modem, torej direktna povezava z internetom brez routerja. Sedaj bi pa želel priključiti Wifi printer HP z računalnikom. Imam Belkin Wifi USB ključek za računalnik in zraven printerja je Wifi USB server naprava. \n\nProblem: Ni mi uspelo povezati skupaj obeh naprav, kljub navodilom, ki sem jim sledil do črke natančno.\nVprašanje: Se to sploh da (kot dva računalnika v mrežo) ali oba (USB Wifi in Printer USB Wifi Server) delujeta le kot sprejemnika, oddajnika pa ni (ker nimam wifi routerja)?\n\nHvala na odgovoru in LP \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "supafly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wifi USB + Wifi HP Printer",
    "content": "moraš imeti wifi router da lahko povežeš hp in pc!sam imam omenjeni printer in v navezavi z sagemom, z wifi kartico deluje brez problemov!",
    "author": "pazok",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wifi USB + Wifi HP Printer",
    "content": "Printer WiFi dela v \"Station\" načinu, kar pomeni da rabi Access Point (AP).\nEnako PC.\nManjka AP.\n\nEne PC WiFi kartice so lahko AP.\n\n\nSe pa da tole načeloma povezat direktno med samo, takoimenovani \"ad-hoc\" način. amo vprašanje, če adapter od printerja to podpira (PC ziher podpira).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Wifi USB + Wifi HP Printer",
    "content": "Tole je HP Wireless G Print Server:  HP ... piše \"Wireless home network required\", in zdej ne vem, ali to pomeni za router ali bo delovalo za ključek. Nikjer ne najdem, ali podpira ad hoc ali ne. Če se da še komu pogooglat, se priporočam, drugače pa danes poskusim nastavit še v ad hoc načinu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "supafly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Wifi USB + Wifi HP Printer",
    "content": "mam lexmarka in lahko dela kot AP....je možno? ( sem samo na hitro letel navodila čez ker sem ga itak na router povezal.)",
    "author": "WhiteCell",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Wifi USB + Wifi HP Printer",
    "content": "Povezal v \"ad hoc\" načinu in dela \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vsem 5*",
    "author": "supafly",
    "author_level": "Pripravnik"
  }
]