[
  {
    "ctx": "Google Sync",
    "content": "Za vse ki tega ne poznate/uporabljate. \n\nGoogle sync omogoča sinhronizacijo kontaktov in koledarčka z vašim google profilom.\nZadeva je super, če večkrat testiraš kakšne rome, ker imaš takoj vse kontakte in sestanke nazaj na talefonu. \nZelo uporabno je tudi v primerih, ko izgubiš ali trajno poškoduješ telefon.\n\nZadeva je super ker lahko na webu s kateregakoli pcja urejaš in dodajaš kontakte ter sestanke/dogodke v koledarčku, čez nekaj trenutkov pa so že na telefonu.\n\nVelika prednost pred Outlookom je ta, da si neodvisen od PCja in da ne rabiš biti fizično povezan s PCjem.\nTisti ki uporabljate Outlook preko exchange najbrž tega ne potrebujete, za ostale pa je tole zakon.\n\nJaz sem pred enim mesecem zaradi nadgradnje roma in zaradi nepopolne sinhonizacije kontaktov z outlookom izgubil cca 100 cifer.\nNo v bodoče se mi to sigurno ne bo več zgodilo, ker imam zdaj vse kontakte online. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe link do Google Sync:\nhttp://www.google.com/mobile/winmo/sync.html  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Google Sync",
    "content": "\nŽe uporabljamo...\n\nSuper zadeva! Prenese se vse, vključno s slikami pri kontaktih.\n\n\nČakam samo še na podporo koledarju za Symbian.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "jaz uporabljam le za Koledar.\nImam pa vprašanje: Iz outlooka sem uvozil v google kontakte, ki so slabo urejeni. Na telefonu sem si jih uredil. Če sedaj sinhroniziram, se mi bodo skopirali ponovno neurejeni iz Googla v Telefon... \n\nAli lahko zbrišem kontakte na googlu in nato sinhroniziram, tako, da se bodo iz telefona prekopirali na Google? ali se bodo vsepovsod izbrisali?\n\nVglavnem, na googlu trenutno niso urejeni/popolni.. rad bi samo prenesel iz telefona na Google...\n\nlp",
    "author": "japke",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "Prioriteto imajo kontakti na googlu, tako da jaz se nebi igral z brisanjem le-teh z googla. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nLahko pa narediš en bekap s telefona, pa export iz google contacts, pol se pa igraš kolikor ti paše.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Google Sync",
    "content": "Big Google is watching you.....",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "And I don't fuc*ing care. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Google Sync",
    "content": "To sm rabu, hvala!!!",
    "author": "Sokol92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Google Sync",
    "content": "Uporabljam že nekaj časa na iPhone-u ( http://www.google.com/mobile/apple/sync.html ). Na desktopu pa thunderbird z lightning dodatkom tudi  sinhroniziran z googlom. Kdo še rabi exchange.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "zyb je tudi nekaj podobnega.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Google Sync",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Drago pravi:\n zyb je tudi nekaj podobnega.\n\t\t\n\t\tKlikni za razširitev\n\t\nSi ne upam uporabljat aplikacije ki se imenuje ZaYeB  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Google Sync",
    "content": "druga varianta je pa Microsoft My Phone. sinhronizira kontakte, koledar, smse, datoteke, mogoče še kaj. Omejitev je pa 200mb prostora. deluje super.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Google Sync",
    "content": "Kaj pa če prideš na računalnik, kjer ni driverjev za tvoj telefon in ga ne moreš syncat?",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "Google Sync gre preko exchange strežnika. WM telefoni in iPhone (pa mogoče še drugi), ki imajo vgrajen ActiveSync klient, lahko syncajo kontakte in koledar brez računalnika.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Google Sync",
    "content": "Kot je že Mikrohard povedal, sinhronizacija potreka preko neta. \nVse kar torej rabiš za sinhronizacijo so pravilne nastavitve za dostop do interneta in pa google exchange nastavitve:\nhttp://www.google.com/support/mobile/bin/answer.py?answer=138636&topic=14299",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Google Sync",
    "content": "A za mail pa ne dela tole (prek exchange-a)?",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Google Sync",
    "content": "Nisem niti probal ampak najbrž ne:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n  Google Sync currently supports synchronization with your main Google Calendar and the contacts in your My Contacts group\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.google.com/support/...&lev=answer",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Google Sync",
    "content": "Za maile uporabi emoze, dela odlično.",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "Ja ampak če ne gre prek exchange-a potem mi ni pomaga, je isto kot če nastavim svoj primarni POP3 strežnik in pobira pošto dol. Ubistvu iščem nekaj takega zaradi push maila na iPhone-u, ena vrjanta je mail2web, vendar pa nobena od teh free varjant, ki sem jih našel do sedaj, ne podpera tudi povezave z Outlookom (+ iPhone).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Google Sync",
    "content": "Free variante zaenkrat ni (tudi mail2web ni več zastonj push). Boš moral počakati, da bo gmail uvedel pushmail ali pa izbrati kako plačljivo storitev...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Google Sync",
    "content": "malce bolj poglej zmoznosti emoze. jaz uporabljam pc connector, ki mi vse kar pride v outlook pusha na mobilno napravo. pravtako lahko pusha gmail, owa,...\n\npa obstaja tudi iphone verzija",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "Seveda je  z-push . Samo pa rabiš svoj strežnik, kam to namestiš. Verjetno bi ga bilo mogoče tudi povezati z googlovim IMAPom. Jaz sem testiral samo s svojim. Samo je tečno, ker ti potem telefon vibrira za vsak spam.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "Kaj ti bo z-push na tvojem strežniku, če sama povezava med z-push aplikacijo pri tebi ter gmailom in drugimi (imap, pop) ni PUSH? S tem prestaviš fetchanje mailov iz telefona na tvoj strežnik. Ampak če gledaš celotno pot mailov, še vedno ni push...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Google Sync",
    "content": "Nisem se poglabljal v to, samo meni je telefon vibriral par sekund po tem ko je prišel mail. Pravi push je pa edino preko sms-a, kar pa niti exchange ni. Z-push emulira active sync protokol. iPhone misli, da se meni z  exchange strežnikom.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "Ja saj povezava med z-push (exchange) in iphonom je push. Ampak sedaj je vprašanje, kako pogosto z-push gleda za maili na pop/imap strežnikih (ki pač niso push). Če to počne na par sekund, zna biti zadeva funkcionalno že na nivoju \"pravega\" push-a. Jaz imam push (mobileme), a sem ga na telefonu izklopil (zaradi baterije). Enako sem storil prej z exchangeom. To, da opaziš mail takoj mi ni vredno razpolovnjene avtonomije.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Google Sync",
    "content": "Sem zdaj zanalašč probal. Mail je na telefon prišel v povprečju od 15-30 sekund od tedaj, ko sem stisnil send.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "A lahko to tudi iz npr. outlooka bere? Če ga imaš lokalno gor?",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "Ne, samo IMAP.  Lahko pa povežeš z gmailom preko IMAPa, nisem probal. Podpira pa MBOX format (privzeti storage za maile na linux-u).",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Google Sync",
    "content": "A je možno Google sync uporabiti le za sinhronizacijo koledarja?\nKontaktov si ne želim sinhronizirat. Imam pa BB.\n\nHvala",
    "author": "Stric",
    "author_level": "Slojoomla boss"
  },
  {
    "ctx": "Google Sync",
    "content": "Po moje ni problema, pri WM telefonih samo obkljukaš kaj hočeš da ti sinhronizira, sigurno je na BB podobno.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Google Sync",
    "content": "Ko obiščem m.google.com/google sync mi javi da moj fon ni podprt - imam omnio. V čem je catch?",
    "author": "sqjam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Google Sync",
    "content": "Sej ne rabiš hodit na tisti link. Samo naredi tole in je to to:\nhttp://www.google.com/support/mobile/bin/answer.py?answer=138636&topic=14299",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "Google Sync",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Stric pravi:\n A je možno Google sync uporabiti le za sinhronizacijo koledarja?\nKontaktov si ne želim sinhronizirat. Imam pa BB.\n\nHvala\n\t\t\n\t\tKlikni za razširitev\n\t\n\nja, to imam jaz. \nv nastavitvah Google Synca izbereš samo koledar..",
    "author": "japke",
    "author_level": "Fizikalc"
  }
]