[
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Pozdravljeni.\n\nRad bi si kupil avto z avtomatskim menjalnikom in gledam Audije (A4 in A6), letnike od 2002 do nekje 2005. Marsikdo mi odsvetuje avtomatski menjalnik, ker se baje bolj kvarijo. Zanima me, kakšne izkušnje imate z avtomatskim menjalnikom nasploh... Kateri proizvajalec avtomobilov ima vredu avtomatske menjalnike?\n\nZanima me tudi, ali ima Audi vredu avtomatske menjalnike (ali se radi kvarijo in pri koliko prevoženih kilometrih)? \n\nNagledana imam dva Audija, letnik 2002 in 2003, oba imata prevoženih manj kot 130000 km (pri obeh mašina 2.4).\n\nKaj mi torej svetujete: Avtomatski menjalnik DA ali NE in zakaj?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Moje mnenje - avtomatski menjalnik DA. Na moji Omegi - pa ne tisti iz avatarja - res da ne menjava več tako kot nov, ampak pri (ocenjenih, realni pa kdo bi vedel) 500kkm še vedno deluje BP. Pri službenih avtih (2xVW, 2xAudi) brez problemov, razen na Passatu je pričel malo sunkovito menjavat iz prve v drugo, ampak pri realnih 480kkm je to že nekako razumljivo. Vsi našteti razen enega čez 300kkm. \n\nPri mojem sem takoj po nakupu menjal filter menjalnika in olje, zdaj pa upam da bo mir en čas.",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "To da se (na splošno) bolj kvarijo ni res .. je pa res da zahtevajo malo več vzdrževanja, kar večina ljudi spregleda. S tega stališča je vzdrževanje takega avta dražje.\n\nPri klasičnem menjalniku se voziš in na vsakih 100k km preveriš če je dovolj olja, če ga (slučajno) ni ga doliješ in voziš dalje.\n\nPri avtomatskem menjalniku pač olje menjaš, na vsakih 50k ali kolikor je že interval.\n\nSicer pa ima vsak menjalnik neko življensko dobo, ki je odvisna od načina vožnje ... tudi klasični menjalniki z leti postanejo trdi/mehki se zatikajo in ropotajo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Avtomatiki so super zadeva. Vožnja je bolj uglajena, manj sunkovitih prestavljanj, motor manj trpi. Slabosti so za kakšen liter večja poraba goriva, za nekaj odstotkov slabši pospešek in končna hitrost (v primerjavi z enakim vozilom in motorjem z ročnim menjalnikom) ter vzdrževanje. Sicer nekateri (npr BMW) trdijo, da imajo avtomatske menjalnike, ki ne zahtevajo vzdrževanja. Ampak je to navadna laž. V avtomatiku je pametno menjati olje in sito vsakih 50.000 km, potem brez problemov zdrži nekaj sto tisoč kilometrov. \n\nKaj je še slabost? Ko crkne je treba pripraviti precej denarja. Serviserjev, ki bi za nekaj sto EUR popravili okvarjeni del v avtomatskem menjalniku praktično ni. Vsi bi kar menjali z novim menjalnikom, to pa je strošek v rangu 3000 - 5000 EUR.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Kolega ima A4 tdi multitronic, 2003. Sam sem s tem avtom prevozil kar nekaj km po svetu. Bližje popolnosti kot je multitronic ne prideš. Malce slaba stran je lag ob pritisku na gas, ko se kar nekaj časa nič ne zgodi (nekaj pri tem je turbina in nekaj menjalnik). Zdajle ima okrog 190kkm in je skoraj kot nov. Aja slaba stran? Menjalnik že od 105kkm ni več prvi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Strošek: malenkostnih 7 jurjev.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n Kolega ima A4 tdi multitronic, 2003. Sam sem s tem avtom prevozil kar nekaj km po svetu. Bližje popolnosti kot je multitronic ne prideš. Malce slaba stran je lag ob pritisku na gas, ko se kar nekaj časa nič ne zgodi (nekaj pri tem je turbina in nekaj menjalnik). Zdajle ima okrog 190kkm in je skoraj kot nov. Aja slaba stran? Menjalnik že od 105kkm ni več prvi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Strošek: malenkostnih 7 jurjev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMultitronik ni klasičen avtomatik .. je pa odličen menjalnik, ki se pa zelo rad kvari! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLahko bi omenili da je \"avto\" menjalnikov več vrst:\n- \"klasični\" avtomatski menjalniki\n- robotizirani avtomatski menjalniki\n- brezstopenjski avtomatski menjalniki (multitronic)\n- robotizirani menjalniki z dvojno sklopko (DSG)\n\n.. recimo za prve velja da so menjalniki stare šole in da imajo vozila z njimi večjo porabo in slabši performance. Za druge to velja le delno, tretji in četrti so pa že v prednosti saj v teoriji in praksi prestavljajo hitro in brez izgub.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Pri tem letniku imas pri Audiju na voljo Multitronik in Tiptronik. Prvi zna biti kar problematicen predvsem do letnika ca 2003 tisti se je z 5imi lamelami, novejsi z 7lamelami obljubljajo da je boljsi, ce crkne ga v SLO ne popravi nihce vsi bi ga samo menjali, drag pa je kot hudic. Njegova lastnost je da je brezstopenski (vario) menjalnik, voznja z njim je prva liga.\n Tiptronik je bolj zdrzljiv in ni toliko problematicen, je pa tudi super menjalnik. Jaz ti priporocam da vzames tiptronik zaradi stroskov.\nKlasicnega avtomatskega menjalnika pa pri Audiju ni.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "lost1 je mel tud ene probleme na a4ki z multitronicom",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Pri multitronicu, sploh v A4 v večini primerov ne gre za mehansko poškodbo menjalnika temveč za okvaro elektronike, ki skrbi za delovanje tega menjalnika. Ne me spraševat kakšna elektronika ker to ni v moji domeni ampak imam dva znanca ki sta dala to elektroniko polotat in zadeva deluje naprej kot prvi dan. Seveda pa je najlažje menjat menjalnik, zakaj pa ne, saj bo ovca plačala! \n\nLp\n\nPS:. Je pa tudi umetnost menjat olje na multitronicu, saj more bit temperatura menjalnika točno v določenem rangu ko se olje menjuje, kar pa pomeni da mora vroč avtomobil ure ure in ure stat preden pride na to temperaturo... Seveda me zanima kdo upošteva takšne stvari? Verjetno nihče..",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Najprej bi se zahvalil za mnenja in priporočila vseh. Res ste prijazni.\n\nZanima me še, v čem je razlika med multitronic in tiptronic? Kateri ima 'S' prestavo?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Razlika med tip- in multi-tronicom je ogromna ... kar se tega tiče je tiptronik robotiziran avtomatski menjalnik s klasičnimi prestavami na zobnike. Multitronik je brezstopenjski menjalnik, ki nima prestavnih razmerji oz. so le ta zvezna .. avto tako dejansko nima prestav (ok, ima v ročnem nacinu neke \"točke\", ki ustrezajo prestavi).\n\nOba menjalnika imata tudi S program (sport) in ročni način (+-) in kar se tiče oblike prestavne ročice mislim da je kar ista. No mogoče se motim! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRazlika v vožnji je precejšnja; multitronic tukaj zmaga tako glede udobja kot tudi glede zmogljivosti .. tiptronik je pa pač bolj zanesljiv in bolj pogost.\n\nOsebno bi ti priporočil tiptronika, sploh za rabljen avto ki ima že nekaj za sabo; sicer pa če gledaš za A4ko je ta tudi daleč najbolj pogost, ker mulritronik je že redkost. Za A6 pa velja premisliti, racionalno je sicer vzeti manj težavam podvrženi tiptronik ampak multitronik k takemu avto že skoraj paše! Probaj se peljat, pa boš razumel v čem je prednost ...",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Aja še to, z letnikom 2005 je tukaj na izbiro (A4) tudi že DSG menjalnik. Sicer v kombinaciji s \"slabšimi\" motorji, ampak je zadeva tudi zanimiva. DSG je v klasični vožnji nekje med tiptronikom in multitronikom, za športno vožnjo je pa daleč najboljši. Kako se obnese na dolgi rok (zanesljivost) pa ne bi vedel ..",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Multitronik se pelje podobno kot skuter ki ima Variator, kot da ima samo eno prestavo, tiptronik pa avtomatsko menjuje med prestavamik kot Tomos avtomatik. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Evo, končno bom lahko neki pametnega napisal, ne da bi spamal ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSam imam Audi A4, multitronic, 1.9 Tdi, 130 HP. Letnik 2004, čisto pri koncu,pred novejšim modelom. Da natrosim nekaj podatkov: ima tako D, kot S način vožnje, večinoma uporabljam D. Prav tako se skorajda nikoli ne poslužujem ročnega prestavljanja, čeprav se mi je ob nakupu to zdelo kul. Poraba je tam od 6,5 pa do 7 litrov. Gre pa seveda lahko tudi čez 8. Ampak, z normalno vožnjo prideš komot pod 7litrov. Olje v menjalniku se menja na 60.000 km, pa ni prav poceni. Ampak OK, to je pač redni strošek pri avtomatiki... \nSama vožnja je pa ....uf, super ! Edina težava je rikverc, ko pedal ne zagrabi takoj, potem pa dobesedno eksplodira. Se moraš pač navadit. Se pa zadeva (avtomatika) ODLIČNO obnese med vožnjo, saj prestavljanja NE čutiš, je zelo \"mehko\". Ko stojiš v koloni ali pred semaforjem, ti ni treba dajat v N, samo zavoro stisneš in ko jo spustiš, gre avto sam naprej, crknit ne more (OK, normalno ne). \nPodpiram izjave tistih, ki so kadarkoli imeli avtomatiko, da nazaj na ročnega ne grejo več. Pa še res je, menim povsem enako. Edina in seveda največja skrb je okvara, potem ti pa par jurčkov zagotovo ne gine ... upa pa seveda vsakdo na najboljše. \n\nV glavnem, jest bi ti ga priporočil, zelo. \n\nČe maš pa še kako vprašanje, pa samo na plan z njim.\n\nPa še tole: ko sem kupil avto, mi je isti dan na AC na armaturi svetilo kot za Novo leto. Mejduš, sem si rekel, evo, nateg*il sem se. Svetila mi je lučka za ogrevalne svečke, spirala, pa ESP, pa še ena. Me je res skrbelo. Pa sem ga peljal na servis in plačal ... au, zelo, zelo veliko... 18,60 EUR ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... šlo je zgolj stikalo nožne zavore, sistem je namreč vezan tako,da zaznaš, da je neki narobe, saj so mi med vožnjo stalno svetile vse stop luči ... \n\nEto, takle mamo ...",
    "author": "gardelin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Razlika med tip- in multi-tronicom je ogromna ... kar se tega tiče je tiptronik robotiziran avtomatski menjalnik s klasičnimi prestavami na zobnike.\n\t\t\n\t\tKlikni za razširitev\n\t\ntukaj si pihnil mimo!\n\"tiptronik\" je klasični planetni menjalnik z vandlerjem, ki ima električni šiberkasten in s tem tudi opcijo ročnega pretikanja!!!",
    "author": "redTDI",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Imam avtomatika (ne BVMP) C4 Picasso in moram reči, da lahko samo priporočam. Klasike ne vzamem nikoli več, če mi bo le denar dopuščal. Res pa je da je poraba večja (10l pri 50:50 mestna/relacije), ampak ni take sile.\nTako da če imaš možnost vzemi avtomatika.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Čaki, čaki, dej me pol razsvetli prosim: kakšen menjalnik mam pol jest ? Sm mislu, da multitronic ??? V glavnem, mam P R N D S, pri D in S pa lahko dam v desno in sam prestavljam. Samo gor in dol ... ni to multitronic ???\nLahko pa, da se motim, of kors ..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gardelin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Kaj pa menite o mašini 2.4 bencin pri audijih? Koliko je kaj poraba? Če bi primerjali med 1.8t (164KM) in 2.4 (170KM), katerega bi vzeli?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gardelin pravi:\n Čaki, čaki, dej me pol razsvetli prosim: kakšen menjalnik mam pol jest ? Sm mislu, da multitronic ??? V glavnem, mam P R N D S, pri D in S pa lahko dam v desno in sam prestavljam. Samo gor in dol ... ni to multitronic ???\nLahko pa, da se motim, of kors ..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nTo, da lahko \"na roke\"\" menjaš, je itak v bistvu povsem neodvosno od notranje zgradbe menjalnika. Praktično vsi klasični avtomatiki (palnetni zobniki), robotizirani ročni (navadni in z dvema sklopkama) in variomat (pri audiju je to recimo multitronic) to omogočajo. In praktično vsi imajo prnds (z ali brez s) plus kulisa za ročno. To ti skoraj nič ne pove o tem, kaka tehnika je znotraj ...\nKako opaziš razliko med multironicom in tiptronicom? Daj v D. Če menja prestave, je tiptronic, če vrtlaji motorja zvezno šibajo gor-dol (in zna avto pospeševat ne da bi ob tem rastli vrtljaji) potem je multitronic ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Aha, pol mam multitronica ... hvala ...",
    "author": "gardelin",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik redTDI pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Razlika med tip- in multi-tronicom je ogromna ... kar se tega tiče je tiptronik robotiziran avtomatski menjalnik s klasičnimi prestavami na zobnike.\n\t\t\n\t\tKlikni za razširitev\n\t\ntukaj si pihnil mimo!\n\"tiptronik\" je klasični planetni menjalnik z vandlerjem, ki ima električni šiberkasten in s tem tudi opcijo ročnega pretikanja!!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\nrobotiziran menjalnik s prestavami je DSG, vendar ga v teh letnikih ni na voljo.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Pri multitronicu, sploh v A4 v večini primerov ne gre za mehansko poškodbo menjalnika temveč za okvaro elektronike, ki skrbi za delovanje tega menjalnika. Ne me spraševat kakšna elektronika ker to ni v moji domeni ampak imam dva znanca ki sta dala to elektroniko polotat in zadeva deluje naprej kot prvi dan. Seveda pa je najlažje menjat menjalnik, zakaj pa ne, saj bo ovca plačala! \n\nLp\n\nPS:. Je pa tudi umetnost menjat olje na multitronicu, saj more bit temperatura menjalnika točno v določenem rangu ko se olje menjuje, kar pa pomeni da mora vroč avtomobil ure ure in ure stat preden pride na to temperaturo... Seveda me zanima kdo upošteva takšne stvari? Verjetno nihče..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako je, problematicna je elektronika, cca 3je procesorji. Ce veš kaj popravit, potem stroška ni veliko, če pa ne veš, ti pa stručko vzame cca 400€ ( Avtoelektronika Črnuče) in od takrat dalje dela avto brez problema. Sicer delal mi je že prej normalno,a me je motilo da mi je občasno utripala lucka ki je javljala napako elektronike, čeprav je menjalnik deloval normalno. \n\nDrugače pa Multitronic je zakon menjalnik res, dejansko ima boljši izkoristek moči kot ročni v enakem avtu.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Samo DSG mislim da je v praksi slabsi od Multitronica, vsaj kar se tiče pospeška 0-100\n\nsprobano z 2.0 TDI 140KM DSG in 1.9 130Km multitronic.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Imam A3 Cabriolet 2008, z DSG menjalnikom, ki pa mu pri Audiju prvaijo Multitronic... Kateri pa misliš, da je sedaj boljši: DSG ali Multitronic? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "najboljse je, z vidika robustnosti, se vedno klasicna stiri ali pet stopenjska avtomatika s pretvornikom navora in velika prostornina motorja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Torej bolj priporočate multitronic... Torej, če sem prav razumel, se multitronic bolje vozi, tiptronic pa je bolj trpežen? Oba pa imata možnost ročnega prestavljanja, ne? Še nekaj o prestavi 'S': ali je razlika glede na 'D' prestavo očitna (npr. pri prehitevanju)?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Oba imata možnost ročnega prestavljanja, vendar pri multitronicu ni neke opazne razlike. Novejši imajo 8 navideznih prestav. Pri S-ju gre prestava do dve nižje. Odvisno od trenutnih obratov in položaja stopalke za plin",
    "author": "miha013",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Kaj pa menite o mašini 2.4 bencin pri audijih? Koliko je kaj poraba? Če bi primerjali med 1.8t (164KM) in 2.4 (170KM), katerega bi vzeli?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe prav razumem kupuješ limuzino, v tem primeru bi ti svetoval 1,8T predvsem zaradi nižje porabe in boljše odzivnosti v nizkih vrtljajih.\nV svojem imam V6 motor, ampak predvsem zato, ker se bolj poda kabrioletu, kot pa 1,8 mlinček, lepo je slišat 6 cilindraša ob odprti strehi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, poleg tega je ta motor \"hard duty\" zadeva, preverjena zasnova, ni navit, zelo trpežen, je pa poraba precej visoka, meni se giblje okoli 12 l/100km na kratke relacije, ter okoli 10 na daljših relacijah.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XXXL pravi:\n Imam A3 Cabriolet 2008, z DSG menjalnikom, ki pa mu pri Audiju prvaijo Multitronic... Kateri pa misliš, da je sedaj boljši: DSG ali Multitronic? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli imas DSG ali pa imas Multitronic, to sta dva razlicna menjalnika.\nV A3 so vgrajevali DSGje če se ne motim. Saj če imas DSG, ti piše na ročki DSG. Multitronici so bili pa v A4kah običajno.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "V Audiju se menjalnik z dvema sklopkama imenuje S-Tronic",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Se posipam s pepelom... S-tronic je...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "No moj grande punto ima avtomatski menjalnik - tiptronic pa mi je že zatajila elektronika po 8ih mesecih od nakupa novega avtomobila. Ročica je delovala normalno, na displeju pa se nikakor ni kazala oznaka za vzvratno vožnjo R, sedila je menjava menjalnika. Žal malih avtomobilov ne delajo z avtomatskim menjalnikom, ker se v nasprotnem primeru nikoli ne bi odločila za Fiata.\n\nmajč",
    "author": "CebelicaMaja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Seveda delajo majhne avte z avtomatskim menjalnikom. Še kio pride se je dalo kupit s 3 stopenjskim avtomatikom.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n Seveda delajo majhne avte z avtomatskim menjalnikom. Še kio pride se je dalo kupit s 3 stopenjskim avtomatikom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi v VAG koncernu imaš avtomatike že od leta 95 v vozilih tipa polo/ibiza ... sicer pa so mi neko čudo francozi z robotiziranim menjalniko, tam si kar zaželiš da bi lahko ročno (nožno) upravljal s sklopko! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "jop c3 ima tako varjanto. cuka da ti slabo rata, čista jajca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Francoze lahko kupiš tako klasične avtomatike kot take z robotizirano sklopko. Zakaj je robotizirana sklopka kul pa nimam pojma. Takšen menjalnik ima lahko twingo, pa mislim da opel corsa. Mogoče pa še kakšen.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n Francoze lahko kupiš tako klasične avtomatike kot take z robotizirano sklopko. Zakaj je robotizirana sklopka kul pa nimam pojma. Takšen menjalnik ima lahko twingo, pa mislim da opel corsa. Mogoče pa še kakšen.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCorsa 1.2 Easytronic ima robotiziran menjalnik\nCorsa 1.4 Automatik ima avtomatski menjalnik.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Na avto.net gledam 2 audija, in sicer http://www.avto.net/_AVTO/ad.asp?ID=2731150&show=1\n\nAli pozna kdo katerega izmed teh dveh in katerega priporočate?\n\np.s: A4 (prva povezava) je na avto.net že kar nekaj časa. Ali to pomeni, da je mogoče z njim kaj narobe in ga noben noče kupit?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Pri nekaterih A4 mi je všeč, ker ima med števci bel display, pri A6 pa še nisem videl belega displaya (letnik med 2002 in 2004). Ali imajo tudi A6 bel display (oziroma display z belimi črkami)?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "2002 letnik pa 110k km? Lepo te prosm. Sam imam Polota letnik 2002, pa ima 150k km! Pa vrjemi, da če bi imel tazga audija, bi se še več vozil okol...\n\nČe je pa servisna redno štemplana, pa sploh nimaš za razmišljat (no, razen to, a vzet a4 al a6 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)...\n\nPač, moje mnenje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Ja zakaj pa ne? Si ga je pač kupil stric, ki si ga lahko privošči in ga ne rabi nujno za veliko vozit. 2.4 bencinarjev pa si tudi ne kupujejo ljudje za delanje miljona kilometrov letno.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Moj foter ma audija l. 96 s 120t km in še prvi lastnik je. Hočem povedat, da obstajajo avti z malo km, je pa treba bit precej pozoren, da te ne nategnejo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GFors",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\n Seveda delajo majhne avte z avtomatskim menjalnikom. Še kio pride se je dalo kupit s 3 stopenjskim avtomatikom.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa no to zame sploh ni avto pa razni twingoti pa corse, da se komaj notr zbašeš. Sej pravim glede na velikost mi je Fiat super ampak mašinerija pa kot sem prej napisala ni neke kvalitete.\n\nmajč",
    "author": "CebelicaMaja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Glede twingota še nekako razumem, ker gre itak za razred manjši avto. Corsa pa je enako velika kot grande punto. Enako velja za cliota, polota itd. Vsi se dobijo v izvedbi z avtomatskim menjalnikom. Priznaj, da si kupila grandeja, ker je lep, da lahko zaključimo debato ",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XXXL pravi:\n Imam A3 Cabriolet 2008, z DSG menjalnikom, ki pa mu pri Audiju prvaijo Multitronic... Kateri pa misliš, da je sedaj boljši: DSG ali Multitronic? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nDSGju pri audiju pravijo S tronic ...\n\nEDIT: vidim, da so to že napiali ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\n Pri nekaterih A4 mi je všeč, ker ima med števci bel display, pri A6 pa še nisem videl belega displaya (letnik med 2002 in 2004). Ali imajo tudi A6 bel display (oziroma display z belimi črkami)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\nA6 ima belo stevilcnico stevcev od letnika 2002 naprej, kazalci so pa rdeci.Do letnika 2002 je pa vse rdeco.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Mišljen je bil MFD, ne števci. Ja, tudi A6 ima tako že par let ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "nate in na brgo : Sj sm reku, da če je servisna štemplana, potem je ql. Sem prepričan, da obstajajo taki ljudje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nA žal čedalje manj jih je...  Če ima pa avto realne km, potem pa go for it \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Zanima me še, kaj se vse da preverit (preko spleta ali pri pooblaščenih servisih) za vozila AUDI, če imaš številko šasije? Ali lahko vidiš, kakšna je točno dodatna oprema, kaj se je vse delalo na njem (servisi)?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "seveda ce se je delalo na uradnem servisu.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Kaj pa preko spletnih strani (se da kje videti, kakšna je dodatna oprema na avtu)?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "mislim da ne.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Zanima me še nekaj... \n\nAli avto z avtomatskim menjalnikom dokaj vredu potegne (ali se da normalno prehitevat) z mašino 2.4  bencin (170 KM)? \n\nKatere firme v SLO popravljajo avtomatske menjalnike (če bi šlo, bi prosil tudi za kake linke ali kontaktne številke)?\n\nLepo se imejte še naprej.\nLep pozdrav.",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Sam imam sicer 1.9 TDi, 130 KM, se pravi švohnejšo varianto od 2.4, pa s prehitevanjem ni težav. Če pa prehitevaš vozilo po vozilo, pa da je gužva, je pa najbolje pretaknit v \"ročni\" način, pa s pretikanjem dosežeš višje obrate.\nZato sem prepričan, da je 2.4 mašina zagotovo super za prehitevat ...",
    "author": "North_face",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Poznam dva primera okvare menjalnika na A6 2.5 V6 TDI Multitronik. Prava redkost je, da najdeč rabljenega, tudi v Nmečiji ...",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "2.4 + avtomat je baje bolj za stardece, mašini manjka navora, random dizel + avtomat je veliko boljša opcija",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Saj nekatere firme baje popravljajo obstoječe avtomatike.\n\nZanima me, katere firme so to?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Ja, tudi mene zanima. Se pa bojim, da bova ostala brez odgovora oziroma bo v smislu - kupi novega in plačaj nekaj 1000 EUR zanj, seveda brez garancije, da so na njem popravili serijske napake.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "No vsaj za BMWje popravljata avtomatske menjalnike tadva:\n\nMarolt Motors - Horjul, 01/754 95 25\n\nMihelač Lojze - Devova, Lj., 01/519 26 14\n\nTadva sta preverjena in preizkušena  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Kaj pa znata popraviti? Recimo primer klasične napake na steptronicsih pri E46 ko najprej odpove vzvratna prestava, nato pa še ostalo?",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Res ne bi vedel, imeni sem poiskal na drugem forumu, pač komu v pomoč.\n\nNekaj imam v spominu da so recimo v E39 dve sorti avtomatov, ene se da popravljat, druge pa raje menjat austauš. Ampak to se tako bežno spomnim, nisem zainteresirano bral, ker imam same gajbe z navadnimi šalthebli  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik coolpower pravi:\n Kaj pa znata popraviti? Recimo primer klasične napake na steptronicsih pri E46 ko najprej odpove vzvratna prestava, nato pa še ostalo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLepo bi te prosil, kako to izgleda v praksi, kako odpove? Daš v rikverc, avto pa ne gre nikamor, a kako?\nHvala.",
    "author": "North_face",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "V E39 so menjalniki firm ZF in GM. Za ZF ni problem dobiti nadomestnih delov in se popravljajo, medtem ko je za GM menda zelo težko dobiti dele in zato vsi svetujejo menjavo.",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "imaš še kogovška nekje tam okoli Žalca (Griže)?\n035718233\n\nPa najbrž so vsi kar \"zasoljeni\"",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Nimam osebne izkušnje s tem ker mi Steptronic dela perfektno, resda pa na 50.000 km menjam olje in sito v menjalniku. \nJa, v rikverc daš in se ne zgodi nič. Baje naj bi bil v General Motors (GM) avtomatikih na eriji E46 določen sestavni del zelo slab, menda celo iz nekakšnega cheap pleha in gre v tri krasne. BMW nima pooblastil proizvajalca (GM) za popravila avtomatskega menjalnika. Edino kar je lahko namesti novega. GM? Tudi nima servisa. Kar je servisov je vse nepooblaščen servis pa še do delov težko pridejo. To je edina zamera avtomatskim menjalnikom, bedno servisiranje. Ko crkne lahko bankrotiraš, dotlej pa je super in milijavžnkrat boljše kot ročni menjalnik, sploh v teh kolonah je avtomatik carska zadeva.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "se vid da je avtomatski menjalnik v bmwjih od Opla \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Ma to so izgovori evropskih proizvajalcev. Dejstvo je, da v Sloveniji nimajo niti strokovnjaka za kak VW DSG usposobit. Kolegu so zamenjali pol avta zaradi problema na DSG menjalniku.\nZato sem jaz vzel hibrida - ima eCVT (elektronski brezstopenjski avtomatski) menjalnik, ki sploh ni menjalnik v klasičnem pomenu besede. Nobenih sklopk, nobenih delov podvrženih obrabi, nobenih servisov menjalnika. Vse po zaslugi dveh elektro motorjev, pa še 7 let garancije, oz. 160.000 km garancije si upajo dat nanj.\n\nhttp://eahart.com/prius/psd/\n\nOgo",
    "author": "Ginginova",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "pol pa je kot da se s tramvajem peljes....",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "2,4 z avtomatikom bi znal biti precej len. Ta motor je treba konkretno v obrate spravit, da razvije in pokaže konje. Priporočam ročni menjalnik.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Hmmmm... Saj se vedno bolj nagibam k ročnemu menjalniku. 'Strah' me je popravila v primeru, če kaj zataji. Nikoli ne veš, kako se je v preteklosti vozil avto z avtomatskim menjalnikom...\n\nNekaj me še zanima glede audi A4: kateri audiji imajo tisti prikazovalnik med števcema bele barve (ali so kakšni pogoji, kot npr. navigacija) ali je to kar naključno (nekateri so si ga pač vzeli kot dodatno opremo)?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik raners pravi:\nNekaj me še zanima glede audi A4: kateri audiji imajo tisti prikazovalnik med števcema bele barve (ali so kakšni pogoji, kot npr. navigacija) ali je to kar naključno (nekateri so si ga pač vzeli kot dodatno opremo)?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nV VAG koncernu se je to nekaj časa imenovalo multifunkcijski prikazovalnik, vsaj v škodilakih in seatih .. je bil pa na voljo za doplačilo (čisto posebej, neodvisno od BCja ali navigacije). A pod to spada tudi Audi pa ne vem ...",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "Pa vsebuje tak (beli) prikazovalnik enake informacije kot rdeči ali prikazuje še kakšne dodatne?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avtomatski menjalnik in Audi (A4 in A6)?",
    "content": "koliko vem je vse isto, po letu 2002 imajo spremenjene stevilcnice, obstaja pa ena firma i čahko dudi rdece predela v bele.",
    "author": "mac77",
    "author_level": "Fizikalc"
  }
]