[
  {
    "ctx": "audi a4 tdi ropota",
    "content": "živjo\n\ndoma imamo omenjen avto l.2003, AWX mašina s 96kw, 5 prestav. zaenkrat cca 95 kkm. \ndokler se vozi umirjeno dela OK, ko pa malo bolj pritisnem na gas, pa začne malo ropotat. naj malo bolj opišem: ropotanje se pojavlja recimo od 15kkm nazaj, vmes je bil narejen večji servis in sedaj je malo bolje. zvok je tak, kot da bi en valj glasneje delal kot ostali trije. kot že rečeno je pri umirjeni vožnji vse ok, ko pa hočeš malo hitreje speljat na semaforju, vsaj 1. in 2. prestava se pa sliši ta ropot.\nkaj bi to lahko bilo, majstri?\n\nLP",
    "author": "gufy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "si se kaj poigraval z 'ropotom'\n\nropota tudi če stojiš na mestu in dodaš gas?\n\nSe ti zdi da ropota v samem motorju ali bi lahko okoli motorja (torej pod motornim pokrovom). \n\nIz katere strani prihaja ropot...opiši ga..kot bi tolkel plehek ob kaj kovinskega, občasno, hitro, glasno....?\n\nIma klima kaj veze..isto ropota ko je vklopljena ali izklopljena?...si kaj ugotavljal ali se pojavlja pri točno določenih vrtljajih (oz. prestavi).\n\nitd itd...",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "sem se šel malo peljat zdele in ugotovil naslednje:\n- ni odvisno od klime\n- (verjetno) ni odvisno od prestave. verjetno zato, ker v 4. in 5. prestavi nisem pohodil, v prvih treh pa niti ni treba pohodit da se oglasi\n- ropota nekje v mašini\n- na mestu se ne oglasi (no, res pa nisem zabil gasa do konca do rdečega)\n- vrtljaji niso pomembni. v prvi prestavi se oglasi že pri 1000 obratih, v višjih pa ne vozim tako nizko. torej verjetno ni odvisno od obratov\n\nvedno bolj se mi dozdeva, da bi to lahko bila kaka sklopka ali kaj okoli nje. ali je možno, da sklopka (ali pripadajoči deli) spučajo take neenakomerne zvoke? kot že rečeno, kot bi en valj delal dosti glasneje kot ostali. bobneče, nekje v notranjosti.\n\nse pa malo čuti na pedalu za gas in volanu, malo trese. je pa res da je to dizl in itak malo trese vedno.\n\nto kaj pomaga?\n\nlp",
    "author": "gufy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "Pri mojem fotru je šla bosch pumpa pa je začelo tak ropotat.....ampak avto še je zraven kadil nenormalno pa cukal v določenih obratih....",
    "author": "sonick",
    "author_level": "Polo 6n2 frajer"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "on nima boschpumpe.\nBrez da vidis avto je tezko, vendar ce se cuti na gasu bi lahko bil dvomasni vztrajnik.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "Skoraj 99% je dvomasni vztrajnik, tudi jaz imam probleme z tem sicer na italijanskem motorju ampak nemšekm avtu, ko je avto hladen (vztrajnik hladen) ni problemov, ko pa se segreje pa ropota kot hudič. Ponavadi se po malih obratih vibrira, vse dokler ne preseže kritične hitrosti, zaropota tudi, če vroč motor ugasneš. Cena vztrajnikov okrog 600€ majo pa vsi novejši dizli z tem probleme, tako, da ni niti odvisno od znamke vozila. Lepo je če še menjaš potem sklopko ko je narazen, tako da z delom pod 1k€ ne prideš. Jaz bom vozil dokler ne pukne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, ker se mi trenutno neda menjalnika snemat, je precej dela z tem.",
    "author": "Mathew",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "Preveri ce se dobi enomasni vztrajnik, ker dvomasni bo slejkoprej spet odpovedal.cena je ca 300 EUR komplet z lamelo, potisnim lezajem,kosaro in vsemi drobnarijami ki so potrebne za predelavo. Smo vgradili ze na dveh Golfih 5 in deluje BP.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "hm... vztrajnik je možnost...\nsem danes še mal probaval: ropota tudi pri mrzlem motorju, recimo pri speljevanju v hrib, ko moraš dat mal več gasa da spelje. zaropota tudi v 4. in 5. prestavi ampak moraš res pritisnit do konca, glasnost pa je precej manjša kot v nižjih prestavah.\npa v leru se mi zdi da se ne oglasi...\n\nkakšne so lahko posledice? bo kaj razpadlo in bomo ostal na cesti al bomo pravočasno vedeli da je treba na servis?\n\nLP",
    "author": "gufy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "cedalje bolj bo ropotalo in treslo.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "no,  zanimiva novica. danes je bil na servisu in so pogruntali, da je nek \"nosilec\" mašine polomljen. baje nek aluminijast drog pod mašino in zato mašina kar postrani stoji.",
    "author": "gufy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "Točno ti povem kaj je .... vztrajnik je zamaklnjen.... pr men je blo isto, menjava vztrajnika in sklopke....... bo rešilo tvoj problem....",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik reality pravi:\n Točno ti povem kaj je .... vztrajnik je zamaklnjen.... pr men je blo isto, menjava vztrajnika in sklopke....... bo rešilo tvoj problem....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nfalil si. ni blo treba menjat ne vztrajnika, ne sklopke. napaka, kot je opisana zgoraj, je že odpravljena. skupaj z ležajem kompresorja klime 250€",
    "author": "gufy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "audi a4 tdi ropota",
    "content": "aha pr men je bil vztrajnik...... je kr škrtnlo, da se je kr avto zrukal..... sklopka je bla še dobra, sam ko maš menjalnik dol smo vse zamenal....\n\nsam da zi zrihtal...., dobr da ti ni šponarja potem zjebal, ker je mogu fest trpet, če je bil ležaj u kurcu???",
    "author": "reality",
    "author_level": "Vudu lešinar"
  }
]