[
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Evo dragi moji forumovci,\nVrgel vam bom kost za glodanje, prosil bi vas pa za kakšno modro misel. Če imate namen  SPAMAT dejte prosim to delat kje drugje.\nPo vseh pripetijah z cenzusi takimi in drugačnimi, smo doma končno pričakali odločbo za znižano plačilo vrtca.\n\nNo in glej ga zlomka tu se zalomi.\nPo 49 členu zakona o vrtcih, upam da je ta prav, danes sem jih z pravniki in dacarji predelal celo morje, na davčni sem preživel celih 6 ur. VSA pohvala puncam na DURS-u tako fajn ekipe in pomoči si lahko samo želimo.\n\nZgodba se začne in konča na točki kjer naši vrli Mestniki beri občina prekoračijo vsa pooblastila, ki jih po uradni dolžnosti imajo.\nŽivimo v štiričlanskem gospodinstvu, lastniškem stanovanju, žena je zaposlena v firmi xxx. Jaz kot skrbni oče sem se pred 20 leti odločil za samostojno podjetniško pot in upam \" vsaj po izračunih občine \" krmarim in poslujem mnogo bolje kot ve davčna uprava, moje računovodstvo, ki skrbi za papirno kramo in na koncu tudi kot jaz. \n\nZ spremembo cenzusa oziroma pravilnika o znižanju plačila vrtca se po \"novem\" šteje tudi marsikaj takega o čemer sploh nismo sanjali da imamo. \nKot podjetnik lastnik pravnega subjekta \"beri doo\", so si vrli občinski možje in dame po svoje raztolmačili in opredelili pravne in fizične osebe. Še več celo dovolili so si dodaten vpogled v poslovna stanja podjetij , ki so podatki zaupne narave in dostop do katerih je dovoljen samo osebam, ki imajo opravljen izpit o varovanju tajnih podatkov, kar jih dotični referenti prav gotovo nimajo, saj je ob mojem prihodu  po obrazložitev čemu je odločba tako visoka ležalo na vseh policah vsaj ducat papirjev, ki niso bili moji ampak od drugih strank v postopku.\n\nTolmačenje občinarjev je naslednje: ne glede na to če si lastnik pravnega subjekta in si v istem subjektu zaposlen, se ti v cenzus za dohodke oziroma znižanje cenzusa za plačilo šteje vse premoženje. OK ni problema bi rekel. No pa to popolnoma ne drži. \nSe pravi sem lastnik deleža v podjetju je kompleten promet, ki ga to podjetje ustvari tudi moje premoženje. TO JE TOLMAČENJE OBČINE.\nGovorimo seveda o BRUTTO prometu , ne o prometu oziroma dohodku, ki ga je podjetje ustvarilo. Če želim od brutto prometa kaj imeti moram najprej odbiti stroške davke.....     tako da na koncu dobimo rvc, od katere se plača davek in vse potrebne dajatve in potem je stvar videna kot dobiček. Ampak, če želiš do tega dobička, je OK pač državi plačaš davek od dobička v višini 20% in to je izplačani dobiček, katerega ni potrebno navesti v dohodnini, ker je podlegel vsem zahtevanim dajatvam do DURS-a oz države.\nOK do tu je vse prav z strani davkarije, občinarjem pa kar lasje pokonci.\nČe gledamo pravno formalno je lahko lastnik podjetja vsak, ki v kakršni koli obliki poseduje neko vrednostnico (delnico) podjetja ali družbe. Se pravi nisi večinski lasnik ampak si lastnik nekega deleža XXX %, po logiki ti pripada tolikšen proporcionalni del dobička  IN vrednosti podjetja in po logiki , ki so mi jo danes razložili na občini se ti mora ta znesek všteti v cenzus za znižano plačilo. Potem pa v isti sapi zagotovijo da pravnoi subjekti niso enaki in da DD je drugo kot DOO. To popolnoma drži saj gre za dve različni obliki pravnega subjekta pa vendar gre za podobno obliko PRAVNE OSEBE, ki je popolnoma neodvisna od fizičnih oseb(sp). Pri pravni osebi si zaposlen, si odgovorna oseba, pri sp pa si oziroma je celoten dohodek vezan na nosilca dejavnosti oz na njegov račun.\n\nSedaj pa bi vas prosil za nasvet ali kakršno koli idejo kao iz dane situacije. Na občini mi govorijo kako premožen sem in kako uspešno podjetje imam in naj zaradi tega naj plčujem več. Davčna pa pravi , da sem vse potrebno plačal, dobiček ni bil izpačan, ker se ga ponavadi porabi za nove projekte in investicije in da z njihove strani nimam nikakršnih obveznosti do nikogar. Na koncu res nevem, ali je več država ali je več občinska uprava, ki živi v oblakih in sanjari o brezpačnih vrtcih.\n\nPo nasvetu svetovalcev, je najbolje če se ločim in odselim, ker bo potem moja BIVŠA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n žena postala mati samohranilka ki bo upravičena do nižjega cenzusa in bo postala socialni problem. Morda je to najboljša rešitev, pa še občinarjem ne bomo več vrtca plačevali, oziroma bo plačevala minimalni znesek, saj bo njen dohodek zadostoval za plačilo v višini 40% plačilnega razreda. Občina pa bo ostala še brez enega dela plačila.\n\nPa da ne bo kravala koliko naj plačujem, smo v 6 plačilnem razredu po dohodkih. Ker pa sem lastnik podjetja  se mi cenzus avtomatično dvigne za 1 plačilni razred.\n\nProsim za normalne nasvete in izmenjavo mnenj, moderatorje pa prosim, če jim Čvek za to temo ne odgovarja naj jo prestavijo.\n\nPa lep večer  in imejte se radi\n\nlp Dentex",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "in kok zdej plačuješ?\n\nčist tok za info.\njaz sem dobil nenorlano visoke cifre in ko sem dobil razlago, so jih celo prav seštevali, le eno malenkost so pozabili.\npa me ni zbodlo to. zbodlo me je to, da en tak kot si ti, ki vozi 3 avte po 100k kos plačuje pol manj od mene.\n\npa se zaradi ljubezni do denarja nisem ločil, kar radi počnejo nekateri.\n\nzdej pa mal off-a.\nkaj vse imaš na račun d.o.o. kar pa ni namenjeno d.o.o.? koliko računov prikriješ? koliko stroškov povečaš?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Pa še to: kolikšno plačo si prikažeš? Kaj pa ostalo premoženje, kot je vrednost vozil, plovil, vikendov? Pred nekaj leti smo izpolnjevali vprašalnike tudi za to.\nLP!",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "@ softi\nprikriti nimam kaj vse je javno delam na področju razpisov z državo\nPlačujem pa po novem max kar gre\n\nRekel bom tako dohodek na družinskega člana znaša 857,58 € \n\nlp D",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "@ company vikenda nimam, plovilo dvajst let star gumenjak, vrednost premičnin po eurotaxu 4500€\n\n@ softi laho kar prideš pogledat v knjige pa boš razočaran, če bi DURS dopuščal bi z veseljem še kakšen kilometer pisal in to realnega ki ga naredim da državi  ne bitoliko dal, pa saj sem povedal, narava posla je taka, da ne morem ničesar prikriti. \n\nProblem niso nepremičnine ali premičnine. podjetje ustvari nek promet jaz pa si iz tega izplačam plačo. Podjetje nisem JAZ kot fizična oseba, ampak je pravna oseba (doo), ki z mojim dohodkom in premoženjem nima NIKAKRŠNE veze. Ne mešaj čokolade in mesa. Edina veza je da sem ustanovitelj in 100% lastnik le tega. Vendar pa dokler ne bom zaprl podjetja in plačal vseh davkov in akontacij ter davov od dobička, sem v njem le zaposlen in me po zakonu morajo tretirati kot \"normalnega\" zaposlenega.\n\nSaj naprimer tudi ti nisi lastnik npr. KRKE d.d. če imaš tam eno delnico in ti v cenzus ne vpisujejo proporcionalnega deleža vrednosti ccelotnega letnega prometa le te. Vpišejo ti dividendo na delnico, moja delnica v tem primeru bi bila izplačani dobiček,in to je stvar ki je pravno formalno sporna če že ne napačna. \n\nPo tolmačenju pravnega izvedenca je tu kršen dobršen del zakonika o gospodarskih družbah in pa tudi eden najpomembnejših členov ustave _ Enakost pred zakonom.\n\nlp D",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "v cenzus se šteje vse  in to v bruto zneskih,celo nadomestilo za brezposelnost in soc. pomoč (nisem zihr ampak nekaj se je govorilo,da bodo sedaj notri dajali celo koliko avtomobilov je pri hiši in koliko so ti vredni,pa nepremičnine v glavnem vse družinsko premoženje)\nvčasih so s.p.,lastniki d.o.o.-jev,k.d. ipd. avtomatično padli v 6. plačilni razred..res pa je da se je na tem področju na veliko goljufalo konkretno,nek čas je bila žena brez službe in sva za padla v 2. plačilni razred,torej sva plačevala 20% vrednosti programa,punčka iz sinove skupine pa je imela vrtec zastonj,saj sta se starša na papirju ločila in očka ( znan ljubljanski gostinec z nekaj lokali) jo je vozil v vrtec z mečko.....",
    "author": "dkivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Ja in potem smo spet pri ciganih, kjer nobeden nič nima, vse matere so samohranilke, nobena ne ve kdo je foter, a kljub temu otroka pripeljejo v vrtec z audijem A8. V glavnem da imajo cigani zastonj, tisti kipa pridno plačuje davke, tega je pa treba še dodatno ožet. Only in SLovenia.\nTo pa da imajo socialni problemi prednost pri vpisu je itak jasno, pa da ne plačajo nič. Čeprav so vsi, ki so tretirani kot socialni problem, brezposelni. Sicer res ne vem zakaj je potrebeno imeti otroka v  vrtcu, če pa so vsi starši doma in ne hodijo v službo. \nNo in potem je zaradi teh brezdelnežev in ciganov treba dobiti denar noter na drugi strani. In dentex je šolski primer tega.\nDentexu priporočam, da če je le možno naj se odjavi iz skupnega gospodinjstva ni se prijavi pri starših če se še lahko. Če lahko cigani izkoriščajo sistem, zakaj nebi recimo nekdo ki pridno plačujie dajatve.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Sicer res ne vem zakaj je potrebeno imeti otroka v vrtcu, če pa so vsi starši doma in ne hodijo v službo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi povem iz prve roke. Lani poleti sem imel dopust in zjutraj vozil otroka v vrtec, potem pa delal pri hiši. In od tam imam razgled na bližnjo gostilno. Vsak dan sta dve, včasih tri mamice peljale otroke v vrtec, se dobile na kafetu in čiku za 2, 3 ure, potem so šle malo v šoping ali domov pripravit kosilo, ob 13. uri so se spet dobile in do treh spet kafetkale.\n\nKar se plačila vrtca tiče, ne vem kako enim uspe. Ženina kolegica ima bajto z bazenom, CLK-ja, njen mož firmo in kar velik gostinski lokal, vrtca plačuje 44€, jaz pa 5x več. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "ksz\njaz sem zvedel, da bom moral plačevati ca 200 eur. mladič bo šel v vrtec jeseni.\nkar drago, a? bo pa za drugega gratis \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "@MrDaco \npredno kaj rečeš o ciganih se prvo prepričaj o čem sploh govoriš,oni svojih otrok ne dajejo v vrtec,še v šolo ne\n\n@patriot\npreberi moj post\n\n@elo\nja bo zastonj,vendar samo če boš drugega takoj naštepal,namreč drugi otrok ima vrtec zastonj samo dokler hodi vanj še prvi,ko bo starejši šel v šolo,boš za mlajšega normalno plačeval",
    "author": "dkivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "no jaz imam na člana še malce več.\n\nče ti povem kako so naračunali, se boš smejal.\n\npo novem se šteje avto, če presega 42k€ oz malo manj, pa tudi druge premičnine. nepremičnina še ni del računice. vse se šteje bruto.\n\nto da si alstnik ne bi smelo imeti veze, saj je podlaga za izračun dohodnina za dve leti nazaj. v kolikor tisto leto nisi bil celo leto zaposlen, je podlaga najnovejši podatek, ki ga moraš posredovat.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "jah, upam da pridemo skuzi.\nsine je star 21mesecev, hčerkica pa 5 mesecev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nal smo se onegali, knede?",
    "author": "elo",
    "author_level": "Dr. Rodilnik"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "ti si bil pa še hitrejši od mene.\n\n23 mesecev razlike.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dkivi pravi:\n @MrDaco \npredno kaj rečeš o ciganih se prvo prepričaj o čem sploh govoriš,oni svojih otrok ne dajejo v vrtec,še v šolo ne\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAaaa, ne bo držalo:  http://www.romskenovice.si/ \n\nV šolo pa jih pošljejo če imajo od tega korist: Izsiljevanje z otroki \n\nPa pred poukom jih umijejo in preoblečejo da lahko ostali vzdržijo poleg njih.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n \n\npo novem se šteje avto, če presega 42k€ oz malo manj, pa tudi druge premičnine.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVau!\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "[censored] ga..živel fafing...\n\nbtw\nkrede ti ne odštejejo.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Ker ustrezne službe ne znajo poskrbet, da bi se vrtec plačeval pošteno (kar pomeni da nekateri ki lahko, prikrijejo dohodke in premoženje), bi bilo edino pravilno, da bi bil vrtec za vse otroke zastonj oz. neka simbolična cena katero bi zmogel vsak ki ima otroke. \n\nČe je lahko osnovna šola brezplačna, srednja šola brezplačna (celo kosilo imajo zastonj, kar osnovnošolci nimajo) bi se lahko našel denar tudi za brezplačne vrtce - ne samo za drugega otroka ampak za vse. Saj v vrtcu se otroci ne le igrajo, ampak tudi kaj pametnega naučijo.",
    "author": "colos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Premičninski cenzus je jasen tu ni dvoma, avto in narava mojega dela je pač taka, da avto moram imeti, po Sloveniji ne morem leteti z avionom.\n\nObčinarji pa na žalost ne poznajo razlike med pravno in fizično osebo. Če je avto last firme in ga uporabljaš tudi za lastne namene moraš za to plačevati firmi za uporabo.\n\nGlede prevozov imam podoben problem kot je bil zgoraj omenjen pri starejšem mulcu otroci so en dan pripeljani s strani staršev v enem nato drugem in tretji dan v tretjem tipu avtomobila, katerih vrednost vsakega presega vrednost normalnega lastniškega stanovanja, kot si ga predstavljam jaz ali pa davčna uprava. Dotični otroci  veljajo za socialno ogrožene in so rosili če jim starši ostalih otrok lahko omogočimo stvari za katere moramo plačevati ostali starši.ž\n\nGlede izpisa otroka iz vrtca pa ne razmišljam, saj je problem da žena nima staršev moji pa živijo cca 40 kilometrov od našega doma.\n\nV končni fazi ne vem zakaj bi ga izpisoval, saj nisem jaz storil napake, napaka je pravilnik in neskladje z zakoni. Saj je v zakonu jasno določena meja med pravnim in fizičnim subjektom in njih premoženjem.\nVsak še tako velik \"lolek\" je v stanju prebrati par členov iz zakona o gospodarskih družbah in potegniti ven bistvo v razlikah.\n\nDohodek gospodarske družbe je dohodek družbe in ne dohodek lastnika le te. prav tako je z dobičkom. Vse kar je merodajno je dohodek zaposlenega, ki ga davčna uprava določi na osnovi osebnih prejemkov in na osnovi katerega je obračunana dohodninska osnova.\n\nVsi dohodki pravnega subjekta - podjetja so dohodki podjetja, ki se izkažejo v bilanci, ki je osnova za izračun davka in akontacije davka od dobička. Če pa si lastnik ali lastniki izplačajo dividende/dobiček se pa od zneska izplačila plača davek in je ta davek končni davek in ni zaveden v dohodninski osnovi ker so bili za izplačani znesek izplačani vsi odtegljaji.\n\nGrob in hiter izračun pri izplačilu dobička pa je od izplačanega zneska se pravi dobička najprej cca 20 % davka na dobiček in še 25 % davka od izplačanega zneska. Povsem se strinjam, da je potrebno narediti red pri plačevanjuvrtcev in šol ampak red je treba narediti na začetku in jasno opredeliti rezlike med HRUŠKAMI in BANANAMI, saj gre za dve povsem različni stvari.\n\nlp D",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Imam poln kufr tega načina plačevanja vrtcev.\n\nNaj se končno uvede enotna in normalna cena za vse otroke v enem vrtcu, neglede na to koliko kdo zasluži.\n\nPotem tvoje težave avtomatsko izginejo.\n\nPS Trenuten način plačevanja vrtcev ni vreden da ga pokozlaš.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "se ne strinjam.naj bo progresivno, ampak naj se preverja, kontrolira ustrezno.\n\nsam so te kontrole potem dražje od prihranka..\n\nampak sej nam socializem ni bil všeč.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Ja in potem smo spet pri ciganih, kjer nobeden nič nima, vse matere so samohranilke, nobena ne ve kdo je foter, a kljub temu otroka pripeljejo v vrtec z audijem A8. V glavnem da imajo cigani zastonj, tisti kipa pridno plačuje davke, tega je pa treba še dodatno ožet. Only in SLovenia.\n\t\t\n\t\tKlikni za razširitev\n\t\nPoznam vsaj 5 \"samohranilk\" ki ustrezajo tvojemu opisu, ki imajo poceni vrtec in višje otroške dodatke. Ne boš verjel, ampak vse so čistokrvne slovenke in imajo polna usta o nepravičnosti države,...",
    "author": "gretzky",
    "author_level": "barbarski, nasilni, objestni motoristični norec"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dkivi pravi:\n @MrDaco \npredno kaj rečeš o ciganih se prvo prepričaj o čem sploh govoriš,oni svojih otrok ne dajejo v vrtec,še v šolo ne\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlej  ne vem v katerem stoletju ti živiš. Lahko bi ti prilimal slike iz bližnjega vrtca, pa jih v izogib zakonu o varovanju podatkov ne bom. Nočem imeti problemov v službi zaradi nekoga iz alterja, ki ne ve kaj se v Sloveniji dogaja. Tako ti iz PRVE roke lahko samo povem DA cigani hodijo V vrtec. Enostavno zato ker jim to omagoča država in imajo od tega korist.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "vem za romski vrtec,sedaj razmišljajo da bi kar v njega integrirali še nižjo stopnjo OŠ,kar po eni strani niti ni tako slabo,saj so romi do nas civilov precej nezaupljivi,kaj šele otroci ..po drugi strani je pa to spet nek geto,tko da samo ustanavljanje vrtcev znotraj neke skupnosti zna biti dvorezen meč\nbtw verjetno sem oz. bil z romi več v normalnem stiku kot marsikateri tu gor,konec koncev so strojanovi (dokler je bil tastar živ in imel komando nad vsem,tadva sinova pa sta kar se mene tiče,džankija,ki bi morala dobit doživljenjsko kazensko delo) redno od naše familije odkupovali gobe in to po občutno višji ceni kot lokalni trgovec,za sosede v bloku pa imam tudi Brizanije,v etno/jazzerskih krogih zelo priznane muskontarje,pa 500m od bloka je še en romski zaselek in nikoli ni bilo nobenih frk...\npa pustimo zdaj to ker je offtopic",
    "author": "dkivi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Zakaj že naj bo progresivno?\n\nProgresivno že plačujemo davke.\n\nIn v obračun gre BRUTO plača, ki je itak obdavčena od (0) 16 pa do 41%.\n\nPotem v bistvu plačaš progresivni še enkrat  \"vrtčevski davek\" od bruto plače.\n\n\nNaj se takoj ukine progresivno plačevanje vrtca in naj se uvede plačevanje za vse enako (magari po ekonomski ceni, ki je menda tam 400+€), da se bo narod streznil. Cene vrtcev so prav zato prenapihnjene, ker velika večina ne plačije prav dosti (ali pa 0) za vrtec. Če se uvede ekonomska cena bodo vsaj tisti, ki sedaj ne dobijo vrtca, ker \"preveč\" zaslužijo imeli možnost vpisat otroka v vrtec, ne pa da se išče razne privat varuške, ki jih je treba plačat na roko, ker mesta v vrtcu enostavno ZATE ni. \nSocialci in cigani imajo pri nas vedno prednost pri vpisu otrok v vrtec, pa še zastojn je oskrba v vrtcu zanje. \n\nSedaj se mi pa ne da več.....",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "serješ ga mal.\n\nkdor ma več naj da več. vrtca pa ne dobiš zato, ker je bila rodnost v riti, zdej je pa mal boljša.\n\nin če naj bo vrtec enak za sve, naj bo tudi zdravstvo in ostalo. naj se nikjer ne dela razlik.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Khm, spet jelen pivo seka?\n\nA daš kaj več za plombo če imaš 2 jurja plače kot tisti ki ima 0,5k?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "A tebe kakšna bolezen daje zadne čase, ali si kaj tazga skadil.\n\nKdor ma več naj da več.  Kdor nima nič pa nič?\n WTF  Grem prec v štacuno po novga Mercedesa. Je reku softi, da kdor nima nič ne plača nič.\n\nSkratka prvo se ozdravi te zahrbtne bolezni (če ni že preveč napredovala), potem pa probaj kaj pametnega napisat.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik BLABLABLA pravi:\nSkratka prvo se ozdravi te zahrbtne bolezni (če ni že preveč napredovala), potem pa probaj kaj pametnega napisat.\n\t\t\n\t\tKlikni za razširitev\n\t\nŽe voham zgornjo plast cestišča. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mhmm",
    "author_level": "GIFtedALTER 08"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "ja..za obvezno dajem več. pa za penzion, nevidni, tudi..",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "a socialni čut je bolezen?\n\nkdor ima več , naj daje več..sam nej en bo država požrešna sama zase.\n\nali pa\n\nvsak naj da, kar mora dati in ko hoče dati.\n\nsam nekak mi ni všeč, da se ne pomaga tistim, ki nimajo, pa za take stvari niso sami krivi.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Socialni čut ni bolezen, je plemenito dejanje. AMPAK\n\nPlemenito dejanje je kadar tisti ki nekaj ima to prostovoljno podari tistemu, ki tega nima ali si ne more privoščiti. (hrana, obleka, morda tudi simbolične vsote denarja).\n\nKadar pa tisti, ki nekaj nima to vzame tistemu, ki ima se temu reče KRAJA.\n\nIn to kar ti podpiraš je sistematična kraja Države tistim, ki imajo in podarjanje tistim ki nimajo.\n\nA sedaj razumeš razliko med KRAJO in DOBRODELNIŠTVOM.",
    "author": "BLABLABLA",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "aha..\n\nin to bomo spremenili danes.\nnismo znal 50 let nazaj, ne 15 let nazaj..ampak bomo pa danes.\n\nno, pozdravljam to. a maš idejo kako za nazaj poračunat, ali pač pozabimo kredite, jazbinška... dnevnice za razne firme..",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "No pa bomo spet dočakali, po zadnjih informacijah, naj bi ukinili brezplačni vrtec za drugega otroka in brezplačni topli obrok za srednješolce. Pa smo tam.\n\nlp D",
    "author": "dentex",
    "author_level": "Guru"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "Edino pravilno.\nŠe nikoli doslej ni bilo brezplačnega vrtca in brezplačne malice za srednješolce, ne vem, zakaj bi bilo potrebno to sedaj.\nIn sedaj so prekleto boljši časi kot par let nazaj, ko smo mi hodili v vrtce in šole.\nMoj fotr je plačeval polno ceno vrtca samo zato, ker je bil s.p., čeprav je mati hodila v službo in več mesecev ni dobila plače. S.p. je bil tisti prelomni dejavnik, kljub temu, da se je fotr okol fural s stoenko. K sreči je tamala sestra hodila v vrtec samo eno leto, prej jo je pa stara mama penzionistka varovala.",
    "author": "Madafaka",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "delo na črno?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "VRTEC naš vsakdanji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Sicer res ne vem zakaj je potrebeno imeti otroka v vrtcu, če pa so vsi starši doma in ne hodijo v službo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi povem iz prve roke. Lani poleti sem imel dopust in zjutraj vozil otroka v vrtec, potem pa delal pri hiši. In od tam imam razgled na bližnjo gostilno. Vsak dan sta dve, včasih tri mamice peljale otroke v vrtec, se dobile na kafetu in čiku za 2, 3 ure, potem so šle malo v šoping ali domov pripravit kosilo, ob 13. uri so se spet dobile in do treh spet kafetkale.\n\nKar se plačila vrtca tiče, ne vem kako enim uspe. Ženina kolegica ima bajto z bazenom, CLK-ja, njen mož firmo in kar velik gostinski lokal, vrtca plačuje 44€, jaz pa 5x več. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nEnostavno ti zaslužiš uradno več kot ona.",
    "author": "Ateist",
    "author_level": "Fizikalc"
  }
]