[
  {
    "ctx": "GPS za letalce",
    "content": "Hej\n\n\n\nOb poplavi GPSov tako na PDAjih, kot tudi namenskih sem postal čisto zmešan. Tukaj beremo vse mogočne primerjave predvsem za cestno navigacijo, nikjer pa nisem zasledil kaj uporabiti za letalsko navigacijo.\n\n\n\nSprašujem se ali je pametno izbrati namensko GPS napravo za letalce tipa Garmin GPSMAP 196 ,Garmin GPSMAP 296 (starejši 295) ali je bolj pametno izbrati PDA napravo, ki mi dejansko potem služi tudi kot GPS za cestno navigacijo (dva v enem). Po ekonomski logiki bi zbral varianto z PDAjem, čeprav ne vem ali obstajajo za letalce ustrezni navigacijski programi. Program, ki mi nudi samo navigacijo od točke A do B mi je premalo, želel bi imeti recimo poleg osnovih stvari tudi informacije o bližnjih VORih, NDBjih,ATCjih, kreiranje rut itd itd.\n\n\n\nNamreč bil sem že čisto pred nakupom za namenskega Garmina 196 za cca 600EUR, pa sem potem študiral, da mi ne koristi za cestno navigacijo. Potem sem videl rabljen starejši moel 295 za okrog 300 EUR, ki ima možnost shranitve 500 točk in 20 rut itd.\n\n\n\nČe kdo uporablja kaj podobnega ali pa se spozna na te stvari naj se prosim oglasi.\n\n\n\nHvala",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GPS za letalce",
    "content": "Garmin je v ta namen naredil zelo zanimiv izdelek, ki si ga očitno spregledal.\n\nIque 3600A (aviation).\n\nhttps://buy.garmin.com/shop/shop.do?cID=156&pID=278\n\nGre za specialen dlančnik (verzija A) tako za cesto kot v zraku.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "GPS za letalce",
    "content": "Pri znancu, ki je jadralec, sem videl program, ki mu beleži precej podatkov o letenju. Pokazal nam je, kako je prejadral precejšen kos Slovenije. Uporablja PDA HP 4700 in zunanji GPS. Program je baje slovenski proizvod in pravi, da je vrhunski na tem področju. Nisem si zapomnil naziva programa. Najboljše, da povprašaš v kakšnem avio klubu. Ko se odpelje z avtom pa uporablja TomTom.",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "GPS za letalce",
    "content": "Kot sva se ze po PMjih pogovarjala, sem ze takrat rekel da je Garmin 196 kul, problem pri teh napravah je v updatanju - Garmin namreč fajn zaračuna. Za cestno navigacijo pa ti tudi ne koristi kaj dosti razen če spet doplačaš za update kart-rabiš še spominsko kartico.\n\n196 za 600eur je neverjetno drago. Jaz sem pred dvema-tremi leti nabavil iz VB rabljenega za 450eur. No kot sva se ze pogovarjala sem ga lansko zimo prodal nazaj preko ebaya v VB (usralo se mi je da sem dobil celih 550eur čeprav je bilo precej drugih z nizjo ceno).\nSkratka 196 je kul, 295 ne glej ker je barvni in požre ogromno baterije-razen če ga boš res uporabljal samo v letalu priključenega na el.napajanje!\n\nJst sm na dlančniku in ravno te dni iščem kak dober program z VFR kartami in vsemi NDB,VOR, in ostalimi postajami in točkami, ampak še nisem našel  \"zastonjske\" verzije. Če plačaš 100-200$ dobiš takoj....seveda raje iščem po muli za scrackane zadeve ampak jih praktično ni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "GPS za letalce",
    "content": "Najprej hvala vsem za odgovore.\n\n@Drago:\n\nHvala za informacijo. Programu se reče SeeYou. Namenjen je predvsem jadralcem, zgleda pa zelo dobro\n\n@Spirit\n\nZ vsem kar si napisal se strinjam, zato pa je tako težko izbrati \"pravo\" stvar. Ampak recimo, da se \nodločim za PDA verzijo in magari plačam 100$ za software ... kateri dlančnik izbrati? Kakšne kapacitete?\nHitrost? Recimo IPAQ 4700 je zelo poceni rabljen,vendar nimam predstave koliko prostora zavzame takšen navigacijski\nprogram? Kaj je tisto, kar bi bilo zdajle optimalen nakup (ne rabim telefona v PDAju).",
    "author": "C152SLO",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "GPS za letalce",
    "content": "Jah vzami dlančnik ki nima ravno najslabšega počasnega procesorja in takega ki podpira vsaj 2gb spominske kartice in več. Potem pa nabaviš najmanj 2gb kartice, si gor nalozis cestno nav., VFR nav., kaksno muziko...in je to to. \n\n2gb za začetek je dosti.\n\n\n\nJaz sem bil bolj notri v teh zadevah z dlančniki pozimi, zdaj nisem več na tekočem. Meni se je Qtek (Htc) še najbolj dopadel in sem zato tudi vzel takega. Odvisno za kaj vse boš rabil dlančnik - če bo to samo navigacija in telefon, potem vzami takega ki nima wifi, pa po moznosti takega ki ima vgrajen GPS. Čeprav četudi nima vgrajenega GPSa,ni panike ker kupiš GPS Bt sprejemnik in maš problem rešen.\n\n\n\n\n\nMoj kompletek izgleda takole:\n\n\n\n\n\t\n\n\n\n\n\n\n\nEDIT:  Če bo kdaj našel kak dober program mi prosim javi no  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Spirit",
    "author_level": "propeler"
  }
]