[
  {
    "ctx": "Allianz: klasično življensko zavarovanje",
    "content": "Življensko zavarovanje ponuja celo vrsto prednosti. Zagotovljeno obrestovanje, fleksibilnost, zavarovanje rizika smrti in garancija najvišje vrednosti so lastnosti, ki odlikujejo klasično življensko zavarovanje. Če je pri večanju vašega premoženja varnost na prvem mestu, potem je ta produkt najboljša izbira.\n\nZAGOTOVLJENO OBRESTOVANJE\nKlasično življensko zavarovanje je edini instrument varčevanja za pokojnino, ki vam že na začetku pogodbe nudi zagotovljeno obrestovanje za celoten čas veljavnosti pogodbe. Izplačila se povečajo na podlagi udeležbe pri dobičku.\n\nZAVAROVANJE VREDNOSTI\nZ vključitvijo ustrezno izbrane premije zavarujete vaš cilj varčevanja. Premija se vsako leto poveča za odstotek, ki ga želite, ali za indeks povečanja maloprodajnih cen.\n\nSTART 55\nOb sklenitvi sami določite dobo trajanja pogodbe. Z vključitvijo dogovora Start 55 jo lahko ugodno predčasno zaključite - tako si pomagate ob predčasni upokojitvi.\n\nIZPLAČILA DELEŽEV DOBIČKA\nKlasično življensko zavarovanje je varna skrb za pokojnino, prav tako pa ostajate fleksibilni. Že po 10 letih lahko kadarkoli črpate vse ali del vaših deležev pri dobičku.\n\nMOŽNOST IZBIRE KAPITALA ALI RENTE\nOb zaključku zavarovanja lahko izberete bodisi enkratno izplačilo glavnice (možno je tudi obročno izplačilo) ali doživljensko oz. časovno omejeno rento. Odločite se lahko tudi za nadaljne nalaganje vašega kapitala po ugodnih pogojih.\n\nPOSKRBITE ZA VAŠE DRUŽINSKE ČLANE\nZagotovite varnost tudi vaši družini z optimalno izbiro kritja za primer smrti. Višino kritja lahko prilagodite vašemu individualnemu položaju, do 5 kratne zavarovalne vsote za primer doživetja.\n\nIZBIRA UPRAVIČENCEV\nSami določite, kdo je upravičen do izplačila zavarovalne vsote iz naslova vašega življenskega zavarovanja. V času veljavnosti pogodbe imate pravico kadarkoli spremeniti upravičence. Vaša pravica je enaka oporočnemu razpolaganju.\n\nGARANCIJA NAJVIŠJE VREDNOSTI\nKlasično življensko zavarovanje predstavlja najstarejšo obliko garancije. Ali ste vedeli, da deležev dobička, ki so vam dodeljeni pri klasičnem življenskem zavarovanju, ne morete nikdar izgubiti? Ta sistem zagotavlja vsakoletno rast.\n\nNAJBOLJŠE OCENJENA DRUŽBA\nStandard & Poor je Allianz ocenil za najboljšo družbo med avstrijskimi zavarovalniškimi družbami.\n\nZAGOTOVLJENA IZPLAČILA\nV primeru doživetja izplačamo dogovorjeno zavarovalno vsoto za primer doživetja, vključno z udeležbo pri dobičku. V primeru smrti zavarovanca med časom trajanja pogodbe izplačamo zavarovalno vsoto za primer smrti, vključno z udeležbo pri dobičku.\n\nPOVZETEK PREDNOSTI\n- zagotovljena izplačila\n- fleksibilno črpanje dobička\n- zavarovanje vrednosti\n- start 55\n- skrb za družino\n- izbira upravičencev\n- garancija najvišje vrednosti\n- enkratno izplačilo ali izplačilo rente\n- najboljše ocenjena družba\n\n...ZA VSE, KI VAS ZANIMAJO STROŠKI...\n\nSTROŠKI IN PRISTOJBINE\n\n5.1 Od vaših premij ustrezno z dogovorjeno tarifo odtegnemo stroške kritja rizika za primer smrti (stroški rizika) (člen 5.4), stroške sklenitve (člen 5.3) ter upravne stroške (5.4).\n\n5.2 Kritje rizika za primer smrti\nStroški kritja rizika za primer smrti (stroški rizika) so odvisni od starosti in spola zavarovanca (glede na trenutno starost od datuma rojstva, ki je najbližji začetku zavarovanja) kot tudi od dogovorjene zavarovalne vsote za primer smrti. Stroški rizika se izračunajo letno iz razlike med dogovorjeno zavarovalno vsoto za primer smrti in vrednostjo kritne rezerve, pomnoženo z verjetnostjo za nastop smrti v skladu z modificiranimi tablicami umrljivosti za moške in ženske 2000/2002, priporočene s strani avstrijskega združenja aktuarjev. Tako izračunani stroški rizika se povečajo za varnostni pribitek v višini 5%.\nZa prevzem povečanih rizikov, še posebej zaradi bolezni, poklica, športa itn., se bomo skupaj s vami dogovorili o pribitkih k premiji zaradi rizika.\n\n5.3 Enkratni izračunski stroški sklenitve zapadejo v plačilo ob začetku vaše zavarovalne pogodbe. Obračunajo se, po t.i. \"Zillmerjevem postopku\". Pri tem so za poplačilo stroškov sklenitve uporabljene prve premije. Izračunani enkratni stroški sklenitve znašajo 3,5%, neto vsote premije, dogovorjene ob sklenitvi. Ekonomsko gledano je posledica Zillmerjevega postopka, da je v začetnem času vaše pogodbe kritna rezerva ter s tem tudi tarifna odkupna vrednost oz. dajatev zavarovalnice brez premije majhna. Odkupne vrednosti ter zavarovalne vsote, ki veljajo za vašo pododbo povzamete iz ustrezne preglednice v vaši zavarovalni pogodbi. Pri odkupu oz. pri od plačila premije prostem zavarovanju v obdobju prvih 5 let so izračunanai enkratni stroški sklenitve upoštevani v obsegu deleža, ki je razmerje med dejanskim trajanjem ter obdobjem 5 let. Dodatno se obračunajo stroški sklenitve v višini 0,5% neto vsote premije, po razdeljeno na celotno dobo plačevanja premij.\n\n5.4 Letni upravni stroški so pri zavarovalnih pogodbah s tekočim plačevanjem premije vsota stroškov (glej preglednico v prilogi) plus 0,5i zavarovalne vsote za primer doživetja, plus 1,66% letne neto premije\nPri zavarovalnih pogodbah z enkratnim plačilom premije ali pri premije prostih zavarovalnih pogodbah znašajo enkratni upravni stroški 0,5i zavarovalne vsote za primer doživetja pomnoženo s pogodbeno zavarovalno dobo oz. s preostalim trajanjem premije prostega zavarovanja. \n\n5.5 Sestavne dele stroškov, ki so navedeni v členu 5.1 upoštevamo že pri kalkulaciji vaših premij. Premije te stroške že vsebujejo. Pri premije prostih pogodbah, obračunamo stroške upravljanja iz kritne rezerve.\n\n5.6 Pri dogovoru za plačilo premije v polletnih, četrtletnih ali mesečnih obrokih, obračunamo doplačilo v višini 2%, 3% oz. 5% neto premije.\n\n5.7 Računske podlage za ugotavljanje stroškov so del zavarovalno-matematične osnove vsakokratne tarife. Teh za obstoječe pogodbe z naše strani ne moremo spremeniti v vašo škodo. Njihovo pravilno rabo lahko organ za nadzor nad finančnim trgom (FMA) pregleda kadarkoli.\n\n5.8 Za z vaše strani povzročeno povečanje stroškov zaračunamo ustrezne pristojbine.\n\nPREGLEDNICA STROŠKOV (glej člen 5.4)\nZavarovalna vsota (EUR)..........Stroški (EUR)\ndo 1.125.......................................6,5\nod 1.125 do 8.250......................linearno naraščujoče od 6,5 do 35\nod 8.250 do 40.000...................35\nod 4.0000 do 90.000.................linearno naraščujoče od 35 do 40\nod 90.000....................................40",
    "author": "dsa",
    "author_level": "Zelenc'"
  }
]