[
  {
    "ctx": "Allianz: Top-Future",
    "content": "Za vsakogar je pomembno kakšno bo njegovo življenje po upokojitvi. Kdo ne bi želel uživati tega življenskega obdobja neomejeno in finančno varno? Življensko zavarovanje z naložbo v sklade je dobra in ustrezna izbira.\n\nZ VIŠJIM DONOSOM V VARNO PRIHODNOST\nNaložbeno življensko zavarovanje dobro usklajuje možnosti donosa na mednarodnih kapitalskih trgih z davčnimi prednostmi življenskega zavarovanja. Naložbeno strategijo doličite sami: konservativno ali pripravljeno na tveganje, rente, delnice ali oboje, krovne sklade ali posamezne sklade. Z veseljem vam svetujemo pri izbiri znotraj naše ponudbe skladov.\n\nVARNOST Z GLOBALNIM ZNANJEM IN IZKUŠNJAMI\nObstajajo razlogi, da je skupina Allianz v samem vrhu tudi pri skrbi za premoženje posameznikov; zraven osebnih zavarovanj in zavarovanja družine, sodijo sem tudi varne in donosne naložbe. Izkoristite prednosti Investicijske banke Allianz in koncerna Allianz, ki je tudi eden največjih upravljalcev premoženja na svetu. Mreža lokalnih upravljalcev premoženja zagotavlja utemeljeno znanje in izkušnje za mednarodne naložbe. V preteklosti je Investicijska banka Allianz prejela številna priznanja za svoje krovne sklade.\n\nŠtevilna vprašanja v zvezi s pokojninsko problematiko kažejo, da skrb za pokojnino še nikoli ni bila tako pomembna kot danes. Zato že danes poskrbite za vašo finančno prihodnost.\n\nIZPLAČILO ZA PRIMER DOŽIVETJA\nIzplačilo ob zaključku pogodbe je vrednost obstoječega naložbenega premoženja. Izplačilo je možno v enkratnem znesku, v obliki rente ali v obliki vrednostnih papirjev. Za način izplačila se odločite ob zaključku pogodbe.\n\nIZPLAČILO V PRIMERU SMRTI\nV primeru smrti zraven vrednosti obstoječega naložbenega premoženja izplačamo trenutno veljavno vsoto za primer smrti.\nSami določite ustrezno kritje za primer smrti. Kot začetno izplačilo v primeru smrti je na izbiro od 10% do 100% pogodbene vsote. Med trajanjem zavarovalne pogodbe se to dodatno kritje za primer smrti linearno zmanjšuje na 5% pogodbene vsote.\n\nPOVZETEK PREDNOSTI\n- sami izberete svojo naložbeno strategijo\n- sklade upravljajo izkušeni strokovnjaki\n- brezplačna menjava sklada zaradi spremembe vaše naložbene strategije\n- zavarovanje vrednosti (prilagoditev premije z indeksacijo do največ 10% letno)\n- možnost samostojnega oblikovanja kritja za primer smrti\n- najnižja premija 35€ mesečno ali 3000€ pri enkratnem vplačilu\n- prilagajanje vašim potrebam (možne menjave skladov, rizika, ipd.)\n- možnost delnega izplačila glavnice med trajanjem zavarovalne dobe, pod pogojem nadaljnega vplačevanje premij\n- možna so dodatna vplačila\n- prosta izbira oblike izplačila naložbenega premoženja ob zaključku pogodbe (enkratni znesek, renta ali vrednostni papirji)\n\nIzbirate lahko med krovnimi skladi (skladi, ki vlagajo v druge investicijske sklade in ne v posamezne delnice ali obveznice), posameznimi skladi in dit skladi (skladi, ki vlagajo v različne delnice, rente, papirje denarnega trga, ali v vse vrste naložb po načelu razpršenosti tveganja). Mesečna poročila najdete na: http://www.allianzinvest.at/mberichte.htm \n\n...STROŠKI IN PRISTOJBINE...\n\n6.1 Za naše storitve v okviru vašega naložbenega življenskega zavarovanja v zaračunamo stroške za kritje rizika smrti (stroški rizika) (glej člen 6.2), stroške sklenitve (glej člen 6.3) in upravne stroške (glej člen 6.5) ter pristojbine (glej člen 6.6). Iz primerjave  vsakokratnih vrednosti stolpcev premijskih zneskov z 0% rezultati v modelnem izračunu je razvidna celotna stroškovna obremenitev.\n\n6.2 Stroški za kritje rizika smrti (stroški rizika) so odvisni od starosti in spola zavarovanca ter od dogovorjenega poteka vsote za primer smrti in trajanje pogodbe. Starost se določi po dnevu rojstva zavarovanca oz. po rojstnem dnevu, ki je najbližji začetku zavarovanja. Podlaga za izračun letnih stroškov rizika so modificirane tablice umrljivosti za moške in ženske 2000/2002, priporočene s strani avstrijskega združenja aktuarjev.\nZa prevzem povečanih rizikov zlasti zaradi bolezni, poklica, športa itn., se bomo z vami dogovorili o doplačilu k premiji za povečani riziko ali posebnih pogojih.\n6.3 Stroški sklenitve zapadejo v plačilo na začetku vaše zavarovalne pogodbe in znašajo 6% čiste vsote premij, dogovorjene ob sklenitvi, izračunane na podlagi najdaljše dobe plačevanja premije 33 let.\nPri pogodbah s tekočim s tekočim plačevanjem premije stroške sklenitve porazdelimo na 5 let in jih odtegnemo od premij. Pri pogodbah z enkratno premijo stroške sklenitve enkratno odtegnemo od premije.\n\n6.4 Na podlagi tega postopka je v prvih letih na voljo samo majhna odkupna vrednost. V vaši zavarovalni pogodbi je modelni izračun, iz katerega lahko povzamete gibanje vrednosti vaše zavarovalne pogodbe pri določenih rezultatih sklada.\n\n6.5 Letni upravni stroški za zavarovalne pogodbe s tekočim plačevanjem premije ustrezajo vsoti iz EUR 14,53 in 1,35&#8240; neto vsote premij, pri čemer je čista vsota premij omejena z EUR 218.018,50. Za najnižjo neto letno premijo se za izračun čiste vsote premij domneva znesek EUR 726,73.\nLetni upravni stroški za enkratne premije iz zavarovalne pogodbe z oprostitvijo od plačila premij ustrezajo vsoti iz EUR 14,53 in 0,5&#8240; enkratnega pologa oz. vsoti dotlej vplačanih premij (brez davka). Tako izračunani letni stroški so omejeni na EUR 308,83.\n\n6.6 Pri pogodbah s tekočim plačevanjem premije pred naložbo v investicijski sklad odbijemo stroške od vaše premije. \nPri pogodbah z enkratno premijo in pri pogodbah z oprostitvijo od plačila premije vzamemo stroške rizika in upravne stroške vsako leto na začetku zavarovalnega leta iz kritne rezerve, in sicer sorazmerno z denarno vrednostjo, razdeljeno na vse izbrane investicijske sklade. Pri upadanju tečaja lahko to povzroči, da je kritna rezerva porabljena pred potekom dogovorjene zavarovalne dobe.\n\n6.7 Računske podlage za izračun stroškov so del zavarovalno-matematičnih podlag vsakokratne tarife. Za obstoječe pogodbe jih ne moremo spremeniti v vašo škodo. Organ za nadzor finančnega trga (FMA) lahko kadarkoli pregleda, ali se le-te pravilno uporabljajo.\n\n6.8 Za višje stroške, ki ste jih povzročili sami, zaračunamo ustrezne pristojbine.",
    "author": "dsa",
    "author_level": "Zelenc'"
  }
]