[
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "torej, zaradi počasnega polnjenja baterije je prenosnik romal na servis, in kar bi moral biti rutinski poseg, se je spremenilo v skoraj nočno moro.\n\nko je bil računalnik prvič na servisu, so mu menjali matično ploščo, vendar z zapisom za Visto Home Premium, medtem, ko sem kupil prenosnik z Visto Home Basic.\n\nnato sem 14 dni po prvem servisu fasal virus, zato sem naredil recovery Viste, brez problema. sistem je dvignil Visto Premium (seveda na začudenje vseh, kako je to mogoče, ampak naše laične oči so sprejele moje klikanje po meniju za upgrade kot uspešno). uspešno vse do tokratnega obiska servisa, kjer so spet zamenjali matično ploščo in se sedaj Visti ne ujemata oz. je serviser rekel, da naj naredim še recovery viste (to mogoče je moja napaka, saj sem sklepal, da glede na to, da sem to enkrat že naredil sam, brez problemov, sem pač rekel, okej bom, namesto, da naj to oni naredijo na servisu).\n\nmalce po moji prvi obnovitvi Viste, sva s kolegom naredila dual boot, tako da mi računalo ob zagonu ponudi možnost izbire, ali se zaženejo XP-ji ali Vista. vse je vedno delalo brez najmanjšega problema.\n\ntorej - k problemu:\nko poženem recovery, mi takoj, ko začno teči odstotki, koliko je še do konca, napiše z veliko rdečo ERROR, zgoraj pa nekaj kot Cannot find Index 0 in src WIN file (iz glave, ker kompa zdajle nimam pri sebi).\n\nko sem klical Asus pomoč, mi je gospodična lepo opisala kaj in kako, a žal ni šlo - je pa omenila, če imam slučajno na računalniku tudi XP-je inštalirane - in ker jih imam, je to očitno problem pri obnovitvi Viste.\n\ntorej, kaj naj zdaj naredim, če sploh lahko kaj, ali mora računalo spet romati na servis? kaj pa tam lahko naredijo? pomembne podatke sem si že shranil na exterca, tako da mi je za podatkovje na disku skoraj vseeno (fino bi bilo če ostanejo, ampak če pač ne gre, ne gre).\n\nanybody? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "Če sem prav razbral...je problem v tem, da bi rad obdržal XP pa samo visto obnovil?\n\nPonavadi je tako, da se obnovitev lahko naredi le na \"tovarniški\" sistem.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "ne, v stvari mi je vseeno - XP-ji tudi lahko grejo, jih bova pač s kolegom še enkrat naredila.\n\nproblem je, da nič ne deluje - če naredim po njihovih navodilih mi celo napiše - BOOTMGR missing, press Ctrl - Alt - Del to reset ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nker je rekla, da načeloma bi morali vsaj XP-ji delat normalno, pa če ni Recovery DVD-ja not, sploh nikamor ne pride (zgoraj omenjeno sporočilo BOOTMGR)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "Načloma lahko sam narediš ročno recovery, sicer ne vem kako ima asus, a ponavadi je tako, da imaš nekje .wim file, ki se potem \"odpakira\" na disk in zadeva boota.\n\nAmpak kaj takega zna bit malce preveč zahtevno za laika, predvsem zato, ker je verjetno .wim file razdelal v več manjših.\n\nPredlagam servis, a tokrat zahtevaj, da se zadeva uredi isti dan, saj recovery ne sme trajati dlje.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "hja, upam, da utegnem danes ...\n\nsem pa tudi sam pri sebi rekel, da imajo v enem dnevu to za spacat ... sploh, ker je do vsega tega prišlo zaradi njihove napake ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "Lahko še probaš pred Recovery disk spucat: Zapeci tole (Burn Image...) na CD/DVD in ga startaj : Darik's Boot And Nuke\nIzberi (M)ethod \"Quick Erase\" , izberi disk in poženi. Par sekund je že dovolj. (prekineš z reset tipko)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "ne morem, ker sploh ne pride do kateregakoli od OS-ov. pridem lahko samo v BIOS, ali pa tema. če dam not Recovery DVD, potem mi požene začetek, ko pa začne delati, vrže ven tisti velik ERROR.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "Kaj ne moreš ? Zapečti ? Zapeci na drugem PC. (pa sprobaj če dela)\nČe pa ti ne zažene noben CD/DVD, pa je itak za servis. (prej prevri v BIOS setup \"boot order\" oziroma boot menu).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "v stvari moram napisat tudi javno pohvalo za ta servis ... predvsem zaradi odnosa do strank in načina dela - če bi bilo več takšnih servisov, bi bilo življenje res lažje.\n\nskratka - vse smo urihtali s pritiskom enega gumba. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nskratka, očitno me je Asusova pomoč narobe usmerila, oni iz glave premalo, potem pa so na servisu obe pomoči malo združili in je uspelo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhvala tudi vam za pomoč!!",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "Kdo sploh nudi asus pomoč pri sloveniji? Nisem vedel da imajo \"helpdesk\"?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "Asus Poljska - sem bil presenečen nad njihovim znanjem slovenščine, resnično. samo me je za en korak prepozno usmerila na magic button, to je vse.\n\nmoram reči, da je to res zanimivo - brezplačna številka, klic na Poljsko, kjer se niti malo ne obotavljajo s slovenščino. samo pika na i supportu na servisu - kot sem rekel - kapo dol!!",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Prenosnik noče narediti recovery Viste",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n ne morem, ker sploh ne pride do kateregakoli od OS-ov. pridem lahko samo v BIOS, ali pa tema. če dam not Recovery DVD, potem mi požene začetek, ko pa začne delati, vrže ven tisti velik ERROR.\n\t\t\n\t\tKlikni za razširitev\n\t\nKo so ti menjali matično ploščo, so ti pozabili vpisati DMI (podatki o računalniku - model, serijska številka...), zato najbrž ni bilo možno narediti recoveryja.\nSamo da se je vse srečno končalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Stupo",
    "author_level": "Fizikalc"
  }
]