[
  {
    "ctx": "Ne dela povezava na net",
    "content": "Sem dal se sem,ker ni odziva v racunalnistvu. PC opozarja (winPC defender) na trojanca, bit defender ne najde nic. Ne dela pa povezava na net, ne preko kabla, ne gsma kot modem. So se nastavitve kje zbrisale, kake tezave s pozarnim zidom, da mogoce ta ne bi dovolu na net se povezat?",
    "author": "medo10",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "Kaj pa nastavitve v omrežnih povezavah si pogledal?\nIP, DNS,.....",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "a uporabljaš router?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "Ruterja nimam, direkt priklop na kabelski modem, samih nastavitev še nisem gledal podrobno, nimam pa nikjer IP naslova vpisanega pri Nvidia kartici, kjer so podatki o povezavi za net. Kolikor vem imam avtomatsko naštimano, da se modem sam poveže z IP naslovom pri ponudniku kabelskega interneta.",
    "author": "medo10",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "Imaš nVidia Firewall ? Zbriši ga.\n\nA ti je nehalo delovati kar tako ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "Pojma nimam. Bom zvečer pogledal. Sem si pa zrihtal zunanji disk za prenos obstoječih podatkov, dobil sem F-secure in bom probal s tem pregledat, kaj bi blo.\nZvečer pri brskanju po netu je še vse normalno delalo, naslednji dan pa naenkrat pojavljali okenčki od WinPC Defenderja, da je trojanc gor... ker pa povezava na net ne dela, se mi ta kr naprej javlja.\nNa srečo je tu laptop, da nisem čist odvisen od PCja, čeprav, bo treba tudi to zrihtat.",
    "author": "medo10",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "No, net mi se vedno ne dela. Tud f-secure ni nic nasel. V nadzorni plosci pa javlja pri p zidu, da teh nastavitev ni mozno prikazati, ker se povezana storitev ne izvaja. Ali zelite windows firewall/ICS(internet connection sharing) zagnati? Kaj storiti, da se spet vzpostavi internetna povezava? Nekje jo nekaj blokira..",
    "author": "medo10",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "System Restore? Verjetno se je v registrih nekaj zakvačkalo.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "A to pomen, da bo treba windowse se enkrat instalirat? Al kako se nardi ta restore?",
    "author": "medo10",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "start -&gt; help -&gt; system restore\nstart -&gt; pomoč -&gt; obnovitev sistema",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Ne dela povezava na net",
    "content": "Zal mi ne prime. Ko dolocim datum obnovitve in pritisnem naprej se razen obvestila,da je prislo do napake na Eju, ne zgodi nic. Zal",
    "author": "medo10",
    "author_level": "Fizikalc"
  }
]