[
  {
    "ctx": "Prašičja gripa - info, preventiva ipd",
    "content": "Ker opažam da v Sloveniji zopet capljamo za bolj razvitimi poglejmo raje na tuje.\n\nDober vir celovitih info glede prašičje gripe je ameriški Center for Disease Control (CDC).\nTa ima spletno stran posebej v namen informiranja o prašičji gripi.\nhttp://www.cdc.gov/swineflu/\n\nŠe en link\nhttp://pigflu.com/\n\nVsekakor menim, da je priporočljivo lastno in kompetentno informiranje o samem virusu, kako se razlikuje od ptičje gripe (tokrat SE prenaša med ljudmi in ne le z živali na ljudi, kot je bilo pri virusu ptičje gripe), kakšna je preventiva itd. Če in ko bo prišlo v SLO se bo vse dogajalo zelo na hitro, kot pri vsaki gripi, mediji pa bodo polni polovičnih info, sploh naše komercialne TV.\n\nŠe nekaj o maskah (respiratorjih). Ljudje mešajo zaščitne maske in respiratorje. Zaščitne maske so namenjene okuženim in preprečujejo širitv virusa preko dihalnih poti okužene osebe v njeno okolico. Prav zato jih nosijo bolniki, pogosto pa tudi medicinsko osebje pri operacijah, ki potekajo v sterilnem okolju (zaščita pred tem da bi medicinsko osebje okužilo pacienta).\n\nRespiratorji pa delujejo v obratni smeri, filtrirajo zrak, ki ga dihamo, s tem pa nosilca respiratorja ščitijo pred okužbami. Linkov na prodajalne ne bom objavljal, pomagajte si z iskalnim geslom respirator in glejte za tistimi, ki ustrezajo normi FFP2, še bolje (in dražje) pa je FFP3. FFP1 ni zadosti učinkovit! \n\nSmiselno je tudi razmisliti o resnem umivanju rok, premisleku, preden jih tiščimo v nos, si z njimi manemo oči in prijemljemo hrano, ki jo bomo potem s prsti nesli v usta. Okužba nas namreč lahko doseže preko dihalnih organov, sluznice oči in nosu.\n\nVse zgornje ni nobena posebnost. Konec koncev preventivni ukrepi pri prašičji gripiu ustrezajo preventivnim ukrepom pri navadni gripi. Nič ne škodi, če jih spoznamo. Bomo vsaj lažje ocenili kaj nam prodajajo mediji kot pavšalno resnico.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prašičja gripa - info, preventiva ipd",
    "content": "Hvala za informacije!",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Prašičja gripa - info, preventiva ipd",
    "content": "Tudi sam opažam da je premalo ljudi informirano glede preventivnih ukrepov. To bi morala biti svetovna novica, ki bi jo 24 ur na dan nabijali po vseh medijih! \n\nTale prašičja gripa se lahko hitro poleže lahko pa doseže neslutene velikosti če ne bomo pazili. In ko se enkrat tole začne širiti je prepozno. Potem pa bomo gasili gozdni požar z vedri vode.",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prašičja gripa - info, preventiva ipd",
    "content": "Ksz. \n\nEna tema o tejle gripi že obstaja v podforumu Novice. Tako da nadaljujmo tam, vredu?\n\nLp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]