[
  {
    "ctx": "Iščemo Regionalne monterje  solarnih sistemov",
    "content": "Regionalne monterje  solarnih sistemov\n\nV podjetju Solarni sistemi Nature d.o.o.  nudimo celovito ponudbo solarnih sistemov SOLARIX za ogrevanje sanitarne vode, od nakupa do montaže. Naše vodilo je kupcem nuditi učinkovito in konkurenčno podporo pri investiciji v sodobne ekološke vire energije. Smo tim usposobljenih strokovnjakov in iščemo pomoč na področju montaže solarnih sistemov in svetovanja kupcem. Več o nas si lahko preberete na www.solarix.si.\n\nK sodelovanju vabimo monterje solarnih sistemov z izkušnjami, ki bodo zadolženi za montažo sistemov pri naših kupcih, bodo nudili možnost svetovanja  ter opravljanje meritev, s ciljem zagotavljanja zadovoljstva uporabnika v skladu s prodajno strategijo podjetja.\n\nSodelovanje bomo sklenili pogodbeno, zato iščemo osebe z odprtim s.p. ali d.o.o. oziroma drugimi oblikami pravnih oseb. Delo se opravlja na terenu.\n\nVaše naloge:\n-Odgovorni boste za regionalno montažo solarnih sistemov. \n-Pridobivanje novih strank s tehničnim svetovanjem na terenu\n-Pripravo dokumentacije in svetovanje strankam\n-Skrb za kreativno in kakovostno zaključene projekte\n\nPričakujemo da: \n-ste ustrezno usposobljeni za montažo solarnih sistemov\n-imate ustrezne izkušnje z montažo solarnih sistemov\n-ste fleksibilni in odgovorni \n-ste zanesljivi in visoko motivirani\n-ste zmožni timskega dela na visokem nivoju\n-imate možnost uporabe interneta in lastnega prevoza\n\nNudimo vam:\n-možnost usposabljanja in napredovanja znotraj podjetja\n-možnost nadaljnjega razvoja kariere v podjetju, ki želi postati vodilni ponudnik solarnih sistemov\n-odlično ekipo, ki je ena od ključnih zahtev podjetja\n-fleksibilen delovni čas\n-redno stimulativno plačilo, vezano na prodajno uspešnost in ustrezno nagrajevanje za preseganje pričakovanih rezultatov.\n\n\nČe imate izkušnje, ste zanesljivi in marljivi, hkrati pa vas zanima tehnika obnovljivih virov energije, ste pravi za nas.\n\nPošljite nam vašo prijavo skupaj z življenjepisom na naš e-mail : zaposlitev@solarix.si\nZa dodatne informacije nas lahko kontaktirate na gsm. 070 296 312",
    "author": "Solarix",
    "author_level": "Zelenc'"
  }
]