[
  {
    "ctx": "Crknil DISK ???",
    "content": "imam  WD CAVIAR GREEN 1TB , ki mi je služil pol leta BP. Zdaj pa naenkrat ne vidim več kot cca 300 GB risank za mojega ta malega, katere bi seveda rad vsaj skopiral preden disk nesem na garancijski pregled, ker verjetno se tam z vsebino na disku ne bodo ukvarjali. Če dam v to ohišje drug disk, dela normalno, ta pa ne. Ko ga priključim preko USB, ga PC s piskom zazna, sam disk se na otip vrti, nič ne škrta, ropota, drgne...tudi v Device Managerju ga vidim, v MY COMPUTER pa ga pod diski ne prikaže. Kot da ga ni. Kakšna je možnost, da ga \"zbudim\" ?\n\nlp",
    "author": "ajvanho",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Crknil DISK ???",
    "content": "Poglej pod Start-&gt;control panel-&gt;administrative tools-&gt;computer management-&gt;disk management. Tu bi ga moral videt, če ti ga sploh zazna, ampak kot si že opazil, ne dodeli pogona. \nZdaj, če imaš srečo je samo to, dodeliš črko in voila... slabši scenarij je, da se ti je podrl file sistem in ti ne bo prikazalo particije v nobenem formatu in bo hotlo formatirat. V tem primeru poženeš enega izmed programov za reševanje podatkov. Najslabše pa je, če ti ga sploh ne bo pokazalo tu notri. Potem je pa nekaj resno narobe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Crknil DISK ???",
    "content": "Baje je včasih delovalo, če si ga dal za nekaj časa v zmrzovalnik in ko si ga priklopil je bila možnost, da deluje še kakih 5 minut. V tem času pa si moral pobrati dol podatke, če je le uspelo. Torej si moral biti pripravljen, da ga priključiš na hitro vodilo itd...\n\nPreizkusil pa te stvari nisem osebno.\n\nDruga možnost je, da se obrneš na kako firmo, ki rešujejo podatke. Ena taka firma ima politiko, da plačaš samo v primeru, da ti podatke rešijo, drugače pa ne. Cen ne vem, malo poglej po netu. Je pa odvisno, koliko so ti podatki pomembni.",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Crknil DISK ???",
    "content": "Folk je marsikaj tlačil v skrinje, samo glede na to, da tam vlaga zmrzne, ne večja šansa da kaj pokuriš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Crknil DISK ???",
    "content": "Zadeva z zmrzovalnikom bi (mogoče) delovala, če bi disk \"škrtal\" --&gt; nizka temperatura bi določene fine mehanske dela (mogoče) spravila v originalno stanje. Jaz priporočam, da se sproba kak data recovery program...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]