[
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Z najboljšim frendom delama na enem \"prank-pwn-payback\" scenarij;\n\nBom pisal v prvi osebi ker lažje razložim; \n\nMojo punco že kaka dobra dva tedna aktivno peca en kolega, ni prijatelj (očitno), poznama se sicer že dolgo\nampak nimama iste družbe, na mesec se mogoče vidima 5x ob kaki prilični pijači kje zunaj. In ta model je zvohal\nmojga dekliča na FB. In kao sprva na easy, MSN naslov, pa telefonska pa gor in dol, in pač punca mu sprva ni hotla\ndat, ampak glede nato da je vedla da je moj frend mu jih je za vsak slučaj napisala, torej MSN naslov in telefonsko,\nrecimo da bi mene kdaj nujno rabil, skratka ni mislila slabo, glede nato da mi je povedla ko je padel prvi SMS, ko jo\nje povabil kao na pijačo, na večerjo, da bi se dobila na sladoledu, sla s psom na sprehod, in mu je pač rekla da je \npač zasedena, in da se ji to nezdi primerno, naj ne zameri ampak pač nemore, da lahko pa kdaj gremo skupaj ipd,...\nJaz sem vseskupaj nekako ignoriral, vbistvu imel sem zadevo zabeleženo v glavi, ampak nisem pa šel kot nekateri\ndirekt v avto po kij in modelu rasipat celo stanovanje in še njega, vzel sem si na easy, pač punca je atraktivnega videza\nza katerega lepo skrbi in glede nato da je mlada učiteljica baleta ima tudi postavo da se ti zmeša, karakterno pa je tako\nigriva in zajebantska in nadvse komunikativna, in mogoče res prehitro da človeku kak čuden občutek, je pač do vseh\nzelo prijazna in vedno nasmejana, in ima (grdo) navado da vse kliče s pomajnševalnicami (Roki, Alenček, Katika, Nadjica),\nin zato sem si tudi rekel, da je model dobil napačen vtis in občutek da bi ona rada fanta pustila in šla k njemu,...\nIn ona mu seveda ful prijazno pove, da ima svojega fanta najraje na svetu, da je njen prvi in edini resni fant in da enostavno\nnima razloga da jo pusti, model pa še vedno gnjavi in gnjavi češ kako mu je všeč. (to dela na posebaj fin in prijazen način,\nsma s kolegom dobro preštudirala vse SMSe ki jih ima ona na mobilcu, prebrala MSN loge in PMje na FBju, da sma dobila\nobčutek o čem se gre. Zaj da premlatimo kot bika nima smisla, ker v osnovi ni naredil nič hudega, ker je res minimalno vsiljiv\nampak zelo vstrajen.\n\nTorej občutek o situaciji imate, zdaj pa najina ideja kaj bi naredla: (še vedno pišem v prvi osebi, ki trenutno nima veze kdo je \nta fant, jaz on, tretji kolega,...)\n\nŠtudirala sma (model nonstop njo vabi na pico; tam sem jedel dobro pico, pa tam, pa tam, a bi šla skupaj probat,....) da bi ona\nres šla z njim na pico. Lepo fletno se pripeljeta pred picerijo, (ki jo mi prej zberemo; oz sposodli si bomo picerijo v pozni\nuri ko ni več nikogar od enega znanca; za teh par minut), stopita z avta, se napotita v picerijo, kjer bi (kar blizu vrat, tako da zgrešit bi \nme bilo nemogoče) bil na večerji jaz z xy random \"ljubico\", in pol se bi punci totalno skregali, češ katera me pozna bol dolgo, bla bla,\nklasični chick-fight.\n\nTo je scenarij ki ga je priporočal pijatelj.\n\nMoj scenarij pa zgleda takole:\n\nOna mu reče da bi šla v tisto in tisto picerijo, ker imajo tam možnost privatnega peka ki ti po zapiralnem času speče pico, dobiš\nosebno strežbo, svečke, bla bla,... On bi vrjetno (glede nato kako mu je všeč) ji tudi ustregel (kajčeš lepšega kot pa na skirvnem\nzmenku dobit restavracijo ki je odprta samo za vaju. Vrjetno bi on tudi poklical in povprašal po cenah, to bi blo prej dogovorjeno\nsaj lastnika te manjše picerije zelo dobro poznamo in nam bi že \"dal\" to uro, nenazadnje bi tudi on pokasiral; no tu preidemo na\ndejansko kazen: On bi poklical (ali pa tudi ne) koliko ga stane tak večer in bi zadevo rezerviral. Z mislijo da kliče lastnika oz. vodjo\npicerije bi na telefon dobil tatretjega kolega, ki bi mu hitro bežno povedal, da tak servis stane 20€ na uro + karkoli bosta jedla.\nItak bo takoj zagrizel in zadevo rezerviral. Nato se dobita, gresta v picerijo, in punca naroči pico na način glavnega peka. Ko bi\nvprašal (ali pa tudi ne) bi se mu reklo da je to vrjetno najboljša pica ki jo strežejo LE na privatnih večerih. Kelnar bi še ponudil\npenino italjansko penino, ki bi jo punca totalno hotela pit. Dobila bi pico kot pico, malo salamija, malo šunke, kak šampinjon, pač klasično lepo obložena pica, pojesta; račun. 250€ po pici, flaša šampanjca 200€. Seveda se bo zbunil gor in dol, v tem trenutku\npa v prostor stopim jaz: \"Hja prijatl, druženje z mojo punco pa ni poceni!\" Jo primem za roko in odpeljem.\nKako bodo rešli z računom pa se bo sam zmenil z 2 metra 150 kilskim kuharjem.\n\nČe ima kdo še kak hujši pwn na zalogi je zelo zaželjeno. (obvezno brez fizičnega obračunavanja!)\n\nZdaj ali se gre z mojo punco, sestrično, prijatelja, teto, res ni pomembno. Edina stvar ki je pomembna je, da model dobi lekcijo\nda so punce prijateljev isto dosegljive kot lastna sestra; NISO!!\n\nHvala za nasvete! Če bo kak pameten nasvet, al pa karkoli uporabnega da bi naredili pwn še hujši\npa se zavezujem do tega da dobite vsaj par slik z dogotka če ne kar celega videja.\n\nŠe enkrat hvala za vaše pomoč, mi 3je študiramo kot zmešani in računamo na kak hud nasvet od vas!!\n\nLP!",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Sicer huuuuda zadeva to s picami in penino  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n , ampak kaj ni bolj enostavno, da ga punca da na ignore?\nZaj tak je: malo ji že paše, da ji oni gnjavi, mogoče pogreša malo tega medzveznega pecanja in komplimentov od svojega deda, komod bi mu rekla, naj neha. Malo strožje, ne pa: Daj Mihaelček, daj nehaj no???\n\nDrugače pa če mate čas, bi bila tista res huda, samo da ne bo potem še bolj zagret, ko bo 500 eur na njej spustil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "dajte si raje najdite kaj pametnega za delat......",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "mX ne sprašuje, če dela kdo kaj pametnega, ampak sprašuje za kak scenarij, da ded neha žensko pecat, kaj ne razumeš? Zaj pa, ali ti nikoli ne pecaš, ženske itak nimaš, kdo si sploh ti?",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Hmmm, tvoj scenarij mi nekako bolj diši... Je tak, mogoč, popolnoma izvedljiv in lahko uresničljiv \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nSamo, vprašanje je, kako lekcijo bi dobil? Da je tvoja punca draga? Mogoče pleharca? Al to, da če jo bo hotu imet, se bo mogu malo bolj potrudt \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?\nZakaj pa preprost nebi šla na pico, po kakih 10 minut bi še ti (govorim v prvi osebi, torej punčin fant) prišel, se vsedej zravn in bi mu ženska lepo rekla : `Poglej, sm ti že rekla, da je moj fant najboljši in da me ima rad kot noben drug in ga za nobenga ne zamenjam! Upam, da ti je to sedaj jasno`. Oba lepo vstaneta in se odpeljeta, wanna-be-casanova pa še vedno plača račun... Ena easy vrjanta, katero bi si tud zapomnu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Hm meni tudi bolj diši ona druga varianta, iskreno povedano ne vidim logike v prvi. \n\nLahko pa se zmenite tudi kje pač, in namesto nje prideš ti in ga kao prijateljsko lopneš po rami in mu rečeš; No dejva se midva zdej zment glede moje punce kako pa kaj. Gresta na večerjo jest, pit itd., na koncu naj zasoljen račun plača ON. \nVarianta dve; Tip se dobi s tvojo bejbo, čez deset minut uletiš ti, ji daš lupčka in rečeš; Sory za zamudo. A lohk dobim jedilni list? Nadalje sledi kot v prvi varianti... \nMogoče slaba ideja, ampak to mi je zdej prvo kapnilo na misel.",
    "author": "Vesna",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "okej pazi, sistem mi je jasen, tako se pac to dela, \n\njaz bi storil na tvojem oziroma koleogovem mestu, se bolj prefinjeno.\n\nOčtino je tip bolj znanec ni ravno kolega, ker ce bi bil kolega, bi ga bilo smotrn edino glasno povprašat po zdravju in da naj odjebe s takimi.\n\nokej zdej pa moj nacin: tvoja punca gre lepo s tem tipom na pico, jest kar kol pac v neko restvracijo, seveda mora teb bit jasno kej bosta.. in ti u sredini njunega fotranja uletiš tudi tja jest, prideš do mize, lepo kis, zdravo zdrav, picki reces, da si s kolegi tu, da se pol slisita, in gres dalje kot da nic ni, lepo jest itd \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntipu neb blo nic jasno, obenem bi mu pa bilo jasno da lula ima iskren odnos s fantom in da iz te moke ne bo kruha. da sem na njegovem mestu bi se mi zmešalo, in bi se hitro pobral domov.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "še to, vmes ko greš do nje jo še nežno za joško primeš, tip se bo zadavil..\n\nni ga lepsega kot imet bejbo na tuji košti, tuji stroški, žgeš jo pa ti... da tip neb nikol odnehal.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Dobra!\n\nŠtudirala sma tudi, da bi picerijo napolnila z najinimi prijatelji, recimo ene 4 mize, avte bi parkirali za picerijo, bi ga bilo pošteno\nsram okol tiste pice z novo \"lubico\".\n\nNočemo ga tepst, hočemo samo tako blamažo da si tip en mesec nebo špogal z bajte....",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "to bi jaz  za prvič naredil, prefukate ga še vedno lahko.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Poročam kaj mu bomo zakuhali.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Malcom, how about :\n\nOna dva greta v že naprej dogovorjeno picerijo , lepo jesta in pijeta pač nekaj ( mislim da on nebo za penino, kar bi blo vredu ) , nakar naenkrat k njej prisedeš ti , in ji daš lubija,\nin ji rečeš : \" Lubi , a se nisi  že včeraj najedla ko sma še lepo najino obletnico z penino zalila, pa še doma si prijetno sladico dobila , skatere čez 9 mesecev se bo stvar \"zgodila\"  \" ? ( pa še rima se )\n\nona : \"Lubi, maš prav, si  za to da celotno zadevo ponoviva kar nocoj ?\" ( seveda rabiš njeno privoljenje da bo vse skupaj planirano)\nTi jo primeš za roko, odkorakata proti izhodu, nakar njeno roko spustiš, in jo ob hoji lepo nežno položiš na njeno rit , se obrneš k modelu, mu pomežikneš, in si misliš : \" who's the man now ? \" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMogoče ti scenarij nebo v celoti všeč,ampak sem ziher da ti bo vsaj malo,tak da si ga malo spimpaj and there u have a perfect plan .\n\nKratek post,ampak sem ga pisal 15 minut \n\ndosti sreče, \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDani",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n še to, vmes ko greš do nje jo še nežno za joško primeš, tip se bo zadavil..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPodobna scena je bla v filmu End of days. Tip pride v gostilno, stopi do ženske v obleki s tankimi naramnicami, ji roko da  pod obleko, pošteno zmasira joško in poleg stisne enga mastnega francoza. Ženska seveda ostane cela blažena \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nobody pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n še to, vmes ko greš do nje jo še nežno za joško primeš, tip se bo zadavil..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPodobna scena je bla v filmu End of days. Tip pride v gostilno, stopi do ženske v obleki s tankimi naramnicami, ji roko da  pod obleko, pošteno zmasira joško in poleg stisne enga mastnega francoza. Ženska seveda ostane cela blažena \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nStopi s kafane, in nato celo kafano raznese. Hud prizor.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "uf, se ne spomnim, ga bom potegnil dol ni druge. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nedit - aja od arnija, ze vem, ne bom ga vlekel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ker je nacelno bedn film",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "pica ownz... sam jz nebi na konc reku druženje z mojo punco ni poceni.. pridš u lokal.. o živjo, živjo kaj pa ti kle.. pa reče ona nazaj ja tipček me je povabu na večerjo pa sm šla.. pol bi pa sam reku.. tipček ma pa dnar d bo use tole skupi plaču \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa se obrnu in šu vn, una bo itk tekla za tabo, un nj se pa jebe tm s tistim ogromnim računom..\n\nseveda je zaželjena skrita kamera, ali pa vsaj snemanje zvoka, da se še mi malo nasmejemo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "A je \"preevelik\", da ga prebutaš sam? Jaz bi takega \"kolega\" prebutal iz principa, ker bi mi bil kao kolega. Jebeš igrice. Ne rečem, če bi bil kak tip, katerega ne poznaš. Pač je model probal. Kdo pa ne.\n\nBejbi pa paše njegovo kurjenje. Dala mu cifro pa mail itd, zato, da lahko tebe dobi, če te bo model nujno rabil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Pa še malo off. Tvoje teme me vedno tako dobro nasmejejo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSi že pomislil, da bi kako knjigo napisal?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik smt pravi:\n\n\nBejbi pa paše njegovo kurjenje. Dala mu cifro pa mail itd, zato, da lahko tebe dobi, če te bo model nujno rabil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMa ni ji všeč, ni take sorte. Sej pravim, da je pokazala prvi SMS kak ga je dobila. Dala je pač številko, kot ima številko\nrecimo tvoj kolega od tvoje punce. Jaz vem da recimo ko kličem katerega od mojih, ga nujno rabim, pa je nedosegljiv,\nga pokličem na tistega od punce.\n\nSicer pa še vedno delamo na zadevi, tut dogovorjeno mamo okol pice, cenik imajo kot en zvezšček, in sami printajo lističe,\ntako da bodo na tistem ceniku samo zamenjali en list in dodali \"pica na način šefa kuhinje\" + uvožena penina, tako da nebo\nimel kaj rečt \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNebom dal slike ali videa, bo pa \"mike\" nalepljen ob boku mize, smo testirali in se čuje super.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik smt pravi:\n Pa še malo off. Tvoje teme me vedno tako dobro nasmejejo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSi že pomislil, da bi kako knjigo napisal?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo sem bil na ladji sem psokušal a sem po 30ih wordowih straneh nekako obupal. Pisal pa sem logično; fikcijo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Škoda. Sem prepričan, da bi bila uspešnica.\n\nlp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik smt pravi:\n Škoda. Sem prepričan, da bi bila uspešnica.\n\nlp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaj mi 2 leti, obljubim da bo nekaj padlo na police.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Čuj jaz rezerviram 3 vrsto....saj so še karte al kak  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sonick",
    "author_level": "Polo 6n2 frajer"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Lahko bi nam povedal, kje bo to, če bo morda kdo na večerjo šel slučajno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "Zaprto bo kot po njegovem \"dogovoru\". Lahko pa prideš đabe kelnarit pa pice nosit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Pomoč pri gradnji enega scenarija;",
    "content": "če mi daš za potne stroške pridm jz in se obnašam prou profesionalno ",
    "author": "RoMeX",
    "author_level": "Guru"
  }
]