[
  {
    "ctx": "Izolacija proti prezračevanemu podstrešju",
    "content": "Stara hiša, podstrešje neuporabno (prenizko), kako izvesti izolacijo na plošči, da ne bo v spodnjih prostorih prevroče. Zadostovalo bi 10 cm volne, za servis strehe, obloge dimnika, odlaganje kakšne embalaže pa bi rabil delno pohodno površino. Razmišljal sem o volni v rolah, širina 120 cm, potem siporex 25 cm širine in spet rola volne. Na siporex pa lahko potem položim iverice, deske, karkoli.\nAli namesto siporexa kaj drugega?",
    "author": "sbor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izolacija proti prezračevanemu podstrešju",
    "content": "siporex ni izolator.\n\nVerjetno ne boš rabil celega podstrešja pohodnega?\n\nTorej delno uporabiš stekleno volno (v rolah) pa vzami 15 cm (da bo vsaj za silo)..jo zgolj položiš in to je to.\n\nDrugi del pa...ali daš stiropor ali kameno volno...pa čez nekaj (pač kar je najceneje)..les v kakršni koli obliki ..dile, iverka, lepljene plošče...(magari laminat če ga dobiš kje na pol zastonj).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Izolacija proti prezračevanemu podstrešju",
    "content": "Vem da siporex ni izolator, ampak ceneje mi je narediti \"okvir\" iz siporexa in vmes položiti nepohodno izolacijo, potem pa po potrebi polagam na okvir pohodno oblogo. Plošča proti podstrešju je že s s spodnje strani izolirana s stiroporjem 2 cm in obložena z lesom. Res da bi se na mestu siporex okvirja pojavljali neke vrste toplotni mostovi, ampak se mi zdi da stvar ne bi bila tako problematična?\nGlede kamene volne pa tudi - tista v rolah bojda ni nosilna, nosilne so le plošče tervol df na primer. Te pa imajo že tako ceno kot stiropor, ki bi ga itak moral polagati v dveh slojih za 15 cm debeline.",
    "author": "sbor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Izolacija proti prezračevanemu podstrešju",
    "content": "tistih 2 cm od spodaj je isto kot nič \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\njap..steklena volna je nepohodna..saj zato ti pa pišem da jo daj tam kjer ne boš hodil (saj celega podstrešja ne boš rabil).\n\nTak koder boš dal stiropor oz. kameno volno ne rabiš delati opore iz siporeksa (ali lesa) ker sta že sama po sebi dovolj trdna, da če boš položil nekaj čez (les) boš lahko gor mirne duše hodil oz. tudi odlagal tja stvari.",
    "author": "vincent",
    "author_level": "Guru"
  }
]