[
  {
    "ctx": "Vabimo vas na 4. JAPmeet",
    "content": "Vabimo vas na 4. JAPmeet, srečanje vseh znamk JAPONSKIH VOZIL\n\n13. junij 2009\nLjubljana, BTC - parkirna hiša Citypark-a\n4. nadstropje\n\n\nBliža se 13.6.2009 Pomemben datum, odvijalo se bo namreč že 4. srečanje japonskih vozil, znano kot 4. JAP MEET 2009. Letos smo se prestavili naravnost v urbano središče avtomobilističnega dogajanja. Kraj srečanja je namreč 4. nadstropje Cityparkove garažne hiše v BTC-ju(Ljubljana).\nPriprave so bile dolge, morda včasih mučne ampak gotovo zabavne. V sklopu promocije smo prepotovali dober del Slovenije. Bili smo tudi na premieri Hitri in drzni 4. Letos očitno polno štiric, Četrti del Hitrih in drznih, četrti JAP meet v četrtem nadstropju parkirne hiše. Pa pustmo zdej to, kaj se bo dogajalo? Program obsega znane družabne igre kot so metanje/potiskanje motorne glave, bat bowling, že legendaren drag race z vozički, macola party, vleka vrvi, predstavitve predelanih vozil in še marsikaj. Manjkale ne bodo niti hostese, še posebaj bo poskrbljeno za pijačo, seveda tudi za hrano (suuuuuuuushiiiiiiiii, riža bo pa tko al tko full velik).\nSkratka vzemite si čas, pripravite vaše jeklene konjičke, predelane ali serijske, nizke ali visoke, turbo ali N/A, bencinarje ali dizle, ma nima veze, važno je da so iz Japonske!\n\nSe vidimo 13.6.2009 ob 14.uri, na vrhu Cityparkove garažne hiše v BTC, Ljubljana!\n\nP.S. Drey ševedno garantira sončno vreme in gajbo pera v primeru slabega vremena(dogodek se prestavi za en teden). Upamo da se tudi vsi trije Daihatsuji prikažejoo na srečanju\n\nPromo video:https://www.youtube.com/watch?v=tFre6-W59IY\n\nGlasovanje za Miss JAPmeet: http://japmeet.si/si/miss-japmeet/glasovanje-za-miss-japmeet-2009.html\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVLJUDNO VABLJENI!!!\n\nLep pozdrav!\nJAPmeet Team",
    "author": "Japmeet",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vabimo vas na 4. JAPmeet",
    "content": "A bo Lea izvedla bikini carwash?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Vabimo vas na 4. JAPmeet",
    "content": "Program:\n\n14:00 Otvoritev\nBat bowling\nDrsanje motorne glave\nMenjava kolesa\nTekmovanje v hitrem pitju\nDrag race z vozički\nDvigovanje težkega bremena\nFree Fight\nvlečenje vrvi\nShowoff\nIzbor za Miss JAPmeet\nMacola party\nAfter Party\n\nLep pozdrav!\nJAPmeet Team",
    "author": "Japmeet",
    "author_level": "Zelenc'"
  }
]