[
  {
    "ctx": "Nadzorna kamera + snemanje + PC",
    "content": "Pozdravljeni!\n\nKer imamo \"zaželjene\" obiskovalce okrog hiše v nočnih urah, ko normalni ljudje spimo, sem se odločil okrog hiše postaviti video nadzor.\n\nDobil sem nekaj ponudb od podjetij, ki se s tem ukvarjajo pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n...\n\nČe mi lahko kdo pomaga ,,,\nnamen sem imel da bi dal na \"vročo\" lokacijo kamero, katera je vrtljiva in snema tudi ponoči, torej IR kamera. Zanima pa me ali obstaja kakšen program kateri začne snemati lokacijo ob samem gibanju pred kamero? Ali imajo to omogočene že kamere same? Je možnost tudi kakšnega opozarjanja ob samem gibanju\nRazmišljal sem, da bi bila kamera brezžična (v hiši brezžični ruter), in da bi lahko do nje dostopal tudi prek kakršnegakoli drugega računalnika. Se da pri vrtljivih kamerah do katere dostopiš prek neta le to vrteti s programsko opremo?\nJe dovolj, da je vklopljen le ruter, da sama kamera deluje ali je potrebno ob vsem tem poganjati še računalnik? \n\nVem da je na forumu že veliko napisanega, pa bi vseeno prosil \"dobro dušco\" da mi svetuje pri tem.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nŽe vnaprej se zahvaljujem\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "dobovsek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadzorna kamera + snemanje + PC",
    "content": "Mogoče kaj takega:\n\nhttp://www.levelone.si/products3.php?idu=7004&id=2246\n\nhttp://www.levelone.si/products3.php?idu=7004&id=2006\n\nPa še tule malce poglej: \n\nhttp://www.siris.si/video-nadzor/\nhttp://www.techtradecenter.si/trs.php?f=grp_flip&g=5000",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nadzorna kamera + snemanje + PC",
    "content": "ip kamero pozabi\n\nPTZ ip kamera se začne od 1000eur dalje\n\n\nPriporočam klasično analogno kamero povezano preko kabla na pc DVR kartico\n\nKaj več pa preko ZS\n\nLP",
    "author": "john",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nadzorna kamera + snemanje + PC",
    "content": "Jaz imam sicer za znotraj hiše CCTV kamere, dobiš 4 komade za ceno ene ip kamere, pa še kartico zraven. In to dnevno/nočne. Za zunaj boš pa rabil ohišje verjetno. Glavni problem je da rabiš do kamere tako kabel kot tudi elektriko. Vrtljiva - lahko, samo stane. Nočna - skoraj vsaka. SW ki snema ob premiku - praktično vsak, od Blueiris-a dalje. S software-om lahko narediš karkoli... npr. posnetek na minuto, ob zaznavi spremembe slike (nastaviš treshold) pa npr. film posname, ali pa sekvenco posnetkov - nekaj na sekundo ipd. Bolj problem je da s fotkami najbrž ne boš mogel iti na policijo in reči to so storilci (sploh če se ti ne bo sanjalo kdo so). To niso ravno 5mpix ločljivost fotografije.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadzorna kamera + snemanje + PC",
    "content": "Sporočilo je zbrisal(-a) Odisej",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Nadzorna kamera + snemanje + PC",
    "content": "Ko imaš enkrat CCTV in videonadzorni software ni problem. Lahko gledaš, lahko snemaš, lahko celo pošiljaš na drug strežnik prek ftp-ja, lahko dobiš fotko na email, lahko ti pošlje ob alarmu sms na telefon ipd. Ne zastopim zakaj bi želel vso to navlako (pejt si v npr. Tech trade v Trzin pogledat sisteme). Rabiš rabljen PC po oglasih za 40€, kamero (-e), videonadzorno kartico (kartica ki ti analogni signal pretvori v digitalnega) in sw ki ti vse skupaj pohandla, vmes med kamero in kartico pa ustrezen videokabel. Videoserver ipd. navlaka? Še en ekranček? Zakwa? Še največji strošek je videokartica, če vzameš kaj boljšega (tapoceni se začnejo pei 20€, graba ti 24fps na vseh 4. kanalih), potem gre pa samo navzgor. Recimo jaz imam 100fps (po 25fps na videovhod) - v teoriji bi lahko v realnem času zajemal 25fps na 4. kamerah. Teorija pravim, v praksi je vsaj pri meni disk ozko grlo (ko imaš par desettisoč malih fotk v mapi na NTFS se mašini zmeša ko hočeš kaj pogledat v tej mapi (polkna pač).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nadzorna kamera + snemanje + PC",
    "content": "KSZ\n\nNam je Sintal ponujal to v službi, okoli 2500 eur je bil komplet mislim da 4 kamere in da začne ob premiku samo snemat.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nadzorna kamera + snemanje + PC",
    "content": "Tako na pamet cene nove opreme:\nPC 300€\nKartica 100€ s software-om\n4x kamera barvna dnevno nočna 200€\n+kabli s polaganjem (kabli in konektorji 50€, polaganje pa lahko tudi sam svoj mojster)\nJaz več zagotovo nisem dal.",
    "author": "KarEn",
    "author_level": "Majstr"
  }
]