[
  {
    "ctx": "Wiener Staedtische - Zavarovanje hiše in opreme",
    "content": "Zavarovanje hiše \n\n  Pri zavarovanju stanovanjske hiše zavarujete objekt oziroma zgradbo. Pod zgradbo štejemo vse sestavne dele zgradbe. To pomeni, da so zavarovani temelji, zidovi, streha, stavbno pohištvo in vse instalacije (plinske, vodne in kanalizacijske, električne) ki so vgrajene v zgradbo.\n\nZgradba oziroma objekt je zavarovan na novo vrednost, kar pomeni, da zavarovalnica povrne škode brez upoštevanja amortizacije, obrabe in tehnične zastarelosti, torej znesek, ki je enak novi vrednosti poškodovanih predmetov. Zavarovalnica v primeru uničenosti objekta povrne gradbeno vrednost, ki zajema vse stroške izdelave objekta od pripravljalnih del do zaključka gradnje.  \n\n  kritje \"Economy\"  z osnovnim požarnim zavarovanjem\n\n  - požar, eksplozija, neposredni udar strele, padec zrakoplova\n- stroški čiščenja, rušenja, gašenja ognja, demontaže in ponovne motaže ter dodatni stroški za ravnanje z nevarnimi odpadki do 5% ZV\n- indirektni udar strele v električno, svetlobno ali napajalno instalacijo\n- škoda na ograjah vseh vrst (tudi živih mejah) zaradi požara\n- odgovornost (hišna in zemljiška posest) - pavšalna zavarovalna vsota za osebno in stvarno škodo do 100.000 eur\n- obramba pred neutemeljenimi zahtevki   \n\n  kritje \"First class - Varianta A\"  s širšim naborom zavarovanih nevarnosti in optimalno zaščito\n\n- požar, eksplozija, neposredni udar strele, padec zrakoplova\n- stroški čiščenja, rušenja, gašenja ognja, demontaže in ponovne motaže ter dodatni stroški za ravnanje z nevarnimi odpadki do 5% ZV\n- indirektni udar strele v električno, svetlobno ali napajalno instalacijo\n- škoda na ograjah vseh vrst (tudi živih mejah) zaradi požara\n- vihar  \n .. nevihta, toča, teža snega, podor skal, padajoče kamenje, zemeljski plaz \n .. stroški čiščenja, rušenja, gašenja ognja, demontaže in ponovne motaže ter dodatni stroški za ravnanje z nevarnimi odpadki do   5% ZV  \n- odgovornost (hišna in zemljiška posest) - pavšalna zavarovalna vsota za osebno in stvarno škodo do 250.000 eur\n- obramba pred neutemeljenimi zahtevki \n- izliv vode - osnovno kritje  \n  izliv vode iz dovodnih ali odvodnih cevi v zgradbi ali iz priključene opreme na vodovodnih napravah, toplovodnih napravah ali \n  napravah za centralno ogrevanje. Krita je tudi škoda zaradi počenih cevi ali zmrzali. Menjava cevi do 2m.\n- po želji zavarovanje objekta v gradnji: \n   1 leto brez plačevanja premije (+10 let trajanje pogodbe)\n.. požar in odgovornost iz naslova hišne in zemljiške posesti (od sklenitve pogodbe)\n.. vihar (velja, če so groba gradbena dela zaključena in je zgradba zaprta)\n.. izliv vode, stanovanjska oprema (velja, če je zgradba vseljiva oz. ob dogovorjenem času)\n- dodatna zavarovanja po izbiri: \n.. visoke vode, poplave\n.. zavarovanje proti potresu\n\n kritje \"First class - Varianta B\"  s najširšim naborom zavarovanih nevarnosti in nadstandardno zaščito\n\n- požar, eksplozija, neposredni udar strele, padec zrakoplova\n- stroški čiščenja, rušenja, gašenja ognja, demontaže in ponovne motaže ter dodatni stroški za ravnanje z nevarnimi odpadki do 5% ZV\n- indirektni udar strele v električno, svetlobno ali napajalno instalacijo\n- škoda na ograjah vseh vrst (tudi živih mejah) zaradi požara\n- vihar \n       .. nevihta, toča, teža snega, podor skal, padajoče kamenje, zemeljski plaz\n       .. stroški čiščenja, rušenja, gašenja ognja, demontaže in ponovne motaže ter dodatni stroški za ravnanje z nevarnimi odpadki do \n         5% ZV\n- odgovornost (hišna in zemljiška posest) - pavšalna zavarovalna vsota za osebno in stvarno škodo do 250.000 eur\n- obramba pred neutemeljenimi zahtevki \n- izliv vode - nadstandardno kritje \n        izliv vode iz dovodnih ali odvodnih cevi v zgradbi ali iz priključene opreme na vodovodnih napravah, toplovodnih napravah ali \n        napravah za centralno ogrevanje. Krita je tudi škoda zaradi počenih cevi, zmrzali, korozije, meteorne vode, taljenja ledu, menjava\n        cevi do 6m in stroški odmašitve cevi do 500 eur.\n        Krita je škoda na dovodih hladne in tople vode ter zaprtih toplovodnih sistemih tudi zunaj zavarovane zgradbe na kraju \n        zavarovanega objekta, ne glede na vzrok nastanka.\n- po želji zavarovanje objekta v gradnji: \n        1 leto brez plačevanja premije (+10 let trajanje pogodbe)\n         .. požar in odgovornost iz naslova hišne in zemljiške posesti (od sklenitve pogodbe)\n         .. vihar (velja, če so groba gradbena dela zaključena in je zgradba zaprta)\n         .. izliv vode, stanovanjska oprema (velja, če je zgradba vseljiva oz. ob dogovorjenem času)\n- dodatna zavarovanja po izbiri: \n         .. visoke vode, poplave\n         .. zavarovanje proti potresu\n\n Zavarovanje stanovanjske opreme:  \n\n Stanovanjsko zavarovanje je zavarovanje stanovanjske opreme (premičnin) . Predmet zavarovanja je oprema stanovanja, kot so npr. pohištvo, stroji in aparati ter stvari za osebno uporabo, športna oprema, dragocenosti, zbirke in vrednostni papirji ter gotovina.\n\nZavarujete stanovanjske predmete, ki se nahajajo v stanovanju ali hiši in tudi na podstrešju, v kleti ali garaži.\n\nS sklenitvijo zavarovanja stanovanjske opreme ste hkrati zavarovani tudi za  odgovornost iz naslova zasebnika , ne da bi vam zato obračunali dodatno premijo.\n\nZa vas smo pripravili dva paketa kritij, ki se razlikujeta po obsegu zavarovanih nevarnosti: \n\n    kritje \"Economy\"   z osnovnimi nevarnostmi\n\n - požar, direkten udar strele, eksplozija, padec letala\n- vihar, toča, teža snega, podor, padajoče kamenje, zemeljski plaz\n- zavarovalna vsota za zasebno (civilno) odgovornost do 100.000 eur; obramba pred neutemeljenimi zahtevki, škoda na okolju v okviru zasebne odgovornosti do 10.000 eur\n- škoda zaradi izliva iz vodovodnih cevi\n- razbitje stekla =&gt; zasteklitev stavb (posamezna stekla in izolacijski elementi) v zavarovanih prostorih, steklo na pohištvu, zasteklitev slik in stenska stekla do 5m2 \n- poskus vlomne tatvine, izvedena vlomna tatvina, navadna tatvina v stanovanju do 1.500 eur, izven stanovanja do 365 eur, vandalizem, rop\n- vrednostni predmeti v pohištvu ali sefih brez oklepne zaščite: \n           .. za gotovino, devize, varčevalne knjižice brez klavzule ali druge dokumente do 1.820 eur (nespravljeno ali v nezaklenjeni omari\n             do 365 eur)\n          .. nakit, (pol)dragi kamni, biseri, zlato, srebro, zbirke znamk in kovancev, kovanci do 8.000 eur (nespravljeno ali v nezaklenjeni \n             omari do 2.200 eur)\n - vrednostni predmeti v sefu z najmanj 100kg do 18.200 eur\n- vrednostni predmeti v trezorju z najmanj 250kg ali v zidnem sefu vsaj z zaščitnim oklepom za ključavnico (vprašalnik o sefih varnostni razred III/C) do 58.150 eur\n-  dodatna zavarovanja po izbiri:  \n           .. oprema komercialnih pisarn, ordinacij\n           ..  visoke vode, poplave\n           .. zavarovanje proti potresu\n\n    kritje \"First class\"   s širokim naborom dodatnih nevarnosti\n\n - požar, direkten udar strele, eksplozija, padec letala\n- indirekten udar strele do 750eur\n- vihar, toča, teža snega, podor, padajoče kamenje, zemeljski plaz\n- zavarovalna vsota za zasebno (civilno) odgovornost do 250.000 eur; obramba pred neutemeljenimi zahtevki, škoda na okolju v okviru zasebne odgovornosti do 25.000 eur\n- škoda zaradi izliva iz vodovodnih cevi\n- škoda zaradi izliva vode iz akvarijev in vodne postelje do 750 eur\n- škoda zaradi izliva meteorne vode in taljenja ledu do 750 eur\n- razbitje stekla =&gt; zasteklitev stavb (posamezna stekla in izolacijski elementi) v zavarovanih prostorih, steklo na pohištvu, zasteklitev slik in stenska stekla do 5m2 \n- steklokeramična plošča štedilnika do 750 eur\n- poskus vlomne tatvine, izvedena vlomna tatvina, navadna tatvina v stanovanju do 1.500 eur, izven stanovanja do 365 eur, vandalizem, rop\n- vrednostni predmeti v pohištvu ali sefih brez oklepne zaščite: \n           .. za gotovino, devize, varčevalne knjižice brez klavzule ali druge dokumente do 1.820 eur (nespravljeno ali v nezaklenjeni omari\n             do 365 eur)\n           .. nakit, (pol)dragi kamni, biseri, zlato, srebro, zbirke znamk in kovancev, kovanci do 8.000 eur (nespravljeno ali v nezaklenjeni \n             omari do 2.200 eur)\n - vrednostni predmeti v sefu z najmanj 100kg do 18.200 eur\n- vrednostni predmeti v trezorju z najmanj 250kg ali v zidnem sefu vsaj z zaščitnim oklepom za ključavnico (vprašalnik o sefih varnostni razred III/C) do 58.150 eur\n- ostala kritja: \n            .. stroški ponovne pridobitve dokumentov do 750 eur\n            .. najem nadomestnega stanovanja do 12 mesecev\n            .. stroški neupravičene uporabe telefona do 200 eur\n            .. blago v zamrzovalniku do 200 eur\n            .. antenske naprave za satelitske sprejemnike (parabolno zrcalo)\n -  dodatna zavarovanja po izbiri:  \n           .. oprema komercialnih pisarn, ordinacij\n           ..  visoke vode, poplave\n           .. zavarovanje proti potresu\n\n\n\n\nTako, to je na kratko nekaj podatkov o teh zavarovanjih. \nZa vsa dodatna vprašanja sem vam na voljo preko ZS..\n\nLP, Boštjan",
    "author": "grajbos",
    "author_level": "Fizikalc"
  }
]