[
  {
    "ctx": "Wiener Staedtische - Življenjska in nezgodna zav.",
    "content": "Življenjsko zavarovanje za primer smrti - t.i. Riziko ŽZ \n\n Kdor potrebuje finančno varnost za svojo družino in želi plačevati nizko premijo, se odloča za naše zavarovanje za primer smrti. Slednje omogoča visoka zavarovalna kritja v primeru smrti ob razmeroma nizki premiji. Ta produkt je posebno zaželen ob visokih kreditnih obveznostih družinskih članov.\n\nJe zavarovanje, pri katerem je zavarovana oseba zavarovana za nevarnost smrti za dogovorjeno obdobje. Če zavarovana oseba pred iztekom zavarovalne dobe umre, zavarovalnica upravičencu takoj izplača dogovorjeno zavarovalno vsoto. V primeru, ko zavarovana oseba dogovorjeno zavarovalno dobo preživi, ugasnejo vse obveznosti zavarovalnice. \n\nZaradi udeležbe v dobičku, ki je izražena v obliki premijskega bonusa je takšno zavarovanje premijsko ugodno. Zavarovancem z odličnim zdravstvenim stanjem in zdravim načinom življenja pa nudimo še dodatno znižanje premije (&#187;Life-style&#171; bonus).\n\nZavarovanje za primer smrti je mogoče prilagoditi različnim potrebam zavarovalcev. Izbrati je mogoče konstantno ali padajočo zavarovalno vsoto, ter enkratno ali tekoče plačevanje premije.\n\nPrav tako je v določenih primeru mogoča sklenitev dodatnega nezgodnega zavarovanja.   \n\n Informativni izračun: življenjsko zavarovanje za primer smrti s premijskim bonusom\nPovprečen moški, star 30 let, se zavaruje za 70.000 eur za15 letno obdobje.\nZavarovalna vsota za naravno ali nezgodno smrt:  70.000 eur \nLetna premija:  189 eur (mesečna premija bi znašala 15,75 eur)\n\nDodatno se lahko priključi dodatno zavarovanje za primer invalidnosti in/ali nezgodne smrti v višini 70.000 eur (doplačilo v višini 8,75 eur mesečno za posamezno dodatno zavarovanje) ali 140.000 eur (doplačilo v višini 17,50 eur mesečno za posamezno dodatno zavarovanje)\n\n Informativni izračun: življenjsko zavarovanje za primer smrti z Life Style bonusom\nZdrav moški, star 30 let, se zavaruje za 70.000 eur za15 letno obdobje.\nZavarovalna vsota za naravno ali nezgodno smrt:  70.000 eur \nLetna premija:  82 eur (mesečna premija bi znašala 6,83 eur)\n\nDodatno se lahko priključi dodatno zavarovanje za primer invalidnosti in/ali nezgodne smrti v višini 70.000 eur (doplačilo v višini 8,75 eur mesečno za posamezno dodatno zavarovanje) ali 140.000 eur (doplačilo v višini 17,50 eur mesečno za posamezno dodatno zavarovanje)\n\n\n Življenjsko zavarovanje za primer smrti in doživetja \n\n  Zavarovanje za primer smrti in doživetja ponuja veliko možnosti, da poskrbimo za zanesljivo ustvarjanje premoženja in hkrati zaščitimo družino pred nepredvidenimi finančnimi tveganji. Ponuja možnost prilagoditve vaši življenjski situaciji.\nV času plačevanja premije se vplačana sredstva nalagajo in ustvarjajo donose.\n\nOb izteku pogodbe imate na razpolago vrednost premoženja zavarovalne pogodbe, ki ga lahko dvignete v enkratnem znesku ali pa prejemate mesečno rento. V primeru smrti zavarovanca se vse premoženje pogodbe takoj izplača upravičencem.\n\nŽivljenjsko zavarovanje za primer smrti in doživetja zavarovalnice Wiener Städtische vsebuje lastnosti, ki omogočajo veliko fleksibilnost. Na ta način ste v vsaki življenjski situaciji optimalno zavarovani. \n\nIzbirate lahko med mesečnim, trimesečnim, polletnim ali letnim plačevanjem premije ter izberete letno 4% ali 10% usklajevanje premije.\n\n Izbira nalaganja dobička \nZajamčena je donosnost naložb v višini 2,25%. Sami pa lahko izberete, kako se bodo presežki nalagali: klasično ali v sklade. Sprememba te izbire pa je kadarkoli mogoča.\nGlede nato, ali vam bolj ustreza varnost ali pa ste pripravljeni tvegati za doseganje višjih pričakovanih donosov, izbirate med naslednjimi načini nalaganja dobička:\n    * klasične naložbe z zajamčeno minimalno donosnostjo 2,25%\n    * dinamične naložbe v sklad skladov PFA Master Fonds dynamisch (Pioneer Funds Austria)\n    * progresivne naložbe v sklad skladov Ringturm Active Global Trend (Ringturm KAG)\n\n Oprostitev plačevanja premij v primeru bolezni ali nezgode \nČe zavarovalec, ki je hkrati tudi zavarovanec, zaradi bolezni ali nezgode postane popolnoma delovno nesposoben, prevzame zavarovalnica od 43. dne dalje plačevanje premij za čas trajanja neprekinjene nezmožnosti za delo.\n\n\n Dodatno življenjsko zavarovanje za primer smrti \nJe zavarovanje kjer se v primeru smrti zavarovane osebe v času trajanja zavarovanja izplača dogovorjena dodatna zavarovalna vsota za primer smrti.\n\nPrednosti:\n    * nižja premija kot pri osnovnem zavarovanju;\n    * visoko zavarovalno kritje;\n    * dodatna zagotovitev finančne varnosti družine ob nepredvidenih dogodkih;\n    * zavarovanje bančnega posojila ter\n    * možnost zavarovanja dveh oseb z eno polico.\n\n      Z isto zavarovalno pogodbo sta lahko za primer smrti zavarovani dve osebi. V primeru smrti zavarovanca iz osnovne police ima drugi zavarovanec možnost, da nadaljuje to dodatno zavarovanje kot samostojno zavarovanje za primer smrti do njegovega poteka in do višine zavarovalne vsote.\n\nPriključimo lahko dodatno nezgodno zavarovanje za primer nezgodne smrti ali invalidnost\n\nPriključimo lahko dodatno nezgodno zavarovanje - nezgodna renta  \n\nV primeru invalidnosti nad 50% se zavarovancu izplača na podlagi odločitve ob sklenitvi zavarovanja:\n- začasna renta (20 let) v višini 500 eur ali 1000 eur\n- doživljenjska renta v višini 500 eur ali 1000 eur\n\n   Izplačilo zavarovalnine v obliki rente \nZavarovalec lahko ob doživetju namesto izplačila v enkratnem znesku izbere izplačevanje rente.\n\nDoločite lahko poljuben začetek izplačevanja rente, ne glede na upokojitveno starost. Če želite prejemati rento od dneva upokojitve, je mogoče dogovoriti tudi kasnejši datum začetka izplačevanja rente.\n\nTudi vrsto rente je možno izbrati med dvema možnostma: izplačilo neporabljenega dela rentnega kapitala v primeru smrti upravičencem ali pa v obliki vdovske pokojnine.  \n\n  Obdavčitev življenjskih zavarovanj \n\n  Davek od prometa zavarovalnih poslov \nPo Zakonu o davku od prometa zavarovalnih poslov se davka od zavarovalnih poslov ne plačuje od premije osebnih zavarovanj, pri katerih zavarovalno razmerje ni krajše od desetih let.\n\n Davek od dohodka iz življenjskega zavarovanja \nDohodek iz življenjskega zavarovanja v skladu z Zakonom o dohodnini ni obdavčen v primeru:\n    * doživetja, če sta zavarovalec in upravičenec ista oseba ter zavarovalna doba ni krajša od 10-ih let,\n    * smrti zavarovane osebe.\n  \n\n Dodatno nezgodno zavarovanje \n\n  K osnovnemu zavarovanju je možno skleniti dodatno zavarovanje za:\n\n Nezgodno smrt \n\n- če zavarovanec umre zaradi posledic nezgode, se upravičencu izplača dogovorjena zavarovalna vsota za primer nezgodne smrti\n\n- zavarovalna vsota za nezgodno smrt je enaka kot zavarovalna vsota za življenjsko zavarovanje\n\n- možno je skleniti tudi dva- ali trikratnik osnovne zavarovalne vsote\n\n Trajna invalidnost zaradi nezgode \n\n- v primeru, da nezgoda povzroči delno ali popolno invalidnost zavarovanca, zavarovalnica izplača zavarovalnino, ki ustreza stopnji nastale invalidnosti.\n\n- če skupni odstotek invalidnosti znaša več kot 50%, se za vsak odstotek invalidnosti nad 50% prizna dvakratni odstotek zneska za izračun zavarovalnine.\n\n- v primeru 100% invalidnosti se izplača 150% osnovne zavarovalne vsote za trajno invalidnost zaradi nezgode.\n\n- zavarovalna vsota za nezgodno invalidnost je enaka kot zavarovalna vsota za življenjsko zavarovanje.\n\n- možno je skleniti tudi dva- ali trikratnik osnovne zavarovalne vsote.  \n\n\n\nZa vsa dodatna vprašanja sem vam na voljo preko ZS\n\nLP, Boštjan",
    "author": "grajbos",
    "author_level": "Fizikalc"
  }
]