[
  {
    "ctx": "Slovenci in avti",
    "content": "Ob novem prometnem zakonu lahko poslušamo strokovnjake, ki zacno razlagati našo prometno vsakdanjost odlocno in vase prepricano, a dlje ko govorijo, bolj plahnijo in pogosteje se jim zatika - je mar mogoce, da nihce zares ne ve, zakaj Slovenci vozijo vsaj nervozno in agresivno, ce ne samomorilsko? Mar ni cas za razlago?\n\nKazni v novem prometnem zakonu so neprimerno strožje kot do sedaj in z vsakim naslednjim zakonom bodo še strožje. Privrženci strogosti zahtevajo posredovanje dveh mocnih sil, policije in tehnologije.\n\nPolicaji na cestah\n\nPred leti sem 14 dni vozil po ZDA in srecal eno samo policijsko zasedo, nato priletel v Slovenijo in ko sem se iz Brnika peljal v Ljubljano, sem videl kar dve. Presenetilo me je in postal sem pozoren. Ko sem leto kasneje prevozil Nemcijo (nobene zasede), Avstrijo (nobene) in prišel v Slovenijo (2 zasedi) sem zacel prositi znance, ki se odpravljajo na daljše poti, naj preštejejo policaje, ki jih bodo spotoma videli in v vseh primerih so bili rezultati podobni mojim. V Evropskih državah policaji ne cepijo v grmovju vsakih deset kilometrov, a vendar na cestah ni takega klanja kot pri nas.\n\nRavno pred uvedbo novega zakona je potekala velika akcija, med katero je policija dala na ceste vse razpoložljive sile (med Ljubljano in Radovljico sem naletel na tri (3!) zasede). In rezultat: najbolj krvav vikend leta - na cestah je bilo 546 patrulj, 1.029 policistov in 6 mrtvih udeležencev v prometu.\n\nPolicijska prisotnost ocitno ne pomaga, a tega navdušenci represije ne bodo nikoli priznali, raje poreko, da so policaji slabo razporejeni, morali bi biti povsod. Kar jih poveže s tehnološkimi navdušenci.\n\nTehnika nad nami\n\n\n\nSlovenija namerava prva opremiti avte z satelitsko navigacijo (GPS sistemi). Ce oblast tocno vsak trenutek ve, kje ste, potem lahko tudi izracuna, s kakšno hitrostjo se gibljete med dvema tockama. Ker je taista oblast na tej poti postavila omejitev, tudi ve, ce ste jo prekršili. Tehnicno gledano je povsem enostavno ob vsaki prekoracitvi\nhitrosti izstaviti položnico.\n\nKer je možnost slediti tudi lokaciji telefona in oblast ve, kdaj je telefon v uporabi, boste dobili še položnico za govorjenje med vožnjo.\n\nKer oblast združuje osebno in zdravstveno izkaznico, kjer so vpisana zdravila, lahko položnica pade tudi v primeru, ce ste pojedli kakšno od tistih tablet, pri katerih ne smete za volan.\n\nIn tako naprej. Skratka, varni bomo, policaj se bo vozil z vami sleherni trenutek, pravijo represivno-tehnološki navdušenci.\n\nPomislek: v Evropi obstaja narod, ki je na tehnološko pot že krenil in svoje ceste na gosto posejal s kamerami in samodejnimi položnicami. Angleži so njega dni vozili prislovicno umirjeno in prometno so bili ena najbolj varnih držav. Nakar je vlada hotela dobro stanje še izboljšati in je posegla po represiji. Ceste gosto opremila s kamerami in radarji - zdaj jim pa ni jasno, zakaj je mrtvih vsako leto vec. Anglija pada po lestvici varnosti, promet postaja vedno bolj agresiven, represivci se cudijo in izgovarjajo na priseljence, ki naj bi s seboj prinesli slabe manire in razbili angleško trdo zgornjo ustnico.\n\nOsnove psihologije\n\nKar je seveda neumnost: kako lahko kateregakoli vlada, angleška ali naša, samo privija represivne ukrepe, ne ponudi pa nikakršne olajšave? Ljudje smo narejeni kot para - ne morete nas privijati in privijati, ne da bi kje pocilo in izbruhnilo na najbolj nenavaden nacin! Korencek in palica, pravi ljudski pregovor in prav ima. Namesto zviševanja\nkazni v nedogled bi morala oblast subvencionirati nižja zavarovanja za tiste, ki so celo leto brez prekrška in podobno. Da ne govorim o tem, da je na avtocestah treba ukiniti omejitve, tako kot v Nemciji. Vsak voznik bo lažje zdržal pocasno drsenje skozi naselje, ce se bo tolažil, da lahko na avtocesti pohodi gas. Kjer jih velika vecina ne\nbo cisto nic bolj drvela kot sedaj, kar kažejo izkušnje iz Nemcije.\n\nSlovenska posebnost\n\nZgoraj napisano velja na splošno, a Slovenci imamo neko posebnost in ta je vir zadrege za prometne strokovnjake. Zaznavajo jo nezavedno, saj so del naroda, a razumsko ubesediti je ne morejo. Tudi jaz je nisem, dokler ...\n\n... se enkrat lani nisem ustavil v enem tistih nizkocenovnih tujih diskontov, ki so zrasli v naših predmestjih. Sprehajal sem se med robo, zloženo na paletah in doživel sem obcutek ponavljanja: da sem nekoc že šel skozi to, da ... spomnil sem se! Ko sem se v Ameriki vozil od kraja do kraja, sem v predmestnih marketih nakupil popotnico\nin nekajkrat sem prišel tudi v trgovine, kjer nakupujejo najbolj revni. ZDA so namrec svoj socialni mir ohranile tako, da obstajajo cele verige, namenjene siromakom. Ce v središcu Seattla placate 7 dolarjev za sendvic, se lahko v predmestju za isti znesek prenažirate v \"vse-kar-lahko-poješ\" restavraciji. Pogledal sem po naši trgovini in\nres: ista govorica telesa, cenena oblacila, preracunavanje cen. Posebej mi je v oci padel clovek, ki se je sklanjal nad hladilnikom in okleval nad vakumsko pakiranim kosom najcenejše salame, v moji mladosti imenovane pasja radost. Vzel jo je, gledal, obracal, videl ceno, vrnil, že stopil korak proc, pa spet vzel v roke in znova okleval. Adamovo jabolko se je trdo premikalo, goltal je slino. Moram reci, da se mi je vse skupaj zdelo tako žalostno, da sem odkorakal na blagajno.\n\nZunaj me je prešinilo, da je nekaj hudo narobe. To, kjer sem sedaj, se zacenja razlikovati od mojega ameriškega spomina. Ustavil sem se in mozgal. Trajalo je, preden sem doumel: odklepam najcenejši avto na celem parkirišcu! V Ameriki ni bilo tako: ne zato, ker bi vozil dragocen izposojen avto, marvec ker so tamkajšnji reveži sedali v take\npodrtije, da jih v Evropi ne vidiš. Pri nas pa sploh ne. Osuplo sem gledal po vrstah parkiranih vozil. Cakaj, cakaj, je to mogoce?\n\nSklenil sem pocakati cloveka, ki je travmatiziral nad pasjo radostjo. Prišel je in sedel v novega audija.\n\nNe vem, ce je kupil salamo ali ne.\n\nSlovenski avti\n\n\n\nKo so nekaj mesecev kasneje odpirali še eno od nizkocenovnih veleblagovnic in so se kupci zbrali nekaj ur prej, se stepli za robo, prihranili nekaj evrov, je TV posnetek zaokrožil tudi po internetu. Nek prijatelj mi ga je poslal s pripisom, glej te idiote. Pogledal sem in mu odpisal: ti pa glej avte, ki so parkirani za njimi. Njegovo zacudenje je preseglo okvire e-pošte in moral me je poklicati: Miha, to je neverjetno, saj so za prerivajoco množico parkirani za tak obup dalec predobri avtomobili!\n\nV Sloveniji obstaja previsoka kriticna masa ljudi, ki si je privošcila predrag avto glede na svoje financne sposobnosti. Taki posamezniki obstajajo povsod, le pri nas pa jih je toliko, da vplivajo na celotno populacijo. Tak clovek si je kupil avto na kredit (ali lizing) in MORA vsak mesec zbrati tocno doloceno kolicino denarja za odplacilo. Kar\npostane njegova môra. Ponavadi ne gre za strategijo posameznika, marvec za obsedenost družin, zato pišem v množini: ne privošcijo si\npocitnic, varcujejo na vseh koncih, tudi pri hrani, drug drugemu gledajo pod prste, ocitajo si, se prepirajo in neprestano kalkulirajo, kako bodo zbrali za mesecni obrok. Hkrati pa že hrepenijo po novem avtu, novem kreditu!\n\nKako bo mirno in zadovoljno peljal voznik, ki je pred vožnjo 10 minut okleval, preracunaval in sline cedil ob najslabši možni klobasi? Ce jo je kupil, ima obcutke krivde, kako bo pa sedaj odplacal kredit? Unicil je družinski proracun! Ce je ni, podzavestno sovraži avto okoli sebe, za katerega se še hrani odreka! Nakar tak clovek v takem razpoloženju pred seboj zagleda nekoga, ki vozi pocasneje kot on! Kako bo trobil! Stiskal bo hupo in mislil, da gre za pravicniški bes odlicnega voznika, v resnici pa gre le za cloveka, ki bi raje stiskal pasjo radost kot volan.\n\nKer smo ljudje s svojimi zrcalnimi nevroni narejeni za posnemanje, bodo taki kreditni zagrenjenci, ce jih je zadosti veliko, diktirali obnašanje na cesti vsem ostalim (tudi turistom, dodajam za one, ki se sprašujejo, kako se tujci tako hitro navadijo lokalnih obicajev).\n\nSlovenska nevroza\n\nPo psihiatru in nevrologu Erwinu Ringlu, ki je raziskoval lastnosti narodov nekdanje avstroogrske, sta koroška in slovenska duša nevroticna. Pritrdil mu je tudi dr. Trstenjak, ki govori o strašnem obcutku krivde, ki je za Slovence znacilen.\n\nKaj, ce ta dva ucenjaka malce posodobimo? Obcutek krivde in nevroza, ce sta nezdravljena, morata najti svoje opredmetenje. Predrag avto je idealna oblika! Ce bi si privošcili vozilo, ki ga kupijo brez težke vesti, in ki ga lahko zamenjajo z drugim brez joka, ce ga razbijejo, kje bi bil potem prostor za nevrozo in krivdo? Predrag avto je sodobna rešitev za podaljševanje prislovicnega nevrotizma - en sam nakup omogoci, da nadaljujete tradicijo svojih prednikov.\n\nIn ste, kot je zapisal Ringl: obcutljivi, zamerljivi in prepirljivi, tako \"polni zavisti, da bi drug drugemu izpraskali oci\".\n\nSlovenec ne nabavi predragega avta zaradi užitka, marvec zaradi trpljenja, ki ga povzroca sebi in drugim.\n\nIn njene posledice\n\nKolikim pasjim radostim se je moral odreci clovek, ki je zbil puncko na prehodu za pešce, izstopil, videl majhno poškodbo na odbijacu svojega avta, šel do na tleh ležecega telesca in ga obrcal? Resnicen slovenski primer. Ali pa, in tole sem videl na lastne oci, avto zadane srno, potniki tecejo ven in gledajo odbijac, nihce pa še pogleda ne za\nživaljo, ki se opoteka v gozd.\n\nEkstremni primeri?\n\nKot med ljudstvom, tudi na estradi: Kaj pa slovenski pevec, ki v prvem intervjuju po prvi (in edini) uspešnici prostodušno izjavi, da je dobil prvi denar in z njim napolnil hladilnik lacne družine. V drugem intervjuju pa že pove, da je na kredit kupil drag avto.\n\nDa o dobrodelnosti ne govorimo: casopisna nabiralna akcija za reveže, ki so živeli ob kruhu in vodi, nezaposleni, nakar je oce dobil službo! Da! Za prvo placo so vplacali kredit za avto, oceta je kap, druge place ni vec bilo. Prosijo za pomoc za hrano, da preživijo ob avtu.\n\nNazadnje\n\nNe vidim nobene realne možnosti za hitro spremembo slovenske avtomobilske nevroticnosti: prodaja avtomobilov je cvetoca veja gospodarstva in moram reci, da sem v tem primeru nasprotnik kakršnegakoli omejevanja s strani oblasti - ce nekdo hoce svoj denar zapraviti za avto namesto za hrano, pa naj. Problem je le v tem, da je\navto lahko tudi (samo)morilsko orožje. Ker gre za nevroticno željo, nakup seveda ne razreši nicesar; bistvo je kredit, trpljenje in odrekanje, krivda, ki ga prinaša. In tako od avta do avta, od kredita do kredita, nakar telo, razjedeno od pritiskov, navelicano zacaranega nevroticnega kroga, naglo obrne volan. V kroniki lahko preberemo, da je nenadoma zavil na sosednji vozni pas, ubil sebe in še koga.\n\nVzrok neznan.\n\n\n\nVir: http://friends.s5.net/mazzini/slonadom/dom43.htm",
    "author": "Ateist",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slovenci in avti",
    "content": "Vir je treba dopisat!!!",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Slovenci in avti",
    "content": "Pa to, da je to bilo na alterju že žnj-krat.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Slovenci in avti",
    "content": "ja to sem že bral.....",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Slovenci in avti",
    "content": "Točno, nisem se mogu spomnit priimka kdo je to napisal. Mazzini.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Slovenci in avti",
    "content": "LOL! Kje ste našli spet tega Mazzinija, ki nima kaj drugega za počet, kot da zalezuje ljudi v diskontu in si beleži v kakem avtu se odpeljejo? Patetik najhujše sorte.",
    "author": "nimbix",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Slovenci in avti",
    "content": "tl ; dr",
    "author": "KillaKHAN",
    "author_level": "Guru"
  }
]