[
  {
    "ctx": "Škodljivost kozmetike..",
    "content": "Tole sem dobil na mail, vsak pa se sam odloči, koliko bo verjel..\n\nČe želiš ostati zdrav, samo vstran od raznih Vichyjev, Eucerinov, Nivej ipd., sem ravno zadnjič bila na predavanju ene neodvisne raziskovalke (ki je ne financira noben lobi, kar je najpomembnejše!) in zvedela, da je v teh znamkah daleč največ najhujših kemikalij, ki seveda pridno prodirajo skozi kožo v krvni obtok... Če ti je kaj do zdravja, zberi nekaj od znamk, ki imajo potrjen eko certifikat ali BDIH, recimo med najbolj zdrave sodijo Weleda, Dr. Hauschka itd., ne pa tiste, ki so polne derivatov nafte, parabenov, PEG-ov in ostalih kancerogenih snovi.\n\nMimogrede, Eucerin je po nemških neodvisnih eko-testih razglašen za najhujšega!\"\n\nPred kratkim sem prebrala tudi knjigo ameriškega zdravnika, ki omenja nevarne sestavine v kozmetiki in čistilih, kolikor mi je dopuščal čas, pa sem še sama malo raziskovala po internetu. Iz kopalnice je letel Buebchen, L'orealovi šamponi, nekaj stvari bom še porabila do konca.\nSicer pa preklapljamo na Weledo in Dr. Hauschka tako za otroke kot za naju z možem. Najslabše je Nivea, Max Factor, L'oreal, tudi kozmetika višjega cenovnega razreda, kot je Dior, Guerlain, Chanel, Lancome.\nMislim, res kriza. Sama sem prisegala na Clarins pa ni ne vem koliko boljše kot Garnier itd.\n\nNo pa še nekaj:\nZDRAVE IN LEPE (povzetek predav anja Sanje Lončar 9.6.2007 v MB)(povzela bom tudi kakšne druge informacije, ne le o kozmetiki, ker je res koristno\nvedeti!)\n\nLiki v reklamah za celulit so, ne boste verjele, 12-13 letnice, ki so skrbno naličene, da izgledajo starejše, tako da v teh reklamah vidite napete noge deklic, ki seveda še ne morejo imeti celulita, ki pa je v kasnejših letih povsem naraven in normalen pojav!\n\nZelo pomembno je piti dovolj vode!!! - če celica ne dobi zadosti vode, se ne more obnavljati, ampak se poškoduje - tako nastajajo tumorske tvorbe, ker vzdržujejo v telesu nekaj, kar je v okvari!\n\nNara Petrovič je napisal zelo priporočljivo knjigo: Navodila za uporabo človeka!\n\nOd premalo vode nastaja tudi osteoporoza, visok krvni pritisk, težave s prebavo...\n\nNikoli ne jejmo zvečer! Organizem je programiran, da potrebuje hrano zjutraj in v prvem delu dneva!\n\nDobra novica: čokolada je zelo dober vir magnezija! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)) (a ne\npretiravajmo)\n\nProti celulitu niso potrebne nobene kreme, ampak je dovolj že sama masaža, npr. če se nekajkrat na dan spomnimo in malo zmasiramo stegna, četudi skozi oblačila, da spodbudimo cirkulacijo, pretok limfe... Večina anticelulitnih \"čudežev\" je celo zelo škodljiva! Praznijo maščobne celice, zategujejo kožo, in to največkrat s kislinami, po čemer so celice bolj dovzetne za UV, torej tudi za raka kože, po teh sredstvih ne bi smeli vsaj 7 dni na sonce!!\nkisline so tudi v vseh kremah za pilinge ipd.\n\nZa hrbtenico je zelo priporočljivo sedenje na žogi (tisti ortopedski, saj veste kateri, ne? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nRešitve za DELNO odpravljanje celulita (ker v celoti to NI mogoče):\n- več vode in dovolj kakovostne soli\n - več gib anja , masaže, kneipp anja\n - uporaba naravnih olj za nego kože (npr. Weleda)\n- zeliščni pripravki, ki pospešujejo cirkulacijo odvajajo strupe...\n - jesti ob pravem času\n - vnašati manj \"smeti\" v telo\n - izbirati hrano v skladu z individualnimi karakteristikami (krvno skupino, došo, stanjem posameznih organov)\n\nV sredstvih proti celulitu so snovi za čiščenje strojev, razmaščevanje...\n(skratka, bolje da ne veste, kaj vse).\n\nBrezovo olje (od Welede) - če s tem namažemo noge, bomo šli praktično vsako uro na WC - odvaja vodo iz tistega dela telesa, kjer je naneseno, zraven pa moramo piti veliko vode! To pomaga recimo pri edemih, oteklinah...\nrazstrupi tkivo! Tudi kneippanje je zelo priporočljivo!\n\nKOLIKO JE SONCE RES NEVARNO?\n\nNpr. v sončnem vremenu na Jadranu je faktor približno 18, v rahlo oblačnem 10, v oblačnem 4, tako da v sončnem vremenu faktor 18 ali malo več (odvisno od tipa kože) povsem zadostuje! Ko so erupcije na soncu, morda nekoliko višji, npr. 20! Ljudje, ki uporabljajo visoke zaščitne faktorje, imajo največ raka kože! Po eni strani zato, ker so ta močna sredstva že sama po sebi škodljiva, po drugi pa zato, ker mislijo, da so potem zaščiteni in se brezskrbno nastavljajo soncu ob najmočnejšem sevanju.\n\nNpr. faktor 20 posrka 94% UVB, faktor 30 pa posrka 95-96%, tako da nanesemo 50% več kemije za 1-2% več zaščite, kar se seveda ne izplača!\n\nNaravna zaščitna sredstva za sonce so na bazi TITANIUM DIOKSIDA (npr.\nWeleda) - ki naredi na koži refleksno plast, se ne vsrka v kožo, faktor 20 je povsem dovolj! (sicer se menda malo vidi na koži, ampak zdravje je prvo, sploh pri otrocih! - sicer se pa tudi pri navadnih kremah za sončenje\nsvetimo...)\n-Sintetična sredstva: že 15 dni(!!!) po odprtju precej pade zaščitni faktor, tako da seveda niso uporabna naslednje leto!\n-Naravna sredstva: lahko jih uporabljamo 3 leta, ker tukaj gre za minerale, ne povzroča alergij,... Titan in cink so koži prijazni.\n Ampak pozor: velike kozmetične firme pa delajo naslednje: titan zdrobijo v nanodelce, tako da se ne vidi na koži, ker vanjo prodre(!), kar je škodljivo\n- to počno Nivea, L'Oreal,...\n\nČe pa ima sredstvo certifikat BDIH (zelo stroga kontrola!), je zagotovo varno!\n\nKokosova, olivna,... olja so primerljiva s faktorjem 4! Na kožo se pa pred sončenjem ne sme nanašati šentjanževkino olje, ker je fototoksično! Je pa priporočljivo za opekline PO sončenju, ker preprečuje raka kože.\n\nNaravna sredstva torej delujejo na površini kože, imajo veliko daljšo obstojnost od sintetičnih filtrov, zato v preparatih ne zahtevajo močnih konzervansov, delujejo takoj po nanosu (ne šele čez pol ure).\nPoleg Weledinih in Dr. Hauscka izdelkov (ki se pa menda na Hrvaškem ne dobijo, če ste tam na morju), je zelo dober tudi Ambre Solere (nekako tako).\n\nČe se že pojavi alergija, se priporoča ALoe Vera gel, krema Cosmerba-rjava, in mazila na bazi ognjiča.\n\nNivea in Eucerin sta se po nemških strogih Eko-testih izkazala za NAJSLABŠE\n- formaldehidi so celo v Nivei za otroke!!!\n\n\nDEPILACIJA\n\nNajbolj naravni rešitvi sta vosek in britvica.\n\nDepiliranje s kristali karbeksa: so precej grobi za kožo, niso primerni za ljudi s tanko občutljivo kožo, za otroke, starejše,... za zdrave mlade z močno kožo pa bi še prišli v poštev.\n\nNAJHUJŠA MOŽNA VARIANTA: kemična depilacija z depilacijskimi kremami!!!\n\nTega ne uporabljajte NIKDAR! Kemija, ki je v treh minutah sposobna stopiti dlako(!!), zelo spremeni pH kože, koža naenkrat postane odprta, izgubi zaščitni sloj, vanjo vdrejo patogeni organizmi, kar lahko traja tudi do teden dni! Takrat ne bi smeli niti slučajno v bazen...\n\n\nANTIPERSPIRANTI\n\n-zamašijo pore\n-zmanjšajo izločanje žlez znojnic\n-umazanija se vrača v telo\n\nNaravna rešitev:\n-ne preprečujmo potenja\n-slanica preprečuje razkroj in razvoj neprijetnega vonja -uživanje dovolj vode - to naredi bolj blag vonj\n- naravni materiali oblačil\n\nČe že moramo uporabiti respirant, ga detajlno speremo takoj, ko \"nujna\"\nsituacija mine!\n\nBezgavke se napolnijo s \"smetmi\" (če jim zapremo ta \"vrata\"), pogostejši je rak dojke,...\nTudi nedrčki prispevajo k temu (zaprejo pretok, cirkulacijo, limfo...)\n\n - zelo redek je rak dojke pri ženskah, ki ga ne nosijo!\n\nKristali iz himalajskih soli (naravni!) so OK, ampak ne tisti umetni,ki jih delajo iz aluminijevih soli!!!\n\nV Sanolaborju se dobi slanica (namesto deodoransa), v majhni flaški nanesemo je malo na robček in narahlo obrišemo področje. Tudi Weleda in Hauschka imata zdrave deodoranse.\n\nEUCERIN: 10% čebeljega voska in 90% nafte!\n\nPodobno: Vichy, Oil of Olaz, Nivea,... najslabše!!!\n\nZakaj lekarne reklamirajo Eucerin kot \"kao\" zdrav: preprost odgovor: denar je sveta vladar! kolikor jim kdo plača, toliko jim naredijo reklame, ker to pač morajo početi!)\n\nGlicerin: ta sestavina je lahko sintetična, lahko pa je rastlinski glicerin.\nSlednji ni škodljiv.\n\nSamoporjavitvene kreme: kemija bodisi prodre pregloboko ali pa zatre obnovo celic, razen pri tistih, ki \"držijo\" le 2-3 dni. Problematični so tisti, ki imajo učinek 10-15 dni ali več, ker so očitno prodrli v najgloblje plasti kože.\n\nZato Haushka in Weleda sploh nista izdelali teh krem, ker imata stroge zdravstvene kriterije in sta priznali, da ni varnega načina, na katerega bi se naredil tak izdelek, in imajo filozofijo, ali varno, ali pa raje nič!\n\nDobra mila in šamponi se ne penijo!! (vsaj ne preveč). Lauret sulfati - snovi, ki se penijo, spodbujajo prekomerno maščenje, in naredijo začarani krog!\n\nL'Occitane, JUST, Rivitas,... - tudi ni naravno, razen pri Justu nekaterih starejših zadev, kot so ognjičeva in brinova krema ter Olje 31.\n\nZa otroke z atopičnim dermatitisom je najboljša hladno stisnjena kokosova maščoba, ekološko izdelana, ki ima vonj! (tista brez vonja je namenjena za\nkuho!) Če ima vonj, namreč pomeni, da so že prisotni delujoči encimi.\n\nZa majhne otroke pa je najboljša znamka Weleda, ker so skrbno preučili otroško kožo, in so njihovi izdelki takšni, da na otroški koži naredijo zaščitno plast, namesto da bi prodirali v globino te občutljive kože in spreminjali njeno strukturo!",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Škodljivost kozmetike..",
    "content": "Več ali manj že znane stvari (splošne zdrave stvari) + dodatek pljuvanja (grde grde firme, pobit nas hočejo).\n\nA da jih nihče ne financira? \nBi stavila na povezavo s Hauscko in Weeledo..... -&gt; sicer dobra kozmetika, a očitno čuden marketing.\nNekaj takšnega, kot tisti mail, da vsi ostali razen dveh, treh znamk testirajo kozmetiko na živalih (kar tudi definitivno ne drži vsaj za nekaj omenjenih znamk v tistih mailih). \nIgranje na osveščenost pri mučenju živali, ekologijo in \"vse okrog nas je strupeno\".\n\nV Evropi obstaja dobra kozmetična zakonodaja (pravilniki o vsebinah kozmetičnih proizvodov) in ne moreš dati ravno česarkoli na trg.\nBolj je verjetno, da ne bo nič delovalo, kot pa da bo škodovalo.\n\nPustimo pa alergije, ki so stvar posameznika - še vedno jem indijske oreške, čeprav lahko marsikdo od njih umre.\n\nNo, jaz ne bom nič stran vrgla.",
    "author": "rainbow",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Škodljivost kozmetike..",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n sem ravno zadnjič bila na predavanju ene neodvisne raziskovalke (ki je ne financira noben lobi, kar je najpomembnejše!)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTa tetica Sanja je znana odvisna raziskovalka. Mislim da je po preletu tega kvazi članka vsem jasno katere firme podpira.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Npr. v sončnem vremenu na Jadranu je faktor približno 18, v rahlo oblačnem 10, v oblačnem 4, tako da v sončnem vremenu faktor 18 ali malo več (odvisno od tipa kože) povsem zadostuje! Ko so erupcije na soncu, morda nekoliko višji, npr. 20! Ljudje, ki uporabljajo visoke zaščitne faktorje, imajo največ raka kože!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšno grdo, grdo zavajanje. Škoda, da jo ima kdorkoli za strokovnjakinjo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Kokosova, olivna,... olja so primerljiva s faktorjem 4! Na kožo se pa pred sončenjem ne sme nanašati šentjanževkino olje, ker je fototoksično! Je pa priporočljivo za opekline PO sončenju, ker preprečuje raka kože.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNiso VSA olja primerljiva s faktorjem 4. Vsak, ki ve malo o negi kože ve, da se nikoli in nikdar ne mažemo po sončenju z oljem, ker lahko ta v kombinaciji s poškodovano kožo hitro sproži alergijo. Tisto o raku pa sploh no comment. Raka bo imela ona, ko se bo na Jadranu mazala z 18ko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Anamarija",
    "author_level": "Pripravnik"
  }
]