[
  {
    "ctx": "zloraba kreditne kartice",
    "content": "zsledeca zadeva\nznancu je delavec s kreditno kartico ki je izdana na ime firme veselo nakupoval zadnji mesec preden je zapustil sluzbo.\nSedaj ko je dobil izspisek pa šok. \n Kaj narediti ? Ce prijavi krajo kartice verjetno ne bo pomagalo nic. Delavec je pa bil tuji drzavljan.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zloraba kreditne kartice",
    "content": "Vem, da je za znanca situacija neprijetna... Ampak je treba delavcu čestitat za jajca in iznajdljivost.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMorda pa ta tuj delavec ni imel druge izbire za preživetje? Vsi vemo, kakšni so delovni pogoji in plače za tuje (južne) delavce....\n\nJe pa ta znenec tudi skica, če en mesec ni ugotovil, da mu manjka kreditna kartica. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nIn kar je še huje, da z njo nekdo že en mesec veselo nakupuje.\n\nGlede sodnega pregona pa ne znam odgovorit. Glede na to, da je v naši državi ogromno ljudi, ki so na nepošten način prišli do premoženja in jih nihče ne preganja (nekatere še nagrajujejo), bi bilo neumno preganjat enega ubogega delavca, če je pač šel nekajkrat v šoping...",
    "author": "grajbos",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zloraba kreditne kartice",
    "content": "Jaz bi stvar vsaj prijavil policiji. Mislim, da ni prav, da se tatvino tolerira. Dvomim pa, da bo dobil denar nazaj. Bi pa znal tujec imeti kakšen problem, če bi se v Slovenijo želel vrniti.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "zloraba kreditne kartice",
    "content": "Pomoje mu nemorejo nič kaj dosti,ker bo težko dokazati da je on kupoval material zase in ne za šefa oziroma da ni šef sam nakupoval.\n\nKartic se ne daje kar tako naokoli.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "zloraba kreditne kartice",
    "content": "Sunil je ca 5500 eur. Nakupi pa tudi po 2T eur in to v tujini.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "zloraba kreditne kartice",
    "content": "Grdo ni kaj.. ampak kaj naj rečem, prej treba razmišljat!",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "zloraba kreditne kartice",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mac77 pravi:\n zsledeca zadeva\nznancu je delavec s kreditno kartico ki je izdana na ime firme veselo nakupoval zadnji mesec preden je zapustil sluzbo.\nSedaj ko je dobil izspisek pa šok. \n Kaj narediti ? Ce prijavi krajo kartice verjetno ne bo pomagalo nic. Delavec je pa bil tuji drzavljan.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKakšna kraja kartice nekaj, če je pa očitna zloraba službene kartice. Treba je iti na policijo in to prijaviti, ne pa iskati neke čudne variante. Pa kartico čimprej preklicati, če si je model prepisal dol vse podatke še vedno lahko veselo nakupuje preko spleta.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "zloraba kreditne kartice",
    "content": "In on še kar lahko veselo nakupuje al kako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nWTF? \n\nČudim se zato, ker sem pred dobrim tednom sam imel sranje z odprtim računom čez lužo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nUpam, da ne bo sedaj račun za telelfon večji, kot vsota za kolikor so me hotli prasci najebat.",
    "author": "eXHair",
    "author_level": "Fizikalc"
  }
]