[
  {
    "ctx": "Prenosne poti v TK - Smithov diagram",
    "content": "Torej, imam eno nalogo, ki mi delno ni razumljiva.\n\nTekst:\nZračna linija brez izgub s karakteristično impedanco 50 ohmov je zaključena z impedanco (25 + j75) ohmov, frekvenca signala pa je f = 100MHz. V Smithovem diagramu določite razmerje stojnega vala na liniji in vhodno admitanco v 42cm dolgo linijo!\n\nTorej, pri tej nalogi nisem povsem samostojen. Iz enačb sem najprej izračunal Zbn = Zb / Zk = 0,5 + j1,5 = približno 63 stopinj (odčitano s Smithovega diagrama). Zb je impedanca bremena, Zk pa karakteristična impedanca. \n\nKaj pomeni Zbn? Oziroma kazalec česa je razmerje med Zb in Zk?\n\nNadalje... Produkt 2*beta*l določa smer negativnih kotov. Ok, beto sem izračunal in dobil kot 120 stopinj. V že rešeni nalogi (preletavam snov) je zraven tale komentar: \"Da dobiš vhodno admitanco, rabiš vhodno impedanco. Zavrtet moraš kazalec Zbn v smeri negativnih kotov 2*beta*l.\"\nSedaj sem z vrtenjem kazalca Zbn dobil Zvhn. Kaj je tukaj Zvhn?\n\nNaloga gre naprej takole... Ko dobiš Zvhn, lahko odčitaš tudi Yvhn tako, da podaljšaš Zvhn v nasprotni smeri. Odčitaš rezultat.\nY pomeni admitanco. Kaj torej predstavlja Yvhn? (Če bi bilo Yvh, bi bila vhodna admitanca. Kaj pomeni dodatni \"n\" v indeksu?) Predvsem pa, kaj pomeni \"podaljšati Zvhn\"?\nPri Zvhn odčitamo novo vrednost kota? In potlej, kako glede na to vrednost, odčitamo vrednost Yvhn? Za Yvhn pride 0,23 + j0,48. To slednjo vrednost odčitamo glede na kotno vrednost Yvhn?\n\nKončna enačba za vhodno admitanco je Yvh = Yvhn * (1/Zk).\n\nZa razmerje stojnega vala na liniji, ki ima,, odčitan s Smithovega diagrama, vrednost približno 6,8, pa moram še pogruntati, kako priti do te vrednosti.\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosne poti v TK - Smithov diagram",
    "content": "Malce sem še analiziral nalogo, pa se mi zdi, da je vsa fora v odčitavanju kotov ter iskanju realnih ter imaginarnih vrednosti v Smithovem diagramu. Ampak vseeno raje vidim še ziher mnenje...\n\nKot med Zvhn in Yvhn pa je, če zadevo pravilno zastopim, ca 156,2 stopinje v smeri urinega kazalca.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosne poti v TK - Smithov diagram",
    "content": "'n' v indexu pomeni normirano vrednost. Impedanco / admintanco (tako vhodno, kot od bremena) normiraš z karakteristično impedanco / admintanco. Vrednost ti še vedno podaja vhodno impedanco ali impedanco bremena, samo da os te vrednosti normirane z karakteristično impedanco.\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ko dobiš Zvhn, lahko odčitaš tudi Yvhn tako, da  podaljšaš Zvhn v nasprotni smeri.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot ti piše v nalogi, ko dobiš Zvhn le tega podaljšaš v nasprotni smeri (ali drugače, zavrtiš ga za 180°).\n\nPri risanju v Smithov diagram si moraš pomagati s šestilom. Pod Smithovim diagramom imaš narisani še dve skali, leva je za odbojnost, desna za VSWR. Odbojnost in VSWR pa dobiš tako,da potegneš vertikalni črti od roba kroga, ki si ga dobil pri vrisovanju vrednosti v Smithov diagram.",
    "author": "akiva",
    "author_level": "Pripravnik"
  }
]