[
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Zdravo\n\nKo sem nazadnje kupoval avto, nisem nič rekel, ker je bil za kakega jurja pa pol povprečno cenejsi od enakih letnikov, pa še z boljšo opremo.\nZdaj pa spet malo avte gledam in me zanima:\n\nČe avto stane npr. 12000 eur, se da zdaj v teh časih, ko avti ne grejo (vsaj tako pravijo dilerji) kaj shendlat ceno?\nKaj vem: dam vam 10 000. \nNe!\nOk, če ne boste mogli prodat, me pokličite.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTisti, ki ste pred kratkim kaj kupovali, kako vam je šlo?\nGledam pa alfe,  (ne vem, kaj mi je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) 156 SW, 140 KM M-Jet motor ( sem prebral, da so ok motorji).\n\nTorej, kako je zdaj stanje?\n\nlp",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Trenutno pomagam pri nakupu novega vozila v vrednosti cca.13k. Bili smo pri 2 trgovcih (Fiat), oboji so dali suhoparno ponudbo - toliko je cena in to je to. Popusta dobite 1700 (kar ga ponudi že itak sam Fiat). Da pa bi se kdo potrudil, pa se malo več razgovoril o avtu pa pokazal interes, da bi ga prodal, pa daleč od tega... Kot da proda 10 takih avtov na dan in mu je vseeno, če proda še 11.\n\nKo smo vprašali, če je cena zadnja je velikodušno ponudil zraven še avtoradio... To, da se o ceni ni dalo kaj preveč pogovarjati me sicer ni toliko motilo, kot sam odnos prodajalcev. Avto pač stane določeno vsoto, za đabe pa ti ga tudi ne more dati - to mi je jasno. \nMi smo tudi iskali vozilo, ki ga ni na zalogi in ga je potrebno naročiti (4-5 mesecev čakanja). Če je na zalogi, se da po moje dogovoriti še za kakšen popust več, kot ga ponuja sam proizvajalec.\nPa srečno!",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "ja samo on kupuje rabljeno",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Rabljene gledam ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Nekaj se že da tud pri dilerjih skrehat ceno. Zdaj koliko je bolj odvisno od tega za kak avto gre in koliko ima namen na njem zaslužit. Večina je itak v posredni prodaji tako da že lastnik zahteva svojo ceno.\nNajlažje je do ugodne cene prit,če kupuješ direkt od lastnika.\nPri dilerju,je takoj še njegov zaslužek,kateri včasih ni majhen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Don_kugla",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Doblota kupujes  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne vem kaj jim je.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "No jaz sem pa pred leti ko so prišli trafiki ven...oziroma tudi vivaroti...............sem kupoval kombi in sem šel na renault in na opel.\n\nNimam kaj za reč.......tip na renoju mi je pokazal vse kar se da pokazat....pa še dež je padal in mi je dežnik držal on je bil pa moker.....svaka čast.\nNa oplu.....popolnoma nobenega interesa.....isto kot če bi pri njih naročil pico.......NIČ od NIČ\n\npa sem šel nazaj na reno in ga kupil....sem zahteval tistega ki mije pokazal kombi da mi ga tudi proda.....je sam zdelil popuste in vse kar se je dalo...pa še star avto sem dal noter.........edino sem zahteval brez avtoradja....in to je to.\n\nKo pa je prijatelj kupoval avto (mondeo-2.2 ) v lj smo se zmenili za popust za 800 € in je bil ugoden in ohranjen avto.\n\nSe da zmenit za neko ceno ja ....ma preveč pa ne ",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Tudi sam kupujem (rabljen) avto in sem šokiran kako nezainteresirani so prodajalci, da bi prodajali. Bil sem pri kakšnih desetih do sedaj, izkušnje zelo slabe, ali so nekarizmatični kreteni, ali pa vrtijo gobec in ven prihajajo samo laži in obljube zamaskirane v prisiljen nasmešek in zaigrano karizmo, ki se jih verjetno naučijo iz kakšne knjige.\n\nOgled enega kandidata, prodajalec komaj kaj pove o avtu, počutil sem se, kot da ga zaslišujem. Cena močno nad realno ceno, ker ima kar pošteno poškodbo in se ga je celo dalo prepričati, da spusti ceno za 600 EUR, vendar sem spet samo prišel nazaj na realno ceno avta ampak imam opravka z kleparji in servisi. Za to bi rad še več popusta, ne gre, pa si rečem ok, vse ne more biti perfektno. Lučka za ABS gori, kaj pa to? Reče brez skrbi bomo popravili, se lahko napiše na pogodbo. Ja boš popravo tako, da boš izključil lučko, ne hvala, nasvidenje. Že vidim kakšen tip si.\n\nOgled še enega, prodajalec se spet obnaša, kot da proda deset avtov na dan in za mano že stoji vrsta drugih. Malo morgen, avto ima oglas že kar nekaj časa in mu to znanje tudi povem. Cena spet nerealna, moje laične oči vidijo, da ima avto za sabo naporno življenje. Kaj češ, kupuješ rabljen avto, ampak finta rabljenih je, da so poceni! Obetam si pošten spust cene. Haha, ceno spusti za 100 EUR pa misli da mu ga moram za to pofafat. Ne preveč lep ne hvala, nasvidenje.\n\nOgled še enega, prodajalec totalni nekarizmatični [censored], ki ima še manj pojma o avtih kot jaz, od katerega še cigaretov nebi kupil. Nakopičena jeza od prejšnjih prodajalcev že prihaja na površje in mu povem, da je nekarizmatičen [censored], ki ima še manj pojma o avtih kot jaz, od katerega še cigaretov nebi kupil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSedaj razmišljam ali naj grem na oglede avta z baseball palico in jo držim v roki tako mimogrede, veste rad igram baseball, ne pustite se motiti. Ali pa z kakšno majico od strelskega društva? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nIn še nekaj, če to bere kakšen prodajalec avtomobilov. Ko vas kliče potencialna stranka in reče da vas bo obiskala, stranka verjetno hoče avto peljati na testno vožnjo. Stranka bo nataknjena in tečna od trenutka, ko se do vas pripelje 100 km in izve da ups, akumolator je prazen in ni boosterja. Aja pa še to, če ima avto OČITNO poškodbo, omenite jo v oglasu, še največji bebec jo bo opazil, ali morda mislite, da se nebomo prvo sprehodili okoli avta??",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "To je eden od vzrokov, da v SLO še nisem kupil avta od trgovca. Praviloma so avti v precej slabem stanju, variante staro za staro se nočejo iti (za hec sem povprašal za koliko mi vzamejo moj avto noter), čeprav je avto, ki bi ga dal noter v precej boljše stanju, kot novejše vozilo, za katerega sem bil potencialen kupec. Enostavno imam občutek, da bi moral Darwin na trgu rabljenih avtov pri trgovcih narediti svoje (preživetje najboljših in najmočnejših \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).\n\nLP,\n\nMilan",
    "author": "naliM",
    "author_level": "Majstr"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "dokler se to kupuje in očitno se, bo stanje takšno kot je. trgovci niso nori, točno vedo kaj povprečno zabit slovenec išče: 5-7 let star avto z 130k prevoženimi, spoliran pleh in to je to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Rabljeno za rabljeno gre. Jaz sem že 2 BMWja kupil na ta način, resda pa tukaj gre za rabljena vozila v rangu nad 20.000 EUR in vedno je bilo zraven še kar konkretno doplačilo v igri. \nPredvidevam pa, da pri cenejših rabljenih vozilih trgovci niso najbolj navdušeni nad takimi menjavami. Pri avtih za 5, 6 tisoč EUR že težko zasluži kaj več kot tisočaka, pri dražjih vozilih pa jim v žepu ostane več denarja, zato je verjetno tudi motivacija večja.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Pa če ti proda avto za 100 EUR z 0 EUR dobička mora biti vse kot se šika. Saj to je neke vrste reklama za njega - kako bom jaz povedal kje sem kupil avto.",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Boli njega penis za 100 EUR. Pri rabljenih avtih je treba zaslužiti vsaj 500 EUR čistega če si trgovec, še raje pa 10% (po tistem, ko novi kupec ceno zbije za 5%).",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ggg pravi:\n Doblota kupujes  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne vem kaj jim je.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za namig za Avtotehno Vis! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Bil danes tam in prodajalec si je celo vzel čas in sva malo predebatirala variante. Na koncu so ponudili 1 letno zastonj zavarovanje AO+AK+kraja in 7 letno garancijo za motor in menjalnik (original garancija je 2 leti). Glede na to, kar so ponudili drugje, je ponudba zelo v redu.\nIn da, Doblo je v igri \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Cestitam jaz sem bil s svojim res zadovoljen in mi je se sedaj zal za njim. Kar se tice avtotehne vis pa malce poglej naokoli oz. se pozanimaj kako je s to 7 letno garancijo, da ne bos potem primoram vsako leto pustiti samo za menjavo olja in filtra pri njih 250eur kakor se je baje dogajalo. \n\nPa vzami 105KM model, ker 120KM je z variabilno turbino, ki je zelo obcutljiva (tudi na optimiranje, chipanje). precej vec tudi spije, ceprav je 5. prestava malo daljsa kar pride prav pri AC. sklopka je ista pri obeh in malce svoh zato bo treba ojacati na sinterju, ce bos optimiral masino. drugace pa bo treba na 50k km tisti jermen, ki poganja kompresor itd.. zamenjati, ker rado zacne skripati (itak pod garancijo). in pazi, da bos preventivno menjal pogonski jermen vsaj na 70k km neglede na to, kar pise v servisni knjigi. ker ga pri 1.9mjtd rado utrga pri okoli 90-100kkm. ostalo je vec ali manj bulletproof saj je zgrajeno na 2. generaciji punta.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Hendlanje pri avtotrgovcih",
    "content": "Bo kar 1.4 bencinar. Dizli so še 3k dražji... Poleg tega se bo avto uporabljal predvsem za mestno vožnjo. Glede garancije in stroškov, ki jih potegne za sabo pa bom preveril... Hvala!",
    "author": "GTI_Fan",
    "author_level": "Pripravnik"
  }
]