[
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "Lep pozdrav,\n\nImam 6 let staro Toyoto Corollo diesel z 110k prevoženimi km...po opravljenem velikem servisu (ki prvič ni bil narejen na uradnem servisu) mi je kakšen mesec po tem začela svetiti ta lučka...hkrati pa sem opazil, da mi je nehala delati turbina na motorju (avto ni imel nobenih pospeškov nad 2000 obratov)...mehanik je zadevo priklopil na tester, resetiral turbino in nato kakšen mesec nisem imel več problemov...rekel je, da je bilo lahko samo slabo gorivo.\n\n...nato pa spet čez mesec začne svetiti ta lučka, avto pa zjutraj sploh ni hotel več vžgati...šele v 20 poskusu je nato uspelo, nato pa preostanek dneva brez problema z vžiganjem (turbina pa spet ni delovala)...\n\n...ko sem spet peljal avto k mehaniku, je rekel da je kriva turbina in da jo bo treba obnoviti...strošek je cca.350 eur.\n\nMalo mi je vse skupaj sumljivo, glede na to, da mehanika ne poznam, sploh pa me čudi, da se to zgodi na pregovorno zanesljivi Toyoti, ki je bila vseskozi redno vzdrževana in lepo vožena...\n\n...je imel morda še kdo podoben problem???",
    "author": "IceMan007",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Brez zamere ali te res farbajo ali pa si samo čudno napisal ..\n\n1. lučka je verjetno kontrolna lučka diagnostike motorja in javlja napako v nekem sklopu .. katero napako pove ponavadi priklop na tester.\n\n2. turbina ne more kar nehati delati, zrak gre v motor skozi turbino in izpušni plini gredo skozi turbino .. druge poti ni, vsaj ne da bi motor deloval. Domnevam da je avto ob napaka šel v \"safe mode\", v tem načinu pa motor avtomatično deluje na min. da bi preprečil poškodbe\n\n3. turbine se ne da resetirat! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Da pa se resetirat računalnik vozila oz. pobrisati napake v spominu .. domnevam da je to mehanik tebi naredil. Ker računalnik nima podatka o napaki gre spet nazaj v normalno delovanje .. dela normalno.\n\n4. Ker mehanik ni odpravil napake (vzroka) ampak samo resetiral posledico se je avto jasno spet \"pokvaril\".\n\n5. Če crkne turbina oz. je okvarjena potem bo avto zagotov vžgal kot normalno, ker turbina tu nima veze.\n\n.. za rešitev naprej zamenjaj mehanika in naj ti avto nekdo drug priključi na tester. Tam se bo točno videlo še enkrat kakšna je napaka. Lahko so zapacani injektorji, staknjena kakšna cev, crknil kakšen senzor, zanič akumulator .. mogoče je res 1% možnosti tudi da je crknila turbina! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKaj drugače so še kakšni simptomi? Ropotanje? Poraba normalna? Kadi?",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "heh, res ob pranju tvojega posta sem ugotovil, da sem res čudno napisal...\n\n...torej, prve 4 točke držijo in tako mi jih je tudi predstavil moj mehanik - pri 5. pa sumim, da moj mehanik bodisi prodaja buče ali pa me hoče nat... omenil je še, da je tlak v turbini preslab in da zaradi tega ne vžiga dovolj dobro...to pa naj bi bila posledica tega, ker sem 1x tankal slabo gorivo (čeprav vedno tankam na OMV)\n\nDrugih simptomov ni....poraba normalna, prav tako nisem opazil da bi kadil ali ropotal...\n\nVsekakor hvala za nasvet Utisevalec...verjetno bom res šel po drugo mnenje, čeprav imam malo slab občutek, ker je mehanik baje že naročil dele za obnovo turbine...",
    "author": "IceMan007",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "Se razumemo ...\n\nPrenizek tlak v turbini je lahko zaradi miljon razlogov .. najbolj banaln je da pušča kaka cev. Možno je tudi da ne dela kakšen ventil oz. na splošno je v \"safe mode\" nizek tlak turbine klasičen ukrep za zaščito motorja.\n\nČe že crkuje turbina ni nujno da zvezno izgublja moč (nizek tlak), ponavadi se pokažejo in občutijo vsi drugi simptomi prej.\n\nZa kateri motor pa gre BTW? 1.4?",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "Turbina ne povzroča problemov pri vžigu, niti na kakršenkoli način ne more priti do \"preslabega tlaka\" zaradi slabega goriva.\n\nNekdo te hoče krepko okrog prenest. Turbine se tudi ne da kar tako obnovit, za tak poseg moraš imeti zelo drage aparature za balansiranje. Turbina se namreč vrti v rangu 100.000 - 150.000 obratov!!!",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "utiševalec: najbrž 2.0D\n\n\nmenjaj mehanika...",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "ja, hvala za nasvete še 1x...\n\n...mašina je res 2.0 D...\n\n...drugače pa je mehanik reku, da jo bo nesel nekam obnovit, samo da še čaka da dobi tisti človek dele...naj bi prišli čez 14 dni, tako da bom imel slabo vest če ne bom peljal nazaj avta...\n\n...ampak kljub temu grem še kam drugam preverit zadevo...ker mi vseeno malo smrdi...",
    "author": "IceMan007",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "Še enkrat ker ne bereš dobro - TURBINA NIMA NOBENE ZVEZE S TEŽAVAMI PRI VŽIGU!\n\nMed zagonom motorja turbina še miruje in je čisto vseeno, če je dobra, blokirana ali pa jo sploh ni ................. motor mora zaradi nje vžigat brez težav.",
    "author": "Shando",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "Povej, iz katerega konca slo pa si?",
    "author": "Infernus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "Ljubljane, zakaj?",
    "author": "IceMan007",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik IceMan007 pravi:\nme hoče nat... omenil je še, da je tlak v turbini preslab in da zaradi tega ne vžiga dovolj dobro...to pa naj bi bila posledica tega, ker sem 1x tankal slabo gorivo (čeprav vedno tankam na OMV)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole zveni tako, kot bi se o \"boschpumpi\" pogovarjali, ne o turbini.",
    "author": "gregor",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Shando pravi:\n Še enkrat ker ne bereš dobro - TURBINA NIMA NOBENE ZVEZE S TEŽAVAMI PRI VŽIGU!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKo je enkrat vato v safe mode, verjetno težko vžiga zaradi tega (predvidevam). Res pa je...turbina ne vpliva na vžig (jaz sem se svoje čase vozil z 'ustavljeno' turbino (na Uno-tu) pa je kljub temu vžigal tipi topi...seveda...šlo ni pa nikamor.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "hmmm...je morda možno, da bi pri velikem servisu naredil mehanik kakšno napako, ki bi bila posledica okvare?? \n\nLahko, da je šla tudi \"Boschpumpa\" in zato problemi z vžigom...ne vem, ful mi je čudno št. napak, da ne omenjam stroškov, ki jih bom imel(",
    "author": "IceMan007",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "Po vsem tem, ko ne ti in ne mehanik več ne vesta, kaj točno bi bilo, ga daj še enkrat testirat pri njem in še pri nekom drugem, kode si zapiši in dešifriraj preko workshop manuala ali pa greš vprašat na kakšen večji toyota forum, po možnosti neslovenski.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Rumena lučka v obliki motorja na armaturi",
    "content": "Sam bi stavil na katerega od senzorjev oz. na netesen dovod goriva (ste menjali filter?) in posledično premalo goriva ob zagonu.",
    "author": "JustOne",
    "author_level": "Pripravnik"
  }
]