[
  {
    "ctx": "Vrstni red del v montažni hiši",
    "content": "Trenutno imamo postavljeno montažno hišo, od zunaj zaprto (še brez fasade) in zidano klet. Sedaj počasi zaključujemo prvo fazo vodovoda (razvod cevi po hiši), talnega ogrevanja (le stenske omarice) in predinštalacije za klimo. Temu bo sledil električar, ki bo naredil do ne vem točno kakšne faze še - do kam je najbolje najprej? Doze so razen v kleti že večinoma pripravljene, povezav cevi seveda še ni, sklepam, da bo najbolje narediti vse povezave cevi in točno določiti pozicije luči, stikal.\n\nBo ta vrstni red ok za naprej?\n\n- zapiranje sten in stropov s strani izdelovalca montažne hiše, dodatna izolacija + montaža pravih vhodnih vrat\n- zapucanje vseh poštemanih delov v kleti (ali lahko to naredijo tik pred ometi?)\n- estrihar uredi hidroizolacijo in toplotno talno izolacijo v kleti na plošči\n- mojster za ogrevanje položi izolacijo in talno gretje v pritličju in mansardi, ter naredi stenske in talne razvode za radiatorje v kleti (ni mi jasno ali to naredi za izolacijo ali preden polagamo izolacijo)\n- električar naredi vse talne razvode v hiši, kjer jih potrebuje. V kleti bi jih lahko že prej.\n- estrihar ulije estrih v mansardi in pritličju, ter kleti\n- polaganje keramike v kleti in hiši\n- strojni ometi kleti, bandažiranje in gipsanje sten v hiši, prvo beljenje\n- ureditev kotlovnice za ogrevanje in vodo (bojler)\n- montaža notranjih železno-lesenih stopnic\n- parketi\n- notranja vrata, steklene predelne stene\n- drugo beljenje\n- montaža letvic\n- fina montaža kopalniške opreme (tuš, kad, wc, umivalniki, pipe)\n- fina montaža luči in stikal\n\nEnkrat vmes še izdelava fasade.\n\nKaj sem pozabil in prosim pomoč pri vrstnem redu, kako je najbolje?",
    "author": "sumica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vrstni red del v montažni hiši",
    "content": "če ti lahko dam samo en nasvet, glede kablov, ker sem se naučil na prjatlovi napaki.\nče ti bo štromar vleku kable za net, se pozanimi če razume kak se to potegne, da ne bo vlegel od utičnice do utičnice kot elektriko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\npa pred tv si dej vsaj 2kabla (1x \"siol tv\", 1x mediplayer ali tv priklopljena na net...) , boljš met viška, kot čez pol leta ugotovit, da je premal\n\nsorry za off!",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]