[
  {
    "ctx": "Domača akustika",
    "content": "Malo gledam, da bi si doma nadgradil sistem za filme in glasbo.\n\nZapel sem za Onkyo SR 506/507 in pa par Jamo S-718 zvočnikov. Dodal bi le še center, kak C60CEN.\n\nBi bil to ok sistem?\n\nKolikor gledam, je možno na receiver preko optike peljati tako Xbox360, kot WD HD TV. Na kak način lahko priklopim siol kišto? preko HDMI in nato preko HDMI v tv (se prenaša tudi zvok ali le slika?)?\n\nhvala za pomoč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Domača akustika",
    "content": "Meni se siol kišto ne zdi smiselno peljat s hdmi preko reciverja, ker boš reciever moral imet prižgan tudi, če boš gledal dvevnik, 24ur itd.\nCicer pa niti ne vem kake izhode ima siol hišta. Ali ima ločene audio izhode?",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Domača akustika",
    "content": "Če se boš odločil za Onkyo receiver, vzami obvezno 507 model, ki ima že DTS HD master audio in Dolby Digital True HD dekodere. To boš rabil za Blu-Ray, pa 506 model ima itak samo HDMI pass-thru (switcher)...to pomeni da boš mogo kljub HDMI kablu vlečt še optiko do receiverja, če boš htel recimo iz XboXa zvok poslušat preko receiverja. \nZa zvočnike pa...jaz imam doma manjši model S606 in preden sem jih domov pripeljal, sem jih poslušal pri prodajalcu priklopljene na nek višji model Onkyo receiverja...pa me ta kombinacija ni najbolj prepričala. Taki hladen zvok, nič kaj prepričljivo mi ni delovalo. Podobno je bilo, ko sem jih priklopil na Yamaho, tam je bil pa preveč agresiven zvok, srednji toni preveč dominantni. Precej bolje je bilo pa z Harman-om in Marantz-om. Res pa je, da je meni všeč bolj mehek zvok z poudarjenimi nizkimi toni...\nTako da glede receiverja ni druge kot testirat, sploh če boš še glasbo poslušal preko tega sistema. Če so ti pa pomembni filmski efekti, je pa edina prava izbira Yamaha (tu nima konkurence, povozi vse na celi črti).\n\nAja pa še glede zvočnikov....ker imajo bas enoto na strani, je postavitev kar komplicirana da dosežeš taprav zvok. Proizvajalec priporoča da sta bas enoti obrnjeni ena proti drugi, ampak v mojem primeru je bila taka postavitev živi polom. Čez par dni, ko sem se pa odločil zamenjat L in D zvočnik je bil pa efekt neverjeten. Čisto drugi svet \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n S718 ima na srečo bass reflex spredaj, tako da oddaljenost od zadnje stene ne igra vloge, pri mojih S606 je pa še to pomembno. Rabijo odzadaj vsaj 30 cm lufta, ob straneh pa tudi tu nekje.\n\nPrijeten nakup in poslušanje ti želim",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Domača akustika",
    "content": "hvala za daljši odgovor.\n\nBi center pasal k omenjenim zvočnikom? Bi bilo za filme bolje dodati še dodaten subwoofer?",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Domača akustika",
    "content": "C60CEN bo pasal zravn, brez skrbi. Glede wooferja so pa mnenja deljena - nekateri trdijo, da ti zvočniki (S606, S718, ipd...) ne potrebujejo še dodatnega wooferja. Tudi jaz sem tako mislil, dokler ga nisem nabavil  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pa imajo moji front zvočniki vsak 2 x 10'' bas enoto...",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Domača akustika",
    "content": "Ma more bit woofer zravn  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Domača akustika",
    "content": "še eno vprašanje..receiver onkyo 507 ali 607? Je edina prednost 607 to, da prenaša tudi zvok preko HDMI ali sem kaj spregledal?",
    "author": "sergio",
    "author_level": "Fizikalc"
  }
]