[
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Gledam nekaj v tem rangu polprofi aparatkov in kot sem gledal teste sta Canon SX1 IS in Sony HX1 v vrhu ranga do 500 EUR?\nKaterega izmed teh dveh priporočate? Lahko tudi kakega tretjega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSam se sicer malo bolj nagibam k Sonyju, ker sem imel prej 828ko in sem bil z njo zelo zadovoljen..",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "ko boš probal pa Canona, boš pa videl, kaj je fotkanje ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nto je tudi moj odgovor. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n med tema dvema - Canon - sploh v slabših svetlobnih pogojih.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Še nekaj sem pozabil dopisati - nisem profi fotograf in večino časa bo na aparatu način AUTO.\nMi je pa pri tovrstnih aparatih všeč globina - to je tudi glavni razlog zakaj ne kupujem trotlce s 3x manjšo lečo.",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Za tega Canona je, če nisi HD video frik, škoda denarja. Nič slabši, kvečjemu boljši Canon, za bistveno nižjo ceno, je SX 10. Sploh, ker si rekel, da bo vse na AUTO. Že SX 10 je za tako fotkanje puna kapa.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "kakšna globina?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "SX1 in SX10 sta res  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSX1, če potrebuješ HD video, če pa ti zadošča manjši video, pa vzameš kar SX10.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Mogoče sem se z globino narobe izrazil - mislil sem na efekt ko je nek predmet na full nazumiran in sfokusiran, ozadje pa zamegljeno..",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "s kompakti je to malce težje izvest ... da ne boš potem razočaran. je razlika med malimi kompakti in temi malo večjimi, še zdaleč pa globinska neostrina ni takšna kot recimo pri fotografijah z DSLR-ji ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "To vem, ampak F828 je v istem rangu, kot tole kar kupujem sedaj in tisto mi je povsem zadoščalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "to itak, to itak, jaz sem te samo opozoril. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsej katerega koli od višjerazrednih Canonovih kompaktov kupiš, si dobro kupil, samo poglej, da ne boš kupil preveč - sam HD filmčkov ne rabim, za to imam kamero (no, nimam je, si jo pa lahko kadarkoli sposodim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Da izkoristim temo, tudi sam se v dilemi, razlika je v tem, da imam v ozjem izboru se Canona G10? Kaksen komentar, nasvet? Ocene ima zelo dobre.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Cena je tudi izjemna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n 500 EUR sam ne bi dal za kompakta.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "No ja, to so high end \"kompakti\". DSLR ne zelim imeti, ker se s sliko ukvarjam priloznostno (hobi) ter povsem neprofesionalno, opcija video posnetkovo bi mi manjkala. \n\nJe drago pa ni, kupujem za daljse obdobje, to bo pri meni sigurno 5+ let. Zdaj se samo se odlocam, Canon G10 ali SX1, HD video mi je velik plus pri slednjem. Moram nabaviti cim prej, dopust me kmalu pricakuje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "tukaj pa ni dilem. serija G pri Canonovih kompaktih je res ... huda. že dejstvo, da ga veliko profifotografov ima za backup,veliko pove.\n\nsam, če bi imel na voljo tak buđet, brez pomisleka vzamem G10. res da nima HD filmčkov, ma pa dokaj velik senzor napram ostalim kompaktkom, kar mu da precej prednosti pri ISO šumu ...\n\naja, plus, da omogoča fotkanje v RAW-u ... kar še zmanjša šum ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Tudi jaz sem tak fotograf, in sem se ravno zaradi HD filmov odločil za SX1 (ker sem hotel imeti in fotoaparat in kamero, vendar ni denarja, pa tudi nosit se mi ne da 2 stvari zraven). Na žalost sem preden se je začelo lepo vreme staknil poškodbo, tako da ga zadnja 2 meseca in pol nisem mogel kaj pretirano testirati in ne morem podat objektivnega mnenja. Je pa super aparat, slike so dobre (res da se ne morejo primerjati z DSLR), filmi, pa pri dobri svetlobi taki, da te vrže na rit.\n\nJe pa res, da boš rabil za dopust dve 16GB kartici, ker na eno gre samo 48minut posnetkov. Pa še eno omejitev pri snemanju so vgradili, da lahko na enkrat posnameš samo cca 12 minut (verjetno, da nebi hodil preveč v zelje standardnim kameram).\n\nSem pa sam hitro prešel iz avto vsaj na scenske programe in mislim da na TV.\n\n@dizzy: tudi SX1 lahko slika v RAW,",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Tudi sam imam Canona SX1. Je moj prvi \"malo boljši\" fotoaparat. Sam sem se za ta fotoaparat odločil predvsem zaradi hitrosti slikanja, saj imam tri majhne otroke in mi je do sedaj \"ušlo\" že veliko dobrih slik, saj otroci pač nočejo biti pri miru.\nDo sedaj sem z aparatom zelo zadovoljen. Pred kakšnim tednom ali dvema sem imel priložnost slikati tudi s SX200, ki po moje tudi ni tako slab aparat, pa se v hitrosti fokusiranja in slikanja sploh ne moreta primerjati, in sem šele sedaj videl kaj SX1 pravzaprav omogoča. Kot je že moj predhodnik omenil \"AUTO\" tudi laiki zelo hitro prerastejmo, sploh pri kadrih, kjer se stvari odvijajo malo hitreje (otroci, šport,...), prav tako pa ima SX1 možnost slikanja v \"RAW\" vendar samo v nekaterih naprednih programih, tisti, ki tega nimajo na aparatu, pa si lahko nadgradijo original FW.\nSkratka, sam sem s SX1 zelo zadovoljen in ga zaenkrat ne menjam za drugega.",
    "author": "pilatus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Za take namene ga ni če vstopni dslr. Škoda je zapravljati za kao napredni kompakt, če čisto osnovni dslr te tipe aparatov šiša na celi črti, tako pri kvaliteti slike kot pri hitrosti ostrenja in zapisovanja. Če ni denarja za novega, za 500€ dobiš lahko kar hude rabljene zverine.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shootek pravi:Je pa res, da boš rabil za dopust dve 16GB kartici, ker na eno gre samo 48minut posnetkov. Pa še eno omejitev pri snemanju so vgradili, da lahko na enkrat posnameš samo cca 12 minut (verjetno, da nebi hodil preveč v zelje standardnim kameram).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAli kdo ve za fotoaparat brez časovne omejitve za HD snemanje ? Morda Casio F1 ?",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Za resno HD snemanje se ne splača kupovati fotoaparata. Raje kupi kamero. Ker fotoaparat bo predrag za to, da bo polizdelek tako glede fotk kot glede filmov.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Ne vem ali ne razumeš, da nekateri ne potrebujemo DSLR, ker nimam toliko veselja in časa da bi se posvetil fotografiranju (čeprav bi se včasih rad), nebi rad imel poleg body-a še 3 objektive, ki bi jih moral menjati ampak hočem nekaj z dovolj zooma, ki ga vzamem ko ga rabim in pritisnem (se pravi point and shoot), če pa se želim malo poigrati z nastavitvami pa mi to boljši PS tudi omogoča. Prav tako si želim nekaj, kar dela dobre posnetke, da lahko če potrebujem nekaj posneti, samo pritisnem gumb in začne snemati v fullHD (in to enkratno), ne pa da moram najprej odložiti fotoaparat, vzeti kamero, jo vklopiti, medtem pa je trenutek že mimo.\n\nPri Canonu SX1 velja rek: Jack of all trades, master at none. Vendar nisem ne profi fotograf, ne profi snemalec, ampak rabim nekaj kar deluje solidno na obeh področjih. In zato stvar še ni polizdelek!!\n\nSX1 je res malo drag, vendar za to kar mi ponuja, meni vreden vsakega centa.\n\nLP\nAndrej\n\nP.S. Občudujem pa vse, ki slikajo z DSLRi, ker delajo take slike, o katerih lahko jaz samo sanjam (Čeprav meni verjetno tudi najhujše profi zadeve nebi koristile).",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n Za resno HD snemanje se ne splača kupovati fotoaparata. Raje kupi kamero. Ker fotoaparat bo predrag za to, da bo polizdelek tako glede fotk kot glede filmov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSaj ne rabim resno snemanje, samo več kot 12min pa že. Recimo 1 urca bi bila dovolj.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Mogoče si narobe razumel. Aparat prekine snemanje ko film doseže 4GB, nato pa lahko takoj pritisneš snemanje še enkrat, in gre znova od začetka. Se pravi če imaš 32GB kartico, je to cca. 1h45min, res pa je da je to 8 datotek.",
    "author": "shootek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "To povsem razumem, ampak ne bo me zraven, da bi pritiskal vsakih 12 min na tipko. :&gt;",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Gre za to, da lahko tudi dslrja daš na AUTO, pa bo po kvaliteti slike še vedno krepko šišnil kompakta. DSLRja sem predlagal tudi, ker je nekdo omenjal, da rad slika otroke. Canonov AF na kompaktih tudi približno ne dosega hitrosti AF-a kakšnega Panasonica, zato pač velja omeniti, da se bo s kompaktom za ostre fotke otrok treba kar pošteno spotiti. Vem iz izkušenj, pred zdaj že precej leti sem si lastil enega od njih, vmes pa testiral in ugotovil, da omembe vrednega napredka Canon na tem področju ni pokazal. Še za iz Dizzyjeve strani opevanega G10 se je marsikdo pritoževal, da ima prepočasen AF, pa je kao na vrhu njihove ponudbe.\n\nSX1 ima navito ceno samo na račun CMOS senzorja, ki pa tokrat začuda ne opraviči slovesa tehnologije z nizkim šumom. Edina dodana vrednost, ki jo v tem primeru prinaša ta senzor, je zmožnost snemanja HD filmov, ampak pribitek na ceno je pa čisto adijo. Proti SX10 je dražji 150€, proti SX100 pa kar več kot 250€.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nTo je vse, kar sem želel povedati. Da je SX1 krepko precenjen. Vsekakor je udobno imeti all-in-one package, ampak se je pri tem treba zavedati tudi vseh omejitev. Superzoomi imajo standarden problem slabe kvalitete slike pri daljših goriščnicah in pri teh goriščnicah tudi katastrofalen AF. Prav tako so lahko pričakuje kromatične aberacije pri vseh goriščnicah (znamenite barvne sence ob kontrastnih prehodih motiva, običajno vijoličaste ali modre barve). Če kupca to ne moti, ni problema, naj nabavi.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Vse lepo in prav, vendar menim, da je pri DSLRih problem tudi teza. Ceprav zelim imeti high end kompakta, hkrati zelim tudi neko mobilnost. Fotografija ni dejavnost, ki mi prinasa kruh temvec je samo hobi s katerim se malo sprostim.",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Potem pa si na netu malo oglej Olympusa E-P1 ali Panasonica Lumix GH-1. Oba ponujata vrhunsko sliko in HD filmčke v zelo kompaktnem paketu, ki ni nič večji od superzoom naprednega kompakta. O ceni bova pa kakšno rekla kdaj drugič.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "\n\t\t\n\t\n\n\n\n\nPrvega poznam, ker me je ravno odlschool oblika privabila. Sta pa dva vijolicna takoj odvrnila mojo pozornost.\n\nDrugi je pravtako prehud za moj trenutni budget. Mislim, da bo SX1 prava izbira.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Davidoff",
    "author_level": "Bumbar"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "Jaz sem isto okleval med SX10 in SX1 pa sem potem vzel SX10. Tisti HD video ti res ne rabi, sploh nam ko rabimo fotkič za kaka potovanja, prireditve in tu se konča.",
    "author": "absistem",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "sorry k mal obujam temo. Mam Sony-a HX1, super fotkič, sploh je fajn wide panorama, pa sploh je super k nardi 10slikc/s, sam na živce mi gre ta šum. Zdej me pa zanima če bi kateri k ma Canona SX1 mel cajt da bi se dobila, pa da probam če ma mogoče Canon kej manjši. Ker če ga ma takoj kupm Canona. Bi bil kateri lastnik SX1 tolk prijazen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "ksz\nNo, ker sem že začel to temo se spodobi, da povem, da sem se na koncu odločil za HX1. Po nekaj dnevih preizkušanja sem z njim zelo zadovoljen.. Edino kar me moti je mp4 format videa (predvsem zaradi težav s kodeki), ampak tudi to se da preživeti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cresh pravi:\n sorry k mal obujam temo. Mam Sony-a HX1, super fotkič, sploh je fajn wide panorama, pa sploh je super k nardi 10slikc/s, sam na živce mi gre ta šum. Zdej me pa zanima če bi kateri k ma Canona SX1 mel cajt da bi se dobila, pa da probam če ma mogoče Canon kej manjši. Ker če ga ma takoj kupm Canona. Bi bil kateri lastnik SX1 tolk prijazen \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJs ga imam in sem iz Celja. Tak, da če boš kaj hodil tu mimo, se javi.\n\nLP, M.",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "A pa te nič ne moti šum na fotkah? Men gre na živce za znoret. Drugače je ostalo super.",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "no kul, to bi res rad probal pa še nisi tak daleč, tko da res mogoče da se kmalu kej oglasim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon SX1 IS ali Sony HX1?",
    "content": "O kakšnem šumu to govoriš, meni se zdijo moje fotke super..\nNaloži kako fotko in povej kaj misliš?",
    "author": "MUC",
    "author_level": "Fizikalc"
  }
]