[
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Po cca 10ih letih si kupujem novo kolo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZato res nimam več pojma na kaj biti pozoren pri nakupu, kako vedeti katera velikost kolesa je prava...??\n\nNaj še povem, da se bom s tem kolesom vozila čisto rekreativno, bolj po ravnem in asfaltu...pa še to ga bom uporabljala parkrat na leto. Torej ne potrebujem nobene hudo drage in zahtevne zadeve...\nKaj mi priporočate?\n\nHvala  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Par podobnih tem boš našla malo nižje v forumu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGorsko, cestno, treking, žensko za v mesto? Lezicikl?",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "a kr vsi neki kolesa kupujemo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nteta, najboljš ti bo povedal prodajalec, pa da ti da stestirat par koles, da greš en krog okol štacune, pa prec veš al je zate al ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n lastneizkušnje.press",
    "author": "skorpy",
    "author_level": "organizatorka"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Tole o prodajalcu drži le, če greš v kompetentno kolesarsko trgovino. V Hervisu, Gigasportu, Intersportu in podobnih all-in-one jajcih običajno prodajalci nimajo blage veze, kaj prodajajo. Da o njihovih serviserjih sploh ne začnem, ko sem enkrat v Hervisu videl bicikl, ki je imel sprednje vzmetene vilice narobe zmontirane (obrnjene nazaj).  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "ksz\n\nprešjni vikend sem opazil, kako zelo pomembna je ergonomija kolesa in zakaj kvalitetno kolo stane nX več.\n\nPunca ima sicer že staro kolo scwhin, z njim je sedaj po skoraj 10letih še vse ok in to brez servisev. Prejšnji vikend si je morala sposodit en drug bajk, ki je res bil v menda v hervisu za male pare in še ni nardila 1km, pa je že jamrala kak ji ne paše gor sedet, kak jo vse neki moti, kak jo boli... Potem sem postavil kolesa skupaj in na sta skoraj enako velika. Razlika res minimalna. \n\nTo sem napisal zato, da morda koga prepričam, da niso dobra kolesa dražja samo zato, ker je gor nalepka od neke znane firme.\n\nČe niste ravno po jusu narejeni in vam večina koles ne paše, imajo v cultu custom bike fit, kjer te celega premerijo in če pri njih kupiš kolo, ti ga optimalno nastavijo. Ok sej morda je mal za lase privlečeno in drugo to delajo na drugačen način. Je pa vseeno za probat. \nMeni so pomagal in sem pri njih vzel že drugi bajk.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "nisem niti pomislila na NE kolesarske štacune  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skorpy",
    "author_level": "organizatorka"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "ksz\n\nvsako kolo si moraš po nakupu še nastavit na svoje mere. Za to obstajajo neke smernice, sicer pa v vsakem primeru prvih par 100km voziš z imbusom v žepu in štelaš. So pa bicikli, ki jih nikakor ne moreš naštelat (stari Rog).\nSe pravi, treba je it v pravo trgovino in poslušat prave nasvete.\n\nKonkretno kaj je pri biciklu za pasit kar se tehnikalij tiče: Najbolj vidne komponente so pogosto višjega cenovnega razreda, skrite komponente pa nižjega. Treba povprašat, katera pesta so vgrajena, katera gonilka ipd.\nKar se zavor tiče, ne padat na lepe diske. Kvalitetne V-brake zavore so še vedno super.\nTeža bicikla je pri vzponih zelo pomembna, vsak kilogram se pozna. Nekje 13kg ali manj za celoten bicikl bo kar vredu. Zadnje vzmetenje ni nujno potrebno, sprednje naj ima hidravlično blokado in ne mehanske.\nTo je zelo nasplošno.\n\nSkratka treba se pogovorit s kvalitetnim prodajalcem in odločitev bo kojci lažja.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\n ksz\n\nprešjni vikend sem opazil, kako zelo pomembna je ergonomija kolesa in zakaj kvalitetno kolo stane nX več.\n\nPunca ima sicer že staro kolo scwhin, z njim je sedaj po skoraj 10letih še vse ok in to brez servisev. Prejšnji vikend si je morala sposodit en drug bajk, ki je res bil v menda v hervisu za male pare in še ni nardila 1km, pa je že jamrala kak ji ne paše gor sedet, kak jo vse neki moti, kak jo boli... Potem sem postavil kolesa skupaj in na sta skoraj enako velika. Razlika res minimalna. \n\nTo sem napisal zato, da morda koga prepričam, da niso dobra kolesa dražja samo zato, ker je gor nalepka od neke znane firme.\n\nČe niste ravno po jusu narejeni in vam večina koles ne paše, imajo v cultu custom bike fit, kjer te celega premerijo in če pri njih kupiš kolo, ti ga optimalno nastavijo. Ok sej morda je mal za lase privlečeno in drugo to delajo na drugačen način. Je pa vseeno za probat. \nMeni so pomagal in sem pri njih vzel že drugi bajk.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nverjemi da bo punco lahko vse bolel pa če ima kolo za 10k eur.\nnima veze znamka in vrednost kolesa pri tem.\n\nvse je v nastavitvah kolesa(prava velikost okvirja, višina zica, taprav zic, dolžina fajfe, pedala...)\npolno je dejavnikov za pravo udobnost na kolesu..",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "V raznih Hervisih se mi zdi, da montaža šepa. Komponente so na papirju kar uredu ponavadi.\n\nDvomim, da ti kje drugje kakšne nevem kolk boljše dajo.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Od komponent je ponavadi dober samo zadnji menjalnik. Pesta in ležaji so običajno totalen podn, enako velja za verižnike in verigo, da o kvaliteti sestavljanja bicikla ne bi niti začel. Žal večina ljudi pogleda samo zadnji menjalnik in jim je vse \"jasno\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "ksz...\n\njst že mam novega \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n izbrala sem Bergamontovega, danes bila že kratka turica, fajn bo. \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "skorpy",
    "author_level": "organizatorka"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "no ker imaš moj rang \"kolesa\" bo treba spet kdaj na staro pošto jo vžgat. Greš zraven?\n\n(sicer pa letos ni nobene kondicije in zna biti to kar podvig za mene iz LJ)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "mati je nekoč privlekla becikl iz hervisa, ki je imel PLASTIČNO gonilko \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n seveda ni potrebno pudarit da je po par furah razpadla",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "In kolk je dala za ta kolo, če lahko vprašam?\n\nDejte mi nekej razložit glede robe, ki se prodaja v hervisu. \n\nPolar 725, športni copati Adidas, Nike, ... to pol pravte, da je škart roba, ki ni vredna pol ....... al kako?\n\nSe popolnoma strinjam, da prodajalci ponavadi nimajo pojma, da servis tudi slučajno ni na ravni specializiranih kolesarskih trgovin, roba, predvsem pa tista, ki naj bi spadala v srednji in seveda višji cenovni razred tudi slučajno ni vprašljivega porekla in kvalitete.\n\nTudi sam sem tam vzel kolo, specjalko Fuji z 25% kuponom sem z enako opremo prišel veliko ceneje skozi, kot bi v najboljšem primeru prišel v spec. trgovini. \nKer svoja kolesa v glavnem popravljam sam, sploh nisem pustil, da bi se ga v trgovini dotikali in sem imel v pol ure pripravljenega za na cesto.\nIn, če veš kaj kupuješ, veš kaj pogledat pri kolesih te ne morejo nategnit z noname robo.\n\nVerjamem pa, da je veliko lovbuđet koles sestavljenih na ta način, vendar so, brez zamere na ta način sestavljena tudi v spec. regovinah, samo da imaš tam zagotovljen kakovosten servis.",
    "author": "Keki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Pozabljaš na bistven podatek, da se TI spoznaš na kolesa. Na temle forumu pa so v nasprotju s kolesarsko tablo ljudje, ki jim je bicikel samo prevozno sredstvo in ki pričakujejo, da bojo kupili delujočo zadevo, ne pa, da bojo cele popoldneve menjali škart komponente. Tudi ne moreš od vseh pričakovat, da se bojo na bicikle spoznali v nulo. Koliko se nas tu gor spozna na avtomobile do take mere, da vse lahko popravimo sami? Pa vendar se vsi vozimo z njimi.\n\nIn DA, če neko podjetje prodaja neko robo, se pričakuje, da vsaj približno ve, kaj prodaja, pa tudi, da zna svojo robo servisirat, oz. za začetek že pravilno sestaviti. Ne pa, da veriga preskakuje in ruži, da zavore nič ne primejo itd.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "in kak dolgo ima hervis v ponudbi Fuji kolesa?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nkaj pa je imel pred tem?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\npredvsem... za kako ceno?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nin še dalje ti lahko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n lepim\n\ntudi fuji ni lih biser kolesarstva... je pa za spremembo kar solidno kolo glede na hervisovo ponudbo",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "in kaj je narobe recimo s Fuji kolesi??",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "če ga kupiš s 25% kuponom popusta..... popolnoma nič!\n\ndrugače pa bi se dalo debatirat",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "ko govorimo o kolesih iz teh velikih trgovin, imamo v mislih ponavadi tisti največji krš, ker ta predstavlja veliko večino njihove ponudbe. Pri hervisu je to balance. Stari rog je biser proti temu. Lahko pa seveda pri njih kupiš tudi kvalitetna kolesa kot so trek, fuji ipd. Ampak ker folk najbolj pali na najbolj poceni robo, je logično da je te največ v ponudbi. \nZa kolo brez zadnjega amortizerja se ne gleda nič pod 400€ (redne cene), za take z amortizerjem pa je ta cifra precej višja. Pred kratkim je kolega kupoval takega in ko sva intenzivno raziskovala, sva prišla do ugotovitve da pod približno 1200€ ni absolutno nič pametnega polnovzmetenega. Ko govorimo o polnovzetenem moramo vedet da so ta kolesa namenjena brezpotjem in spustom po malo bolj grobih terenih. Lahko pa kdo komot kupi polnovzemtenega v obiju za 150€, samo kje točno je tu smisel mi res ni jasno",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik novaa pravi:\n če ga kupiš s 25% kuponom popusta..... popolnoma nič!\n\ndrugače pa bi se dalo debatirat\n\t\t\n\t\tKlikni za razširitev\n\t\n\npa začnimo debatirat.\n\npovej mi kaj je narobe s fuji kolesi?\n\nps. sam ga ne vozim.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Daj mi PROSIM razloži, ker vidim, da si velik stručko glede poznavanja koles, kaj točno je narobe z Fuji kolesi, če ga ne kupiš z 25% popustom? \nKaj točno bi morali imeti, da bi bili biseri med kolesi!? \nIme, 1x preplačana cena glede na kakovost ali sklepaš samo iz dejstva, da še nisi slišal za njih, dokler ni nanesla tema na Hervis?\n\nLepo te prosim, da kakšno stvar zadržiš za sebe, sploh, če nimaš pojma o čem govoriš.\n\nHervisovim prodajalcem in serviserjem res lahko očitamo pomanjkanje znanja, dejstvo pa je, da za 300€ dobimo povsod isto oz, zelo podobno kvalitetno opremo in okvirje, vprašljiv je le suport.\n\nJe pa tako, da vas lahko \"scat peljejo\" tudi v specjaliziranih kolesarskih trgovinah in vam prodajo občutno preveliko ali premajhno kolo, vam narobe svetujejo ( vem iz lastnih izkušenj, sem pisal že v eni drugi temi o tem)tako da je kolo najboljše kupovati z prijateljem, prijateljico ali znancem, ki ima vsaj nekaj pojma o kolesih.",
    "author": "Keki",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Včasih je to, da prodajalec nima pojma o kolesih celo prednost. Jaz sem kupil specialko v eni \"zabačeni\" TrgoAvto trgovini po tako smešni ceni, da mi še danes ni jasno kako računico so imeli... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Grikos",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Keki pravi:\nKaj točno bi morali imeti, da bi bili biseri med kolesi!?\n\t\t\n\t\tKlikni za razširitev\n\t\nbisera med kolesi sploh ni..... nikjer\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nIme, 1x preplačana cena glede na kakovost ali sklepaš samo iz dejstva, da še nisi slišal za njih, dokler ni nanesla tema na Hervis?\n\t\t\n\t\tKlikni za razširitev\n\t\nfuji kolesa sem poznal še preden jih je začel Hervis tržit\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nLepo te prosim, da kakšno stvar zadržiš za sebe, sploh, če nimaš pojma o čem govoriš.\n\nHervisovim prodajalcem in serviserjem res lahko očitamo pomanjkanje znanja, dejstvo pa je, da za 300€ dobimo povsod isto oz, zelo podobno kvalitetno opremo in okvirje, vprašljiv je le suport.\n\t\t\n\t\tKlikni za razširitev\n\t\nin pri ceni se zalomi.... ali imamo mi v Ljutomeru tako srečo, da nam v specializirani trgovini tak fejst pod ceno kolesa prodaja... ali pa ma hervis zasoljene cene\nnekaj od tega bo!\nin tudi okviri od Fujija niso lih biser kvalitete..... da se mi pod max. obremenitvijo upogiba  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nin ko to dvoje postavim ob bok cenejšemu in boljše opremljenemu kolesu...... sem jaz nor?\nkonkurenca je pač konkurenca.... nisem jaz nič kriv\n\nFuji so solidna kolesa.... ampak žal ne za to ceno kot ga tržijo....",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "okvir se ti upogiba?? ker okvir pa je bil to?a ma fuji samo eno vrsto okvirjev? kot jst vem ne.\n\nkakšen kolo pa ti drugače voziš?",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik merdzo pravi:\n Teža bicikla je pri vzponih zelo pomembna, vsak kilogram se pozna. Nekje 13kg ali manj za celoten bicikl bo kar vredu. Zadnje vzmetenje ni nujno potrebno, sprednje naj ima hidravlično blokado in ne mehanske.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTole s težo sem opazil zadnjič. Sam imam Merida Miami model..., nimam pojma kok kil ima (mislim, da ravno enih 13) ampak se mi zdi za moje potrebe čisto kul kolo. \n\nZadnjič pa sem si na šihtu sposodil kolo od sodelavca (staro gorsko kolo znamke Rog). Sem ga odklenil in hotel obrnit....sem mislil, da se je zadnja guma kje zataknila, ker se ni hotel premaknit. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KStoner pravi:\n okvir se ti upogiba?? ker okvir pa je bil to?a ma fuji samo eno vrsto okvirjev? kot jst vem ne.\n\nkakšen kolo pa ti drugače voziš?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnormalno da nima samo ene vrste... ampak jaz sem takrat kupoval specialko s komplet ultegra grupo in sprednimi karbonskimi vilcami.... s tako opremo so imeli samo en model.... in tisti je bil ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nna koncu sem vzel Focusa Culebro, na katerega sem dobim 20% popusta in je bil nesramno poceni glede na konkurenco.... pa prekleto odličen za vozit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n žal je moral od hiše",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "kolk kg pa imaš da si čutil kako se ti upogiba okvir?? \nskoraj ne verjamem..\nmed temi aluminjastimi okviriji bolj nizjega razreda (fuji, focus,..) ni bistvenih razlik! da bi jih kr vsak opazil.\nprej bi rekel da so bili na fujiu kakšne slabe feltne...to se da pa hitro opazit pri vožnji",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "No, jutri grem nabavit tole (upam, da je dobra izbira):\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nžensko &raquo;cross&laquo; - treking kolo z aluminijastim okvirjem in vzmetnimi vilicami, \n24 prestav Shimano &raquo;Acera&laquo;, \naluminijaste &raquo;V&laquo; zavore, \nvključeno stojalo",
    "author": "pumaX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Tole kolo bi se v resnici precej bolje obneslo brez teh obupnih vilic, ki niso vredne niti 50€. Ostalo bo za vožnjo do trgovine in po mestu ok.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Moja \"tečna\" izkušnja stara 2 dni je ta, da sem šel v specializirano trgovino, stestiral par bajkov in kot nepoznavalec kupil\npač tistega ki nekako najboljše zgleda, ima diske, kup dodatne opreme in sem po kmečki logiki \"več dnarja več muzike\"\nodštel kar nekaj več, da mi bo bajk res služil vrsto let. Naročim zadevo v \"moji\" barvi, in ga čez debel teden grem iskat.\n\nItak sem šel ponj s taksijem, da sem se lahko \"odgonil\" odmov... In glej ga zlomka, kupil sem becikl s sedežem, na katerem\nni moč sedeti. Nemorem gonit niti 20 sekund, ker mam občutek da mi bo zdrobilo trtico in še kaj,...\n\nMoj nasvet; pelji se s kolesom vsaj 5 minut, tista test fura po trgovini gor in dol je kr nekaj...\n\nPoglej zdaj mene z hudim peciklom in hojo kot da so me od zadaj nategnili,....",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "in kakšen je bil ta zic?",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Takšen\n\n\t\t\n\t",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "zic je čist soliden..najbolši zici so še trši od tega..\nna začetku te bo bolela rit fajn bole...ampak po parih vožnjah bo vredu.\nse morš navadit.\n\nseveda zraven dobrega zica spadajo tudi dobre hlače, z dobrim vložkom.",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "Kam po dobre hlače? Kolko bo to spet finančne škode? (kupil rokavice, čutaro, zadnjo torbico, števec, primerno uro\nza bitje srca, teniske, čelado, špegle) Mam počasi že pun k. nakupov v zvezi z bajkom,...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "En te je moral pa fajn nategnit, da ti je prodal 5 let star model sedeža.",
    "author": "hooger",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hooger pravi:\n En te je moral pa fajn nategnit, da ti je prodal 5 let star model sedeža.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNaročla sma tega, ki bi naj bil modelno leto 2002 ali podobno, po besedah prodajalca full hud zic, ki ga ima sam\nin ga montira na vsa svoja kolesa,... Laik pač vrjame,... Sicer pa če mu ga nesem nazaj mi ga bo menjal takoj,\ntak je tut bil dogovor,...",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "zic je čist vredu...\n\nkam po hlače? ne vem iz kje si...\nv bolših kolesarskih trgovinah jih boš sigurno našel.\ncena? od 50€ naprej..odvisno od firme",
    "author": "KStoner",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "@Mx: Zakaj si kupil števec, potem pa še posebej uro ki kaže frekvenco srca? Ni škoda denarja? Lahko bi kupil števec ki ima oboje.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup kolesa - na kaj paziti, biti pozoren...?",
    "content": "po dolgih vožnjah boš rit vedno malo čutil\nsamo daaleč od tega kar čutiš sedaj\n\nsam opozorim, da ne boš rekel, da so te spet nategenli s hlačam",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]