[
  {
    "ctx": "Pocasno delovanje XP in SP3",
    "content": "Res imam starejši laptop(2004). Procesor AMD athlon xp-m 2600+ in pred kratkim sem vgradil dodatnih 512rama, tako da imam skupno 1giga.\nProblem je v tem, ker mi je laptop prej na 512rama delal neprimerno hitreje. Sem odpiral mape, aplikacije internet tabe - ni da ni. In je vse delalo tekoče.\nNajbolj sumim na SP3. \nVse kar se je dalo sem poštimal(vsaj mislim tako)\n- sformatiral disk in na novo naložil winse\n- ker ni bilo bolje sem se lotil iskanja programov, ki prečistijo registre, boostajo memory, uničijo spyware ipd ipd.\n- defragmentiral sem disk\n\nDejansko so mi programčki marsikaj našli in odpravili. Imam tudi windows defender in sem prek njega ustavil nekaj startup aplikacij.\n\nZanimivo je, da se winsi zelo hitro ugasnejo. Da pa pridem v njih pa traja celo večnost.\n\nZelo me iritira tudi WMP, ki kar \"riba\", če odprem karkoli med poslušanjem glasbe. Kot da bi preskakoval CD \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Imam wmp11, prej ni bilo teh težav.\n\nEdina stvar, ki je še nisem porihtal so driverji. Nek programček pravi, da imam cca 30% driverjev, ki niso up to date. In pa nisem še pregledal, če je možno, da bi mi procesor delal počasneje. Ne morem prit v bios, ker mi neke čudne opcije ven meče.\n\nZanimivo je tudi to, da mi nek program kaže proabo rama ko sem v desktopu cca 500mb. Pa delam praktično nič...\n\nAli se da to kako porihtat?",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pocasno delovanje XP in SP3",
    "content": "Niso krivi XPji v smislu kot ti misliš... Imam IBM T30 s 512 MB RAMa in P4Mobile  2GhZ in je zadeva fantastično hitra. Imam vse IBM gonilnike (nimam pa določenega sistemskega šita; imam pa Access connections in System update), IE8 in SP3.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pocasno delovanje XP in SP3",
    "content": "Poglej še v task managerju, kaj ti zaseda toliko pomnilnika. Ali si naložil gonilnike za chipset? Se računalnik pravilno hladi - ventilatorji delujejo in niso zaprašeni? Disk je tudi že v letih, mogoče ima že težave z branjem - preveri SMART vrednosti.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Pocasno delovanje XP in SP3",
    "content": "KAr se tiče hlajenja je že vedno enako. \nSem pa tudi očistil prah iz reber ko sem ram dodal noter.\n\nZanimivo je to, da v bios sploh ne morem priti. Da mi opcijo za bootat removable disk, dvd rom in še neko stvar. Karkoli izberem, gre računalnik direktno v winse in to je to.\n\nKo sem nekaj poskušal bios upgradeat mi je nekaj omenilo, da motherboarda sploh ni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSkratka kar nekaj... In potem so tu še take bedne malenkosti, ki me zelo motijo. Od WMP, ki začne ribat, če karkoli odprem zraven(ali internet, ali kakšno mapco za nov komad), ko pišem na forum, mi skače ta okvirček, kamor se piše post gor in dol, za vsako pritisnjeno črko. \nPo 3 min ko so winsi končno naloženi je potrebno nadaljnih 5min, da sploh kaj deluje normalno.(in to so realni časi - ne pretiravam)",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pocasno delovanje XP in SP3",
    "content": "Jaz bi šel na izločanje:\n1. ali se je zadeva začela pojavljati takoj ko si dal notri ram in si zaradi tega na novo formatiral?\n2. vzemi ven tanov ram in preveri čase s staro konfiguracijo (če so ok potem sta rama nekommpatibilna)\n3. če je z ramom vse ok (jaz bi probal dobiti namesto dveh 512mb eno 1gb ploščico) potem znajo biti še drajverji (niso pravi), ali kak virus/spyware oz. ostaloware....",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pocasno delovanje XP in SP3",
    "content": "Pri formatu in namestitvi winsov si nekaj zafrknil, verjetno ni ustreznih drajverjev za kak osnoven del sistema.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pocasno delovanje XP in SP3",
    "content": "Zadeva je začela zafrkavati, kar naenkrat. \nKar je bilo drugače - preselil sem se in prešel na kabel(ne več siol). Imam wireless povezavo do ruterja.\nIn zaradi počasnega delovanja sem formatiral vse skupaj in na novo naložil winse. Še vedno s 512rama. \nPri particijah sem si namerno še veliko več prostora pustil na Cju. \nIn ker ni bilo bolje, sem dokupil ram. In zazna mi ga. Ne vem pa, če lahko kar 1x giga dam noter, ker je max do 1giga in sta 2 slota.\n\nNo in ko ni bilo nič bolje sem začel s temi programi za spyware in začel sem izklapljati programe v startupu. Prečistil registre in vse ostalo.\n\nDriverje sem namestil iz cdja za laptop. To bi bilo nekako to.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  }
]