[
  {
    "ctx": "programček za posodabljanje USB ključa",
    "content": "Imam malo podjetje in vse stvari sem lepo zložil na USB ključ. Imam v mapah zaloga, računi, valute itd...  Vem, da je imeti vse podatke na USB ključu tvegano, matra me pa še dejstvo, da včasih zalogo popravi punca na svojem laptopu, včasih napišem kakšen račun na svojem laptopu ali pa na desktopu. \n\nRabil bi torej nek programček, ki bi avtomatsko posodobil mapo mojefirma takoj ko bi ključek zarinil v računalnik. Posodobil pa bi po kriteriju kar je novejšega nastanka. Tako bi tudi če ključek crkne mel nek backup...\n\nIma kdo kakšno idejo kaj narediti?",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "programček za posodabljanje USB ključa",
    "content": "Naredi mapo na disku, kamor boš shranjeval podatke. Prekopiraj tja vsebino ključa. Domnevam, da imaš windowse? Če je temu tako, potem imaš opcijo da določiš mape za sinhronizacijo s temle programčkom: http://www.mydigitallife.info/...ree-usb-syncer/\n\nSvetujem pa ti, da si omisliš en on-line backup sistem in narediš samodejno backupiranje podatkov. Cenovno so dosti ugodni. Če pa želiš malce pogoljufati, pa uporabiš take, ki so free za osebno rabo in imajo po 2Gb prostora. Da ne bo potek jok in stok, ko bo ključ ali disk crknil in boš izgubil ravno najbolj pomembne podatke, ki jih nisi imel sinhronizirane.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "programček za posodabljanje USB ključa",
    "content": "Torej če boš hotel kaj rešiti s pomočjo tega ključka, se ti bo namesto tega takoj posodobil z morda pokvarjenimi/zbrisanimi datotekami zaradi te avtomatike.\n\nSicer pa napiši 'auto usb backup' na google.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "programček za posodabljanje USB ključa",
    "content": "hvala za pomoč!\n\nnaložil sem si nekaj programčkov pa vsi so bili za 30 dni potem pa 20 - 40$. Ogromno funkcij pa vse zelo zakomplicirano. Potem sem pa našel eno stran pa sem naredu takole:\n\n@echo off\necho -------------------\necho Removable Device Automatic Backup\necho -------------------\necho No Rights Reserved, do whatever you want with this.\nxcopy \"*\" \"c:\\USB\\\" /Y /E /R\necho Backup Complete!\nPause.\n\npa sem shranu kot backup.bat\n\npotem pa še\n\n[autorun]\naction=Backup\nopen=backup.bat\nlabel=Backup\nincludeRuntimeComponents=True \n\npa sem shranu kot autorun.inf\n\nvse sem dal na ključ in sedaj ko ključ zarinem v računalink mi sam posname vse na C:/USB",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "programček za posodabljanje USB ključa",
    "content": "http://allwaysync.com/\n\nje zastonj",
    "author": "maddog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "programček za posodabljanje USB ključa",
    "content": "FreeFileSync je zastonj. Ampak če imaš vse glede firme \"na ključku\" jo lahko mirno zapreš že danes, da ne boš zgubljal živcev čez par mesecev (vprašanje časa je kdaj boš popušil podatke na tistem svojem korejskem ključku). Sorry ampak imeti vse operativne podatke o firmi (zaloge ipd.) na usb ključku - to ima lahko samo (misli si svoje kaj paše med oklepaja, pol pa sam sebe oceni z eno zvezdico).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "programček za posodabljanje USB ključa",
    "content": "nič skrbet, za tiste 3-4 račune na mesec bo že uredu, sem pa sedaj veliko bolj pomirjen ko imam vsakič backup, ko dam kluč v računalnik. Zdaj lahk ključ tut crkne, takoj kupim novega še bolj korejskega.",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "programček za posodabljanje USB ključa",
    "content": "Si pogledal temo  Backup / Copy software  ? Tam se tudi gre o sinhronizaciji na zunanji disk.\nAli tema  Sinhronizacija dveh diskov",
    "author": "stein",
    "author_level": "Fizikalc"
  }
]