[
  {
    "ctx": "Nokia 6630 in garmin mobile 10 - tezava",
    "content": "pozdravljeni,... \n\nevo moje prvo sporocilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntorej dobil sem garmin mobile 10 kupljen pri slovenskem distributerju, v navodilih pise da je naprava kompatibilna z win mobile, palmos in symbianom (brez stevilke),.. zaradi tega sme seveda nabavil tudi 1g mmc kartico da bi slo vse gor,.. kartico zamenjal, vse prenesel in lepo dela,... ko pa hocem naloziti gor program Garmin mobile xt pa nikakor ne uspem,.. probal sem z pc suitom,.. gor hocem dat GMobileCard\\Garmin\\Apps\\Symbian\\res\\GarminMobileXT mi rece nokia suite oz telefon (ko bi moral v telefonu potrditi instalacijo programa) da je datoteka okvarjena, ce hocem naloziti preko programa ki se zaganja z dvdjem ob startapu mi javlja kot da ne najde telefona oz kartice oz da le ta nima driverjev.. poskusal sem z namestitvijo kaksnih drugih programov (ne z gps povezani) in jih nainstalira ok (pc suite) ..\n\nzanima me ce ima kdo kaj izkusenj s tem, kaksen nasvet ... ker v navodilih je omenjen symbian samo v 1 stavkutistemu ki ga zgoraj omenjam, medtem ko pozneje v navodilih opisuje instalacijo samo za windows mobile in palm os  (mislim navodila so pravi biser \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\n\n\nno za kakrsnoo koli pomoc bom hvalezen,.. a ima mogoce kdo kaksno (za to kombinacijo) preizkuseno alternativo \n\n\n\nlp   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mihaa",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nokia 6630 in garmin mobile 10 - tezava",
    "content": "Dve verzije za symbian imaš na voljo:\n\n#  Garmin Mobile XT for Symbian S60 Ver. 4.10.20 as of Jun 21, 2007\n\n# Garmin Mobile XT for Symbian UIQ3.0 Ver. 4.10.20 as of Jul 11, 2007\n\n\n\nImaš pravilno? S60?",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 6630 in garmin mobile 10 - tezava",
    "content": "ma ja tko je v folderju symbian\\bin\\ mam 3 folderje in sicer  s60 s60_ttf in uiq ... ampak v teh folderjih nokia suite ne prikaze nicesar kar bi se dalo instalirat,... sem celo probal skopirat vse s folderja s60 na kartico (z explorerjem) .. ce bi mu kaj potegnilo pa ni slo,... ta file o katerem govorim da javlja da je okvarjen pa ni v folderju bin ampak v folderju res (ki je tudi v symbianu... \nv bin folderju so koncnice MBM, APP, rSC, HMB ..\n\nmogoce to bolj pojasni situacijo",
    "author": "mihaa",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nokia 6630 in garmin mobile 10 - tezava",
    "content": "Tukaj imaš zadnjo verzijo 4.10.20.\nTole so pa navodila. Si šel po navodilih?\n\n   1.  As with any software update, you should always create a backup of the data on your device before beginning. Please see the information provided in the user manual for your device for more information.\n   2. Insert the SD card into your card reader. (Applicable for most Symbian OS devices - some Nokia phones offer 'Data Transfer' mode when connected to the PC and will allow the phone to act like a USB card reader.)\n   3. To begin the SD card setup, select the 'Download' link found on this web page.\n   4. Select to 'Run' or 'Save' the file. Selecting 'Run' will immediately launch the install program. Selecting 'Save', will save the file to your PC and require you to launch the install program from the saved location.\n   5. Follow the directions provided when running the downloaded program and directions provided on the device display to complete the application update. If the installation/update does not occur automatically upon insertion of the SD card into your device, browse to the \\Garmin\\Apps\\Symbian\\res directory and manually run the GarminMobileXT.SIS file.\n   6. You will need to keep the SD card inserted in your device for the voice, help and basemap files. This SD card can also be used to hold your detailed maps.",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nokia 6630 in garmin mobile 10 - tezava",
    "content": "zivjo,\n\nnajprej hvala za odgovore,... se, se prej pozabil zahvalt  ... \n\na kdo ve kaj se ta verzija razlikuje od tiste s cdja,.. \n\ntudi to kar si mi ti napisal bucko sem probal in se mi je zgodilo isto ko ce bi zagnal svoj cd in program za na mobitel,.. odpre se okno za instalacijo (ne pc suite) in mi rece da naj priklopim mobitel oz dam notr kartico oz naj ga sinhroniziram (s tem da je to vse ze narejeno) .. s tem da moram povdariti da je kartica v mobitelu,,... no potem ko sem pa bral tvoj post sem pa sel se 1x brat word 2 word in videl da naj bi bla kartica v card readerju na zacetku (ceprav nikjer ne pise da bi ga moral imet) no dam kartico notr zazenem in delja  .. oz je zinsatliral,.. ampak zdej pa moram NUJNO v sluzbo tako da porocam pozneje ce je kaj ratalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntnx",
    "author": "mihaa",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nokia 6630 in garmin mobile 10 - tezava",
    "content": "ok... js u sluzbi,.. na poti u sluzbo z biciklom se mi je povezal aaaaaaampaaaaaaaaak ,... ljubljana ima lih ene 5 ulc plus obvoznico ... ker zraven garmin mobile 10 dobis europe detailed map al neki tzaga,.. in ko sem nainstaliral verzijo za PC ... so bile ulice lepo vidne.. torej zadosti natancno,... ko pa pogledam mobitel pa ni nicesar,... no klical sem na garmin slovenia in je tip rekel da za to pa rabim adria route ki pa ga je seveda treba kupit posebej.. poleg tega ga za mobitele se ni  je baje v pripravi... torej z 1 besedo nateg \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, druga varianta bi bila da si omislim en in mobile mobitel in dam gor kaj alternativnega ki tudi preizkuseno (kolega) dela... a ima kdo se kaksno idejo kako usposobiti stvar na obstojecem mobitelu ,. beri da bi vsaj v ljubljani kazalo ulice\nlp",
    "author": "mihaa",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Nokia 6630 in garmin mobile 10 - tezava",
    "content": "tom tom 5, naj me kdo popravi če se motimLPWWY \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 6630 in garmin mobile 10 - tezava",
    "content": "ok,.. sej ne vem kaj naj recem,.. silly, ma ne stupid me,.. \ntorej po moje je bil problem da v navodilih nic ne pise,.. pa na garminu mi tudi ni nic rekel,... potem ko je use laufalo samo zemljevid je bil nikakav ,... sem se spet lotil zadeve  ... in (koncno) snel z neta map installer,... in si z dvdja dal gor zemljevide ,... problem je bil predvsem ta da nikjer ni pisalo nicesar kako in kaj ,.. tako da sem pol po recimo da zdravi kmecki pameti skupaj spravil,... zal je to kar neki cajta trajalo in seveda tudi pisanja tukaj,.. oz obremenjevanja vas,.. \nno da povem se kako je slo ce bo komu koristilo,..\n\ninstalacija garmina mobile xt je ze opisana,.. no za gor zemljevide dat je potreben (poleg zemljevidov) map install ,.. ko ga nainstaliras das noter dvd z zemljevidi in v citalec kartico iz telefona (v 6630 meni ni delalo ce je v telefonu) ... v map install oznacis katere regiej hoces da ti nalozi,.. kliknes in jih nalozi  simpl ko pasulj ,.. ko pogruntas  \n\nlp in se 1x hvala",
    "author": "mihaa",
    "author_level": "Zelenc'"
  }
]