[
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "Kupujem nov fotoaparat in ker ste tukaj sami mojstri; bom vprašala kar vas. Ne rabim nekaj super dobrega, še vseeno pa bi rada kupila najboljše kar se da dobit za do 100 evrov.\nZa enkrat se malo odločam med temi tremi, pa me zanimajo vaša mnenja. Če ima pa kdo kakšen boljši predlog, pa naj kar pride na dan z njim.\n\nHvala vsem že v naprej! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nhttp://www.mimovrste.com/artikel/1730276834/digitalni-fotoaparat-olympus-fe-20-crn\n\nhttp://www.mimovrste.com/artikel/1730313018/digitalni-fotoaparat-samsung-es15-crn\n\nhttp://www.mimovrste.com/artik...aktica#pictures\n\nLp, MO",
    "author": "madam_orange",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "Med najcenejšimi aparati se še najboljše znajde Canon, je pa res, da bi model 480 stal nekaj čez 100 evropejcev.",
    "author": "sbor",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "\nSamsung dela super fotke ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nlp, kostevc",
    "author": "kostevc",
    "author_level": "muhar"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "Kak že pravijo tisti ki jim je vsaj malo mar do fotografije .... izogniti se Olympusom v velikem krogu.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "samsung",
    "author": "fuzi007",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Kak že pravijo tisti ki jim je vsaj malo mar do fotografije .... izogniti se Olympusom v velikem krogu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj? Mali Olympus kompakti delajo čisto 'spodobne' slike, glede na ceno samega aparata ...\n\nSamsung-i so zelo ok, ampak malo 'marektinško' \"zapostavljeni\" glede na ostale znamke ...\n\nlp, kostevc",
    "author": "kostevc",
    "author_level": "muhar"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Kak že pravijo tisti ki jim je vsaj malo mar do fotografije .... izogniti se Olympusom v velikem krogu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vidim, da se spoznaš na fotografijo.\n\n\n\n\nNOT",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "V tem kar navaja MrDaco je najbrž kar nekaj resnice: zadnjič sem bil na eni predstavitvi fotoaparatov, kjer je en znan fotograf (sicer neuradno) trdil enako. Pa tudi sam imam s to znamko (in sicer s serijo SW) prav grozljivo slabe izkušnje.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "S koliko Olympusovimi dslrji pa si že slikal?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če že, lahko debatiramo o kompaktih, pa še tu ne velja za vse, ampak le za entry level kompakte.\n\nGrozljivo slabe izkušnje? Koliko pa ti jih je crknilo, da so bile izkušnje \"grozljive\"? Koliko slik si izgubil zaradi te serije? Da aparati spuščajo vodo, je pa precejkrat posledica uporabnikov, ki z aparati ne delajo tako, kot bi bilo treba.\n\np.s. Na živce mi gre tako bebavo posploševanje.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Primus pravi:\n V tem kar navaja MrDaco je najbrž kar nekaj resnice: zadnjič sem bil na eni predstavitvi fotoaparatov, kjer je en znan fotograf (sicer neuradno) trdil enako. Pa tudi sam imam s to znamko (in sicer s serijo SW) prav grozljivo slabe izkušnje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi treba sedaj vse Olympuse na serijo SW posploševat ... Npr. FE serija je (bila) čisto ok za svoj denar ... DLSR program je pa tudi na nivoju ... \n\n\nlp, kostevc",
    "author": "kostevc",
    "author_level": "muhar"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "Ne posplošujem, povedal sem svoje izkušnje, dodal izkušnje profesionalca, ki je poznan tudi tebi in je tisto trdil ravno za DSLRje omenjene znamke (sam nimam z njimi prav nobenih izkušenj), sedaj pa dodajam še izkušnje sodelavca, ki ima model Olympus SP-570 UZ z 20x optičnim zumom, a pri tem zumu je slika tako, kot bi jo naredil s GSM aparatom z VGA ločljivostjo.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "Ah ja, če je pa en profesionalec o dslrjih to povedal, pa že mora veljati. Še posebej, ker je to povedal neuradno.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČudno, da se Philu in druščini Olympusovi dslrji \"kar dopadejo\": http://www.dpreview.com/reviews/olympuse620/page31.asp\nŽe vem, podkupljeni so ali pa nimajo pojma.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "\nMah celo življenje imam že Oly fotoaparate, pa še nikdar slabih izkušenj, razen ko sem sam kaj \"žnaril\" po menijih, pa potem \npozabi, kaj sem kje \"nažnaril\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nfotk sem pa naredil že nekaj 10.000, pa kakor kdaj, če veš kaj delaš - si vzameš čas so fotke čisto luštne, če pa kar neki - so pa\nfotke tudi kr'neki..\nPa tudi z profiji smo æe skupaj slikali na delavnicah, pa potem primerjali slike in ne vem od kje težave.\nMogoče kot sem zgoraj napisal.\nJe pa res, da si  je treba tako kot za vsako škatlo vzeti čas - prebrati navodila - potem pa škljocat, da dobiš občutek ..",
    "author": "hitcher",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "\nRes, da nisem neki strokovnjak za DSLR, ampak o fotografiji nekaj le vem (iz amaterskega vidika). In kolega ima Olympusa E-520 in moram reči, da dela z njim super slike, vsekakor je glede na ceno aparata to zelo dobra kvaliteta ... Kolegica ima Olympusa iz mju serije (ne podvodnega) pa je z njim super zadovoljna, za potovanja in njeno vsakodnevno uporabo super ... 2 kolegici imata kompakta iz Fe serije (FE-20) in dela super fotke, glede na to, da je bila cena samo nekaj preko 100 EUR ... Znanka ima pa SP-590 in je super zadovoljna z njim, tudi pri maksimalnem zoom-u so slike za v album super ...\n\nRes je pa da ima vsak svoj pogled in moj je do sedaj vsekakor pozitiven, seveda ima pa vsak svoje izkušnje in spoznanja z določenimi izdelki ...\n\nlp, kostevc",
    "author": "kostevc",
    "author_level": "muhar"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "Olympus je pri DSLR-jih čisto okej, pri kompaktih ga malo zmanjka. če ne verjamete - preverite v testih. žal. kar se kompaktov tiče, Nikona in Olya se na daleč izognit, Samsung je, žal, neka srednja žalost, Sony tako tako, Canon in Panasonic - dosti bolje. pa še tu Panasonic zelo prednjači zadnje čase.\n\nsam bi ti svetoval, da poiščeš kakšnega Panasonica (zadnjič sem bral en zanimiv članek, žal ga zdajle ne najdem, v katerem piše, da je zadnjih deset modelov, ki jih je izdal, čista desetka).\n\nker sem bil ravno v nakupu fotiča za v žep, imam trenutno tele kompakte kar dobro naštudirane. tako da vem, kako je z Olympusom. kar se tiče dobre fotke, ima le 6000 Tough kolikor toliko spodobne rezultate, kaj so pisali o 8000 Tough raje ne povem. nabavit sem mislil za mojo, ker se rada potaplja in je večkrat izrazila željo, da bi spodaj naredila še kakšno fotografijo.\n\nin kot pristaš Canona, sem tudi tu malce razočaran, poleg tega je za Ixuse cena kar navita, plus, da je Ixus s širokim kotom cca. 300€. edini spodobni Canonov fotič je še A590, a ga je že malce težje dobit, potem je uporaben še A1000. potem gredo cene samo še navzgor.\n\nzato sem rizkiral in po nasvetu različnih testov vzel Panasonic TZ6. predvsem sem se stegnil zaradi 12x zooma. in glede na to, da sem potem malce bolj vrgel oko na Panasonice, so več ali manj vsi zadnji modeli noro dobri, z zelo dobro kvaliteto fotografije in predvsem pri konstantnosti dobrih fotografij. plus, da imajo več ali manj vsi objektive po 28mm na wide območju, kar se pri popotniški fotografiji še kako pozna.\n\nmimogrede - še ta nasvet - v Hipermarketu v Šiški, sem našel staro zalogo Canona Ixus 75 za 150€. toplo priporočam. če ne pa - Panasonic. mene je moj zelo presenetil. pozitivno, seveda.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MrDaco pravi:\n Kak že pravijo tisti ki jim je vsaj malo mar do fotografije .... izogniti se Olympusom v velikem krogu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vidim, da se spoznaš na fotografijo.\n\nNOT\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMa pred 2-ema mesecema sem kupoval kompakta, sicer res za 300eur in ne entry level fotkiča. Pa je bil Oly res daleč od zadaj. Čeprav cenovno enak, sta ga Panasonic in Canon po kakovosti fotografij kar lepo šila. To ne pravim na pamet ampak iz prve roke ker sem prej en mesec težačil po trgovinah, sprobaval, testiral in primerjal fotke.\n\nPri DSLR fotoaparatih pa je itak druga zgodba. V tem razredu ni slabih aparatov, so le boljši in najboljši.\n\nJe pa res da zna Samsung v tem razredu prijetno presenetit, čeprav marketniško ni tako uveljavljen. Pravtako kak Casio v tem razredu.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "Če se \"tvoja\" ne potaplja zelo globoko (do 6 metrov) ji definitivno priporočam FT1 (ker sem imel do sedaj prav vse Pentaxe W in dva Olyja SW lahko trdim, da je svetlobna leta pred vsemi omenjenemi). Poglej  TOLE , da vidiš kaj lahko amater z njim naredi.\n\nPa tudi če se potaplja z opremo lahko zanj dobiš ohišje, a v tem primeru je zakon TZ7 z ohišjem. Poglej kaj  TALE Japonec naredi z njim.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Katerega od naštetih naj kupim?",
    "content": "snorkla. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n bomba fotič.\n\nCasioti so tudi zanimive zadevice - zaradi keramičnih leč lažji in ostri ko britev. je tast prinesel že pred časom s Finske, ker pri nas se jih žal ne dobi, pa sem bil tudi full presenečen. mogoče ga včasih malo fleš zeza, ampak overal - zelo soliden fotič.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  }
]