[
  {
    "ctx": "Maldivi 2009",
    "content": "Tole ne bo ravno reportaža, ker praktično ni kaj pisat.\n\nSredi junija sva po propadu (iz znanih razlogov) načrtovanega dopusta v Mehiki na hitro vplačala 16 dnevni aranžma na Maldivih, atol Raa, otok Meedhupparu, hotel Adaaran. \n \n\t\n\n \nPovratna karta za vlak do Munchna, povratni let do Maleja, povratni let s hidroplanom do hotela in polpenzion tam naju je stal 1130 EUR na osebo. Za ta denar sva dobila res vse, kar sva si lahko želela: odličen bungalov (celo LCD TV 32\") z vsem udobjem, odlično hrano, mir (na 300x150 metrov velikem otoku naj je bilo manj kot 50) in predvsem to, za kar sva tja, kot navdušena free diverja, sploh odšla: toplo morje, koralni greben pred vrati bungalova in neskončno število raznovrstnih rib, ribic, skatov, moren, rakov, koral, pa tudi mant in morskih psov.\n\nNajin urnik je vseh 16 dni izgledal takole: pred zajtrkom vsaj 1 ura pod morjem, do kosila potem vsaj še 2 uri in po kosilu najmanj 2 uri. Po večerji, ob 21:30 je hotelska uprava vsak dan organizirala hranjenje rib, kjer se nas je zbrala večina začasnih prebivalcev otoka in zlasti ribe (ogromni primerki šnjurov) ter skati in želve, pa tudi kak morski pes je občasno zašel na severni pomol, kjer se je vse skupaj dogajalo. Sledilo je spanje in zjutraj vse znova.\n\nKot navdušen free diver in amaterski podvodni fotograf (namenoma imam le podvodnega kompakta, brez ohišja, dodatne osvetlitve itd, pa tudi sam ne uporabljam uteži, ampak le masko, plavuti in dihalko ter globinomer, da ne grem pregloboko in \"poplavim\" fotoaparata) sem naredil na stotine fotografij in desetine filmčkov (večino na \"globinah\" 3 do 6 metrov - več mi fotoaparat ne dopušča \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).\n\nnaša plaža\n \n\t\n\n \nmanta\n \n\t\n\n \npar malo bolj eksotičnih stvari\n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n \n\t\n\n \n\nMnogo več fotk je še  TULE  (izberi HD ogled).",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Primus pravi:\nPovratna karta za vlak do Munchna, povratni let do Maleja, povratni let s hidroplanom do hotela in polpenzion tam naju je stal 1130 EUR na osebo. Za ta denar sva dobila res vse, kar sva si lahko želela: odličen bungalov (celo LCD TV 32\") z vsem udobjem, odlično hrano, mir (na 300x150 metrov velikem otoku naj je bilo manj kot 50) in predvsem to, za kar sva tja, kot navdušena free diverja, sploh odšla: toplo morje, koralni greben pred vrati bungalova in neskončno število raznovrstnih rib, ribic, skatov, moren, rakov, koral, pa tudi mant in morskih psov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJaz sem imel v glavi, da Maldivi stanejo konkretno več. Ali mi zaupaš, kje se dobi takšna ponudba? Lahko na privat. Hvala.",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Jaz sem ponudbo našel na www.odklop.com. Sem pa v hotelu o cenah povprašal namestnika managerja za verigo Adaraan hotelov in mi je odgovoril, da je trenutno svetovna kriza, da zlasti Rusov ni več veliko in da so zato ZAČASNO znižali cene, ki naj bi take ostale vsaj še letos. Torej pohiti!\n\nVendar pa se zavedaj, da tam pod milim bogom nimaš kaj početi, razen seveda če, tako kot midva, cele dneve snorklaš, se prosto potapljaš, ali pa se potapljaš z opremo, kar pa ni poceni; ali pa si na medenih tednih, kot večina turistov, ki sem jih tam videl.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Ma se vam je dalo 3x na dan \"šnorklat\"? A ni lepše s celo opremo in še malo globje in videt kaj več, že če ste šli na Maldive?\nKakšne so cene izposoje dol?\nLp",
    "author": "absistem",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "ksz...\n\nmaldivi so za izležavat zakona ali tako kot pravi primus za snorklanje.moraš se zavedat da tam 14 dni visiš na enem atolu kjer razen hotela ni nič več.če hoče kdo kaj več potem definitivno mavricijus \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Kaj bi brez takih nasvetov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. \"S celo opremo\" se potapljam že preko 35 let in ta način sploh ni  lepši (kot to ti trdiš), kot pa free dive način.\n\nČe se potapljaš, potem veš, da za tistih pol ure pod vodo (žal je na svetu 90% \"novokomponiranih\" potapljačev, ki zrak podihajo v pol ure, skoraj ne znajo plavat, ne znajo uporabljat opreme, ..., so pa v vsaki skupini) izgubim vsaj 3 tri ure (načrt, priprava, pregled opreme, prevoz, potop, prevoz, ...). Zaradi prej omenjenih razlogov je čas potopa kratek in kvečjemu do globine 10-12 metrov, pa še omejen si s skupino. Sicer pa je v tropskih morjih tako ali tako večina tistega kar zanima ljubitelje podvodnega sveta, na globinah to kakih 10 metrov. Globje se potopim le kadar zasledujem kak večji in bolj eksotičen primerek podvodnega življa.\n\nČe pa se potapljam prosto, sem pa svoboden, neomejen (grem kamor hočem in kadar hočem), dosegam bistveno večje globine (do 20 metrov, včasih tudi več in zato po tvojih merilih vidim še \"kaj več\") in tako na dan dosežem efektivno 2 do 3 ure podvodnega užika in to v čisti tišini (brez šuma izdihanega zraka in mehurčkov vse naokoli) in sam, ali z ženo, ki jo te aktivnosti tudi navdušujejo.\n\nResda je tak način precej bolj naporen in zlasti težko je fotografirat, je pa to zato pravi šport. Ne pa kot večina današnjih \"potapljačev\" s prekomerno težo, brez kondicije, ki brez vse opreme in vodstva niti pol metra pod vodo ne pridejo in ki jim je dviganje vrča piva najtežje fizično opravilo.\n\nDa ne pozabim, tam je cena potopa, opreme, prevoza in vodstva 60 USD, vendar pa lahko dobiš tudi preko 50% količinski popust.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "?? Pa ti nisi normalen. Kaj pa boš druzga kot šnorkljal? Flaše zo za tiste, ki ne znajo uživat drugače...",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "A si se kdaj potapljal brez šnorkla?\nSicer pa, vsak ima svoj gušt.",
    "author": "absistem",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "super slike! no, tud jaz upam, da mi bo enkrat zneslo tako \"potapljaško potovanje\"..\nsicer sem pa na odklopu tudi že zasledila ponudbo nekje 600 eur 11dni (pa nisem več prepričana, da je bil all inclusive)...\nampak kot pravite, če se ne greš potapljat ali romantike v dvoje, je pa tistih 11dni dopusta mal preveč..",
    "author": "decva",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "za šnorklanje in potoapljanje je odlična destinacija tudi rdeče morje natančneje egipt.cena je po špici caa 300€.sploh iz minhna v marsa alam so aranžmaji z AI v solidnem hotelu 250-350€",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Žal to kar trdiš ni več čisto res. V zadnjih šestih letih sem bil tam 7 ali 8 krat in v tem času so množice nekulturnih rusov uničile praktično vse, na kar so naleteli, tako pod vodo, kot tudi nad vodo. Mirno lomastijo po koralah ali pa jih celo namenoma trgajo, preganjajo ribe itd. Turisti vseh ostalih narodnosti so se skoraj popolnoma umaknili od tam, tako da je sedaj razmerje kakih 90:10 za ruse in to je zelo, zelo neprijetno.\n\nJeseni grem še enkrat pogled v Marso Alam in če je tam tudi podobno stanje, potem bom Egipt črtal s spiska mojih počitniških destinacij.\n\nGlede podvodnega sveta pa tole: potapljaš se lahko kjerkoli v Egiptu, vedno te bodo peljali na primeren kraj, sa snorklanje z obale pa so primerne samo še tri lokacije v Sharmu: CoralBay, Ras um Sid in Ras Muhammad. Tu je (bil) podvodni svet lepši in barvitejši kot v kakšnem dobrem akvariju.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik shift pravi:\n za šnorklanje in potoapljanje je odlična destinacija tudi rdeče morje natančneje egipt.cena je po špici caa 300€.sploh iz minhna v marsa alam so aranžmaji z AI v solidnem hotelu 250-350€\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa si ti dejansko bil za 250-350 v AI hotelu v Egiptu? Ali si to bolj slišal, da za ta denar dobiš soliden hotel? No sam sem bil 3x v zadnjih letih, pa nikoli za ta denar, pa tudi, da bi hotele za 400 - 500€ hvalil, tudi ne!",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "No, zdaj mi je pa končno uspelo narediti še eno video reportažo, v dveh delih:\n\n1. pot do Maldivov, Maldivi, otok Meedhupparu, plaže in pot nazaj\n\n\n\t\n\t\t\n\t\n\n2. podvodni svet lokalnega grebena otoka Meedhupparu, pa tudi nekaterih bližnjih otokov\n\n[youtube][/youtube]",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "No, reportaža je sedaj iz treh delov:\n\n2. podvodni svet lokalnega koralnega grebena otoka Meedhupparu (prosto potapljanje)\n\n\n\t\n\t\t\n\t\n\n3. podvodni svet lokalnega koralnega grebena otoka Meedhupparu, pa tudi nekaterih bližnjih otokov (prosto potapljanje)\n\n\n\t\n\t\t\n\t\n",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Zdej vem kam it, da se izognem dretju otrok. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nZgleda zelo lepo.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Super filmi. Sam grem na Kuredu v septembru. Upam, da mi rata dobiti tudi podoben material \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "BeerBelly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Kje pa je Nemo oz. Clownfish \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Drgač pa noro tole, svaka čast!!",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Par vprašanj. Kaj se splača vzet all inclusive ali polpenzion? Cena pijače?\n\nlp",
    "author": "AJVAR",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Maldivi so sestavljeni iz stotin malih otočkov in ko si na enem od njih si s hrano in pijačo vezan na hotel, ki je na tem otočku (ni popolnoma nobene druge alternative). In hrana ter še zlasti pijača sta v hotelih draga, zato je na Maldivih all inclusive daleč najboljša izbira. Ceneje bi bilo le, če bi namest AI vzel polpenzion in čez dan ne jedel in ne pil ničesar drugega kot samo vodo (ki pa je tudi draga). Zato na Maldivih vsekakor AI!\n\nSicer pa so cene pijač (tudi vode v plastenkah) v hotelu enake ali višje kot pri nas v hotelih.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Sem (i)zbral še nekaj podvodnih portretov (večina fotk je iz Egipta in Maldivov) in jih \"zapakiral\" v filmček:\n\n\n\t\n\t\t\n\t\n\nVse fotke so bile narejene pri prostem potapljanju, brez dodatnih uteži, z žepnimi kompaktnimi fotoaparati Pentax Wx in Panasonic FTx, brez ohišja ter brez dodatne osvetlitve (celo brez fleša).",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Tudi midva z ženo se odločava za Maldive. Pogoji so: toplo, peščene plaže in koralni grebeni oz. bogat podvodni svet. Maldivi ustrezajo vsem pogojem, vendar pa se mi zdi, da kaj drugega tam nimaš za videti. Ali obstaja kakšna destinacija, ki zadosti pogojem za odhod decembra, januarja ter je možno poleg plaže in snorklanja tudi kaj videti. Zanimajo me kakšne naravne ali kulturne znamenitosti.\n\nAli je možno dobiti v tujini dosti bolj ugodne ponudbe kot v Sloveniji? Ali lahko predlagate kakšne spletne strani? Predvsem imam tukaj v mislih Nemčijo.\n\nHvala",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "Maldivi imajo praktično isto temperaturo celo leto, le včasih je malo več oblakov in dežja (v deževnem obdobju), tako da greš tja lahko kadarkoli.\n\nMaldivi so dejansko stotine malih otočkov v skupinah, atolih, razporejeni v ozkem pasu, v višini nekaj 100 km od severa proti jugu (prve tri slike) . Razen štirih večjih otokov: otok, kjer je glavno mesto Male, otok kamor bodo preselili glavno mesto, otok kjer je letališče in otok, kamor vozijo smeti, so vsi ostali (turistični) otoki praktično enaki, velik le nekaaj 10 ali nekaj 100 metrov, z bungalovi s spremljajočimi objekti. Na nekaj otokih živijo le domačini, na \"turističnih\" otokih pa so delavci strogo ločeni od turistov in živijo v ograjenem območju.\n\nNa Maldivih dejansko ni razen plavanja, snorklanja in potapljanja kaj početi. Če nisi prav daleč od glavnega mesta si ga greš lahko ogledat, lahko si ogledaš tudi kak otok na katerem stalno živijo domačini (ni ravno enostavno).\n\nZnamenitosti: mošeja na glavnem otoku in seveda koralni grebeni. Ko izbiraš kraj kjer boš dopustoval je dobro izbrati takega, da imaš koralni greben dostopen iz hotelske plaže (nekateri otoki ga nimajo in moraš tja s čolni) in da vzameš all inclusive. AI, pa ne toliko zaradi hrane, kot zaradi pijače. Tam je namreč vse zelo drago, tudi voda, piti je pa zaradi vročega in vlažnega podnebja, potrebno kar veliko.\n\nJaz praktično vsa potovanja najdem na spletni strani odklop, je pa zlasti na letališčih (Munchen, Frankfurt) ogromno zelo ugodnih ponudb, vendar pa jih na spletu nisem našel, ko pa pridem tja, je pa že prepozno.",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Maldivi 2009",
    "content": "jaz grem na Maldive predvidoma konec januarja - izključno izležavanje do bolova pa potapljanje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPonudbo sem dobil od Kompasa za 10 dni, superior beach bungalow, AI za 2k € po osebi.\n\nlokacija:  Sun Island Resort & Spa \n\nSem gledal na odklop.com, pa je cena ista...",
    "author": "tafrishnzelen",
    "author_level": "Pripravnik"
  }
]