[
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Pozdravljeni!\n\nPred kratkim sem kupil prenosnik HP Compaq 6830s in ko sem si nanj naložil windovs visto je vse delalo normalno. Po treh dneh naložene viste pa prenosca nažgem in mi je vsakič tudi po ponovnem zagonu in resetu takoj na začetku zmrznu oz. ni se odzval, Zato sem se odločil, da windovs izbrišem in naložim windovs XP. \n\nKo sem formatiral disk in začel nalagat xp, se mi je pokazalo tole sporočilo \n\n\t\n\n\n\nKer se mi je pojavilo tudi isto sporočilo, ko sem kupil namizni PC in sem pogruntu, da se zmeraj pojavla ta problem pri novih računalnikih zaradi SATA trdiga diska, ki ga ima škatla v sebi, sem odkorakal v bios in spremenil nastavitve pri sata device mode iz AHCI NA IDE, kot prikazuje slika.\n\n\t\n\n\n\n\nKo sem ponovno nažgal računalnik, se namestitveni CD od windovs XP lepo sam Boota in se zaæne inštalirat. Vse lepo poteka in začne copirat kopije windovsa. Ko vse naloži se po 15 sekundah resetira in ko bi se mogu zagnat v značilnem XP OKOLJU v katrem bi sedaj mogu vpisat aktivacijsko kodo, nastavit datum in čas......................SPET ZAČNE PONOVNO Z NAMESTITVIJO WINDOVSA, kot se začne pri prvem koraku.......in to dela non stop \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nali kdo mogoče ve razlog tega neumnega početja. sem že naložil dosti windovsov, ampak s takim problemom pa se nisem še soočil. ali morm kaj spremenit druga v BIOSU, ali spet kaj tretjega.\n\nProsim za pomoč in nasvete.\n\nLep dan in upam da imate boljšega kot jaz, ki se že dva dni obremenjujem z mojim prenoscom. \n\n\nLp",
    "author": "him",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Sumim na RAM, precekiraj ram z MEMTESTOM.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Lahko bi kvečjemu poizkusil s slipstream-animi gonilniki v instalaciji XPja. Ampak že to, da ti je pri Visti zmrznil na začetku (kar ni krivda OS), kaže na hw težave. Mogoče test s HPjevimi utilityji če se nahajajo na servisni particiji (ali pa jih downloadaš), lahko tudi nadgradnja BIOSa... sicer pa mi bolj diši po servisu.\n\nSi imel licenčno Visto ali \"sposojeno\"? Če ni licenčna - kaj si uporabil za aktivacijo?",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blazko pravi:\n Lahko bi kvečjemu poizkusil s slipstream-animi gonilniki v instalaciji XPja. Ampak že to, da ti je pri Visti zmrznil na začetku (kar ni krivda OS), kaže na hw težave. Mogoče test s HPjevimi utilityji če se nahajajo na servisni particiji (ali pa jih downloadaš), lahko tudi nadgradnja BIOSa... sicer pa mi bolj diši po servisu.\n\nSi imel licenčno Visto ali \"sposojeno\"? Če ni licenčna - kaj si uporabil za aktivacijo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMah mel sposojeno......in ni treba aktivirat, sam problem je, da po 30 dneh preneha veljat, je pa program na enem angleškem forumu s katerim se da porihtat da dela, ker HP-ji majo bolezen, da sposojene viste ne delajo na Hp-jih, drugi winsi pa normalno.\n\nStvar  mi je delala 3 dni normalno vse.....pol pa pržgem in ko sm kliknu kako ikonco ali pa start  mi je sam krogec vrtelo zram puščice, pač da se stvar izvaja oz. nalagajo. Ko sm zagnal pa v safe modu sem sam nujne stvari zagnal in pol je delala normaln, tak da je blo neki sporno nism pa ugotov ka je prenoscu.\n\nDrgač pa lahk stestiram disk in rame v biosu, ker bios je pa kr dobr osnovan in ima velik funkcij.",
    "author": "him",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Drugače pa kak se sploh nadgradi BIOS? To sem zmer hotu vprašat pa nism nikjer tut ne zasledil. Kak bi blo pa to možno, da bi poizkusil s slipstream-animi gonilniki v instalaciji XPja. Kak pa to poteka.\n\nHvala za odgovor.",
    "author": "him",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Tisti program mi je poznan (WoW), je (bila?) tudi edina meni poznana možnost, da aktiviraš zadevo na tvojem prenosniku. Si ga namestil ali ne?\n\nNadgradnja BIOSa: na HPjevi strani si dol potegni najnovejšo verzijo in program za flashanje. Glede na to, da nimaš delujočega OS, bo verjetno prava stvar tole. S tem pripraviš bootable medij - USB ključ oz. CD, seveda na na nekem delujočem računalniku. Potem ga vstaviš v prenosnik, nastaviš ustrezen boot sequence, da se OS naloži s CDja in slediš navodilom.\n\nSlipstremanje pa je dodajanje utreznih gonilnikov v instalacijo XP. V tvojem primeru SATA. Sej načeloma bi moralo delat tudi, če stvar izklopiš v BIOSu kot si že naredil, ampak saj veš kako pravijo - probat ni greh \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Lahko nekje najdeš ustrezen CD ali pa ga narediš sam, pomagaš si s programčkom nlite (zaposli googla), rabil pa boš seveda tudi ustrezne gonilnike.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Si takrat po resetu vzel CD iz enote ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n Si takrat po resetu vzel CD iz enote ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHja problem je bil tut v tem, da ko sem po formatu viste začel nalagati xp, mi je ravno takrat frend klicu in se nisem osredotoču tuk na samo inštalacijo, tak da sem dal f3 za quit inštalacijo winsa in potem je pisalo restarting computer in ker 1 minutu ni blo odziva sem dal Cd ven iz prenosca in resetiru comp. Od takrat tut nisem več mogu neč nardit na compu tut v BIOS pridet, otem pa sem vzel disk ven in prižgal prenosca in je bios delu, ko sem dal disk nazaj ni delu. Tak da sm nazadne disk preklopu na drug comp in ga formatiru  kar v windovsu na drugem compu. In potem je spet stvar delovala normalno kot na začetku. In zaradi tega se bojim, če ga nisem kje posral, da zj noče xp jev naložt.",
    "author": "him",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Manjka ti SATA driver. Kako imajo to urejeno HPji nebi vedel.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "SPET ZAČNE PONOVNO Z NAMESTITVIJO WINDOVSA, kot se začne pri prvem koraku.......in to dela non stop.\n\nTako naredi: SATA device pusti na IDE, boot nastavi na cd. Daj cd notri in začni inštalacijo xpjev. Ko bo prvič končal in restartal pojdi takoj v bios in spremeni boot na disk, cd pa pusti notri. nadaljuj in bo setup sam našel cd, brez skrbi...",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Lahko je tudi problem s particijo, ker jaz sem imel podoben problem ko sem naredil particije s partition magic.\nV glavnem ko se prične inštalacija in prideš do izbire particije na katero boš instaliral winse, pobriši vse obstoječe particije in naredi nove. Meni je to rešilo problem.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Ja, ne vem kaj folk čara z nekimi Partition Magic-i, če pa imaš vse v Windows setup (pa deluje tudi). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Sem v partition magicu nastavil cluster size na 512 byte, ker sistem ima veliko majhnih fajlov in deluje hitreje, če je cluster size 512 kot pa 4096byte-ov, kar je bolj primerno za velike fajle.",
    "author": "futuristic",
    "author_level": "geđet frik"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Pojdi v BIOS in spremeni ACHI zagon, restartaj, daj notri CD od XP-jev in bi moralo delat.",
    "author": "Tomas",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik futuristic pravi:\n Lahko je tudi problem s particijo, ker jaz sem imel podoben problem ko sem naredil particije s partition magic.\nV glavnem ko se prične inštalacija in prideš do izbire particije na katero boš instaliral winse, pobriši vse obstoječe particije in naredi nove. Meni je to rešilo problem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHVALAAAAAAAAA MAJSTOR.....................e to sm čaral in čaral in sem za foro naredu particijo novo uno staro pusto pa se je inštaliralo in delalo. Ker pa sem dal na novi sam 5gb velko particijo mi starih 350gb ni pokazal windovs xp. Pa sm še enkrat formatiru pa staro particijo izbrisu pa dal na novo particijo vseh 350gb in sedaj dela ko šus. Če si kje iz dolenskih koncu ti častm pir \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nInštaliru sem pa Windows XP SP3 Pro HP COMPAQ Intel SATA AHCI, ki sem ga potegnu na eni torent strani in je nalašč za hp-je narejen in ne zahteva nobene kode.\n\nHvala vsem za pomoč.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "him",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HP Compaq 6830s - kako inštalirati windovs xp",
    "content": "Bom na dolenjsko/belokrajnskih koncih cel ta vikend mrtvo mrtev, tak da se kdaj drugič priporočam za pir ko bo bolj žeja.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "futuristic",
    "author_level": "geđet frik"
  }
]