[
  {
    "ctx": "Zaposlitev za polovični delovni čas?",
    "content": "Bom kar naštel vprašanja, da bo lažje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- ali se lahko poslovodja v d.o.o. (ni lastnik) redno zaposli za polovični delovni čas?\n- ali se v tem primeru plačujejo prispevki od polovične, recimo minimalne plače, ki znaša za junij bruto 589 EUR\n- malica in prevoz sta obračunana v celoti, ne polovično? Prav tako kilometrine..?\n- delovna doba se šteje polovično?\n\nRazlog mojega vprašanja je plačevanje čim nižjih prispevkov in če vse zgoraj drži bi prišli mesečno cca. 150 EUR.",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zaposlitev za polovični delovni čas?",
    "content": "Prispevki za prvega delodajalca gredo na pol, dugi delodajalec pa plačuje 25%. \nČe je zaposlen samo pri tebi, potem dobi celotno malico, kilometrina je pa tako ali tako obračunana dejanska, tu nimaš kaj.\nDelovna doba teče normalno.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zaposlitev za polovični delovni čas?",
    "content": "Zaposlil bi se v drugi firmi še zraven ali bi bil le za pol. del. čas?\n\nPol prispevkov, malica, regres in kilometrine pa v celoti, tudi dnevi dopusta enako kot zaposleni za 8 ur dnevno.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Zaposlitev za polovični delovni čas?",
    "content": "Samo v eni firmi bi bil zaposlen.. za 85 ur mesečno.",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zaposlitev za polovični delovni čas?",
    "content": "Tekla bi polovična delovna doba, razen če si ostalo plačuješ sam ali kdo drug (recimo ZPIZ).",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Zaposlitev za polovični delovni čas?",
    "content": "Zaposliš se lahko za polovični delovni čas in obračunaš minimalno plačo za polovični delovnik (bruto 295 EUR in je prispevkov cca 112 EUR), prevoz in prehrana se obračunata v celoti, kakor tudi dejanska kilometrina za potne stroške in regres. Natančni obračun plače  ti naj pripravi računovodstvo.",
    "author": "Financna_hisa",
    "author_level": "Zelenc'"
  }
]