[
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "DrumWise Rec. DW01 [Smooth, Nookie, Rregula, Dementia] OUT!\n\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nIn the beginning there was word. And after the word came sound. And Drums. And Bass.\nDrumWise is the first drum and bass label from the area of South Europe, more precisely from Slovenia established by dj Lunic. \nIts main aim is to promote d&#8217;n&#8217;b producers from these parts and to build connections between them, so that with synergetic effects \nmusic can touch more hearts. Music policy is wide and it goes from deep jazzy, funky, disco, to harder drum and bass with strong melodies, \ndeep bass, punchy drums and sometimes lovely vocals. One cannot expect anything less than stories, journeys, and gatherings and experiences. \nIt&#8217;s what DrumWise essentially is. It&#8217;s what music essentially is.\n\n\n\nDW01 OUT NOW!!!\n\nMassive tune from Smooths collaboration with Dementia and Rregula. B-side perfect remix from master Nookie.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nA Side: Smooth feat. Dementia & Rregula - On A mission\n\nB Side: Smooth - Slave (Nookie remix)\n\n\n\nSeek and you will find.\nDrumWise is not new in the field of drum and bass and first release is only a step on path. On a mission tells what essentially is all about. \nWith rhythm section coming in from the start, this collaboration with the rising Slovenian hope Smooth and already established Dementia and Rregula, \ngives no space to breathe. Intro disco feeling, goes to crunchy uncompromised bass in and after the dropdown, and with disowned vocal in the back it \ncreates a proper dancefloor smasher. On the other side, Slave from Smooth, reprogrammed by legendary Nookie is deeper than deep and crossed with huge bass line presha.\n\n\n\n\n\ndirect link: http://www.drumwise.com/smooth-dementia-rregula-nookie-onamission-slave/\nmore info: http://www.drumwise.com",
    "author": "wiz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "Dej odjebite tega oglaševalca... =_=",
    "author": "Tony_Soprano",
    "author_level": "Alter Mafia"
  },
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "zakaj oglaševalec? pač smo odprli založbo in delam mal reklame, po forumih... in ker se držim pravih tem, mislim da ni razloga da bi bil odstranjen. Če ne poslušaš dnb-ja, ni potrebe da si nestrpen do tistih, katerim je ta reklama interesantna...\n\nlp",
    "author": "wiz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "Čestitke ob izdaji prvenca  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   A na slovenski d&b sceni sploh še kod drug  razen vas izdaja plate ? Nisem več toliko v d&b vodah zadnje čase, vem pa, da je bilo včasih par obetavnih DJ-ev na sceni.",
    "author": "SpaceMonkey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "Lahko bi se vsaj potrudil in napisal v slovenščini...",
    "author": "Tony_Soprano",
    "author_level": "Alter Mafia"
  },
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "Uauu, prav všečno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nsem že pozabil kak je dnb, po dolgem času prav zapaše.\nČestitke tudi z moje strani\npa tudi mene zanima če se še vrti pri nas",
    "author": "redorange",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "Kaj če se vrti? DNB?",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "V sloveniji smo edina založba, ki trenutno izdaja drumnbass. So pa slovenski producentje že izdajali pri tujih založbah in tudi pri nas je lep čas nazaj bila izdana enkrat kompilacija slovenskega dnb-ja pod imenom Monkorama pri založbi Monkibo.",
    "author": "wiz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "mislim da večina folka, ki obiskuje forume, zna brati in razumeti angleško, in ker je bila objava narejena za internacionalno promocijo, se mi ni dal za par slovenskih forumov prevajat. Bom pa se naslednjič potrudil, če res koga moti.\n\nlp, wiz",
    "author": "wiz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva slovenska dnb založba DrumWise izdala prvenec",
    "content": "Obstaja mogoče kakšna stran, kjer so navedeni dnb eventi v sloveniji ali bližnji okolici?",
    "author": "Lateral",
    "author_level": "Fizikalc"
  }
]