[
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Dobil na mail:\n\nSubject: Elka Strojan zasluzila 350.000 evrov\n\nNajboljša naložba v recesiji!\n\n\nKako je Elka Strojan zaslužila 350.000 evrov\n\n      TOLIKO O 'PRAVNI' IN 'SOCIALNI' DRŽAVI SLOVENIJI!\n\n\n      Elka Strojan - bančni izpisek 2. del\n\n      Za Slovenijo enakih možnosti  ali kako zaslužiti 350.000 v enem letu.\nVeč kot leto dni je minilo odkar je prenehal teror kriminalcev\n      ciganskega  porekla in življenjskega stila, nad lokalnim, slovenskim prebivalstvom v  Suhi krajini. Spomnimo se, da je takrat oblast, prvič po mnogo letih, s pomočjo policije, pretepala Slovence. Ti so, po več kot osmih letih obupa, zaradi pasivnosti državnih organov, ignorance policije in ciganske kriminalitete, zbrali pogum in množično ter nenasilno izrazili svoje mnenje.\nTakrat je slovenska &gt;pravna&lt; država, v kateri vladata &gt;red in\npravičnost&lt;, ne le fizično obračunavala s Slovenci, temveč se je\nodkrito postavila v bran kriminaliteti in nasilju. Spomnimo se, da je do\n &gt;upora v Ambrusu&lt; prišlo zaradi fizičnega napada skupine prebivalcev iz ciganskega naselja, na domačina, Slovenca, ki je hudo poškodovan, v komi obležal v ljubljanskem Kliničnem centru.\n\n V preteklem letu so kriminalce, skupaj z otroci, (namesto, da bi\nprve zaprli, drugim pa bi Center za socialno skrbstvo zagotovil dostojno otroštvo v skladu s slovenskimi zakoni) selili najprej v Postojno, kjer so bili&gt;prisiljeni živeti v obupnih razmerah&lt; -v ogrevanih prostorih, požirati brezplačno hrano in njihovi otroci trpeli, saj jih je na &gt;domu&lt; obiskovala učiteljica. Po mnogih poskusih preselitve na boljšo lokacijo, so se končno zadovoljili z najvrednejšo od ponujenih,\nparcelo v MO Ljubljana. Pogoltna narava kriminalcev pač ne dovoljuje cenenih stvari. Medtem ko so zaradi svojegatrpljenja brezplačno prejemali le najboljše izdelke, je na tisoče Slovencev v trgovinah preračunavalo ali si lahko privoščijo Alpsko mleko in Rio mare  tunino.\n\n Trpljenja ciganske družine Strojan je bilo konec prav pred nekaj dnevi, ko je njihov prijatelj in zaveznik ter velik ljubitelj Slovencev, Janez Podobnik končno dosegel dogovor z velikim moralnežem in  zgodbi o uspehu, odvetnikom Aleksandrom Čeferinom. Gozdno zemljišče v Suhi krajini,je bilo tako zamenjano z zazidljivim zemljiščem v ljubljanskih  Rojah,na katerem stoji tudi večji gradbeni objekt. Razlika v vrednosti  zemljišč je zanemarljiva in se po nekaterih ocenah giblje v razmerju   okoli  1 proti 15.\n  Kratka logika: če je Jelka Strojan staro zemljišče lahko prodala\nza   25.000 ,  bo za novo zemljišče z objektom lahko iztržila skoraj 400.000 . V dobrem letu, jim je tako uspelo povečati svoje premoženje za borih 375.000 Evrov,  česar številne slovenske družine ne morejo zaslužiti v 40 letih!\n\nTeh 400.000 je seveda le minimalna nagrada za 8 let tatvin,\nropov,  uničevanja  lastnine, požiganja, ustrahovanja, pretepanja, raznega nasilništva,maltretiranja, posiljevanja, izsiljevanja, objestne\nvožnje,povzročanja prometnih nesreč ter neznanega števila\nprekrškov, ki  so  jih povzročili pripadniki &gt;družine&lt; Strojan. Skupaj je bilo po uradnih podatkih zoper  člane družine Strojan prijavljenih 126 kaznivih dejanj,pri   katerih je tožilstvo večinoma odstopalo od pregona. Obstaja utemeljen sum, da  je 126 prijavljenih kaznivih dejanj le vrh ledene gore in so ciganski  kriminalci  storili vsaj trikrat toliko kaznivih dejanj. Vsi tisti, ki jim je bila povzročena škoda se najbrž sprašujejo ali bodo omenjeni kriminalci sedaj, ko   imajo ogromno premoženje, povrnili vso povzročeno škodo. \n\nNekaj je dejstvo:\n      M.M.S. in M.S. zagotovo ne bosta vrnila posiljeni, takrat 13\nletnici,  nazaj  njenega normalnega življenja. Križev pot nesrečne in uboge družine, ki jo  je  ves slovenski narod zaničeval, se je sedaj končno zaključil.\nNjihovo  trpljenje se je končalo in to je najpomembnejše. Sedaj je\npričakovati, da  bo  Republika Slovenija spoštovala evropsko zgleden zakon o Ciganih in MO  Ljubljana  postavila na seznam občin s ciganskim prebivalstvom, ki seveda zasluži  svojega občinskega svetnika za reševanje bivanjske ter ostale ciganske problematike.\n\n      \n\n      * *\n\n      *P.S: Se govori, da bodo parcelo v Rojah prodali in se vrnili v\n      obljubljeno  deželo - Ambrus, kjer bodo s kupnino srečno\n       in pošteno živeli do konca  svojih dni.*\n\n      * *\n\nZAHVALA DA JE NJIHOVIH MUK KONČNO KONEC, PA NE GRE ZGOLJ PODOBNIKU, KI JE PRIMAKNIL DELEŽ IZ DAVKOPLAČEVALSKEGA (DRŽAVNEGA) DENARJA IN DRUŽBI \"čEFERIN\", KI JIH JE \"BAJE\" BREZPLAČNO ZASTOPALA, AMPAK TUDI TV HIŠI \"POP TV\" - PREDVSEM PA A-KANALU, KI SO SKRBNO POROČALI O VSEH NJIHOVIH SVINJARIJAH TAKO, DA SO BILI VIDETI KOT NAJVEČJI REVEŽI, KI SE JIM GODI KRIVICA. KI SO IZ PRETEPAČEV IN NASILNEŽEV MEDIJSKO USTVARJALI REVEŽE IN HEROJE KAKOR, DA SO STROJANI NJIHOV VEČINSKI LASTNIK. IN ZAHVALA GRE TUDI SLOVENSKEMU SODSTU, KI V POSMEH PRAVICI IN POŠTENIM SLOVENCEM DOPUŠČA IN MIRNO GLEDA KAKO STROJANI NA SODIŠČU PRETEPAJO STRANKE, NATO PA ODKORAKAJO, PONOSNO, KOT V CENEM KAVBOJSKEM FILMU....!?  \n\nSLOVENIJA, SRAMUJ SE. SRAMUJ SE PRED VSEMI TISTIMI SLOVENCI, KI SO PO 20, 25, 30 LETIH GARANJA OSTALI BREZ DELA IN V VRSTAH ČAKAJO NA ZASTONJ KRUH IN M LEKO OD RDEČEGA KRIŽA!",
    "author": "Egonislaw",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Preveri, če ti mail v redu deluje. To sporočilo je staro že štiri mesece.\n\nsvinjarija na državni ravni - elka strojan",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Mail sigurno deluje v redu, samo pošiljatelji ne. Ravno prejšnji teden sem dobil mail o ''novih'' Providah, mail je star ene 3 leta. Včeraj pa je mati dobila mail, kjer naj ''18 ljudem pošlje ta mail, ker drugače bo MSN postal plačljiv'' - mail je iz leta 2001.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Jaz sem dobil zadnjič email, da hočejo Jezusa križat in da naj se zberemo s transparenti pred palačo Poncija Pilata  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "dobro jutroLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik hgard pravi:\n Jaz sem dobil zadnjič email, da hočejo Jezusa križat in da naj se zberemo s transparenti pred palačo Poncija Pilata  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je ful star mail - sem ga dobil pred približno 1976 leti, a nisem šel protestirat. Jezus si je sam kriv, da je prodajal tiste tablete za nižanje porabe sredi Jeruzalema. Bi lahko bil vedel, da Židov ne moreš opeharit, ker so preveč skeptični.",
    "author": "Dzexon",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Še en naci prišel do neta? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Ne lepi sem vsega kar dobiš na mail \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pikijakob",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Stavim da vsak, ki se zdaj buni, na začetku niti pod razno ni hotel slišati \"Ljudje, ne tega počet, ne bo dobro\".",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "kdo pa bi kaj naredil, če ne oni sami???",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n kdo pa bi kaj naredil, če ne oni sami???\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj so pa Ljubljančani naredili, da nimajo problemov s Strojani? Si mogoče zasledil, da bi bile na Brodu kakšne vaške straže?",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "verjetno zato, ker v lj ne delajo tok pizdarij. še.\n\npa hitro bi ratale, če bi bilo kaj narobe. In še to - mogoče bi se tud policaji bolj pobrigali, da bi hitreje reševali probleme ljubljančanov kot pa so reševal probleme Amrušanov (al kaj so že bli)",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Aha... v letu pa pol v LJ ni bilo nobenih hudih izgredov s Strojani. Še... Kaj čakajo, da teren spoznajo? \"Vaških straž\" v LJ nikoli ne bo, ker je folk drugačen. Bi napisal kako drugačen, pa se bo spet kje kakšen užaljen suhokranjec našel.\n\nZdaj je spet aktualna razlika med LJ in ostalim svetom? Kdaj smo že to poslušal? Lepo te prosim... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "mogoče pa je v LJ več budal, pa je zaradi tega mir \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsploh pa so bili strojani zadnje čase veliko po sodiščih in niso imeli časa, da bi počeli kakšne bedarije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\na nista bila 2 celo obsojena?",
    "author": "V_power",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Iz prve roke, ker živim na Brodu ...\n\nV tem letu in pol sem na našem koncu videl Strojanove samo ene 3x ...\n\nMama k je več doma kot jaz pa mogoče 8x ...\n\nZadnje 4 mesece jih sploh ni na spregled ...\n\nVaške straže niso potrebne, ker se policaji vozijo ene 3x dnevno tam okoli ... \n\nSam tolk v info ...",
    "author": "Lorus",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik V_power pravi:\n mogoče pa je v LJ več budal, pa je zaradi tega mir \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsploh pa so bili strojani zadnje čase veliko po sodiščih in niso imeli časa, da bi počeli kakšne bedarije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\na nista bila 2 celo obsojena?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj hočeš s tem povedat? Da se da zadeve še drugače rešit kot s primitivnimi zaporami cest in vaškimi stražami? Nekateri smo že v štartu to govoril... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "ja očitno so policijske kontrole dovolj. Pomoje si ne upajo delat pizdarij, ker so jim že zdej tok skoz prste gledal, da je že prov neverjetno. Pa tud gdč. Kresalova in g. Jankovič ne bi dopustil, da se v ljubljani kej podobnega dogaja, kot se je tam doli! In tam dol jih tud policaji niso skoz cekiral in jih obiskovali. Ko je bila piz.darij.a so itak 1 uro hodil tja... ipd... pač so jih malo umirili izgleda. \n\nSicer pa za tak denar, mater, ma da dajo mir!",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wacko pravi:\n Še en naci prišel do neta? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSumim, da si ti tudi bolj temne polti, ker obnašanje že maš tako, pa glup si isto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Egonislaw",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pikijakob pravi:\n Ne lepi sem vsega kar dobiš na mail \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nTi si moderator foruma Čvek?\n\nAja nisi? No potem pa drži gobec.",
    "author": "Egonislaw",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik msenjur pravi:\n ja očitno so policijske kontrole dovolj. Pomoje si ne upajo delat pizdarij, ker so jim že zdej tok skoz prste gledal, da je že prov neverjetno. Pa tud gdč. Kresalova in g. Jankovič ne bi dopustil, da se v ljubljani kej podobnega dogaja, kot se je tam doli! In tam dol jih tud policaji niso skoz cekiral in jih obiskovali. Ko je bila piz.darij.a so itak 1 uro hodil tja... ipd... pač so jih malo umirili izgleda. \n\nSicer pa za tak denar, mater, ma da dajo mir!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nzdaj so se umiril ker imajo dovolj € pa ne rabijo več toliko neumnosti počet",
    "author": "Floki",
    "author_level": "Guru"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Egonislaw pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wacko pravi:\n Še en naci prišel do neta? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSumim, da si ti tudi bolj temne polti, ker obnašanje že maš tako, pa glup si isto \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMotiš se... moja polt je precej svetla. Glede gluposti pa nebi razpravljal z osebo, ki na forum lima maile in tako izraža neke furstracije do drugačnih.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wacko pravi:\n Še en naci prišel do neta? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wacko pravi:\n...izraža neke furstracije do drugačnih.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMalo pogleda v ogledalo in nekaj samokritičnosti prosim.",
    "author": "Tku",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Še eden, ki misli da bi morali biti strpni do oseb, ki obsojajo folk zaradi drugačne narodnosti in barve kože? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Zakaj? Da bodo mislili da delajo dobro za svoj narod, v bistvu pa mečejo slabo luč?",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Elka Strojan in 350k evrov",
    "content": "Se že žalite, nice...nice....  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  }
]