[
  {
    "ctx": "Google zemljevid na TomTom-u",
    "content": "Našel sem zanimiv program in pa seveda navodila kako spraviti google zemljevide ali pa rastrske mape na TomTom napravo. Več si lahko preberete spodaj, kjer so tudi navodila.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nSome people might want to use their Tomtom while hiking or mountain biking.\nOthers, like me, to explore the areas where there is no map coverage provided by Tomtom.\nNow you can use your Tomtom with Google maps!\n\nThat's what you need :\n\n1.  ttmaps - a program to use scanned maps and raster maps on your Tomtom. You can check the full list of features and the full manual on the homepage - as well as download the program - it's freeware!\n\n2.  Google2ttmaps  - a nice tool to make maps by downloading them from Google maps. - Can be used to make maps for OZI-Explorer as well.\n\nThe following programs are necessary to convert the the downloaded maps into the right format for ttmpas.\n\n3.  GoogleOzi  a freeware that downloads the tiles from Google to be used as a map.\n\n4.  IfranView and the plugins for it  - Freeware Grafic and Picture viewer that can read almost all types of pictures.\n\n5.  FWTools  Freeware to convert the downloaded map tiles into calibrated ECW files to be used in ttmaps.\n\nInstallation :\n1. Download ttmaps and install it on your Tomtom :\nExtract the files and folders to the root of your SD card(use of a SD card is highly recommended because of the somtimes big maps-a high detailed city map can be several hundred MB).\nCopy the SDKRegistry folder to your internal memory as well.\n\n2 . Download and install Google2ttmaps ,GoogleOzi ,IrfanView and plugins ,FWTools.\nGoogle2ttmaps and GoogleOzi can be just unpacked into the same folder.\n\n3. Check the settings in Google2ttmaps and set up the right patch to the folders of the extra programs.\n\"Phases to execute\" , settings....\nBy default all downloaded and converted files will end up in the folder \"data\" of the Google2ttmaps folder.\nThe registration info is located in the file \"unlocking code.txt\" inside the archive and can be entered after pressing the \"About\" button.\n\nUsage :\nStart Google Earth and zoom into the area you like to use on your Tomtom.\nCheck under \"Tools ,options\" that decimal degrees are used to disply the current position of the cursor!\nMove the cursor to the upper left corner of the area you would like to use and write down the coordinates ,same for the lower right corner.\nYou will notice that there is a N or S for the Latitude and a W or E for the Longitude - you need this info too!\nUsing the Grid function can make it easier sometimes.\n\nStart Google2ttmaps and in the main window enter the coordinates you just wrote down.\nAs an example Liberty Island in New York : Max Lat : 40,6912 N\nMin Long : 74,075 W\nMax Long : 74,0435 W\nMax Lat : 40.6883 N\n\nFurther down you put in a Name e.g. Liberty Island\n\nUnder \"map\" you set up what type of map you need e.g. Hybrid for airial view plus roads and names for the roads.\n\"resolution\" defines the detail level of the resulting map - the lower the pixel size the more details you get (and the bigger the map will be).\n\"map tile size\" defines the size of the resulting single pictures - I always use 4096x4096 for normal maps and 8192x8192 for large areas.\n\nPress \"start\" and the program generates the map files.\nDepending on the size of your map and the speed of your connection it can take some time!\nDo your first tests with some small maps of your hometown to get used to the program settings.\n\nOn your Tomtom :\n\nMake a new folder in \"ttmaps\\maps\\\" for you new map ,e.g. \"Liberty Island\" for my example (would look like this : \"ttmaps\\maps\\Liberty Island\").\nCopy all *.ECW files from the folder \"data\" of the Google2ttmaps program into the newly created folder on your Tomtom.\nStart your Tomtom and go through the menu ,on the last page you will find ttmaps.\nStart ttmaps.\nAfter the satellites are found you should see your map on the screen - but only if your current position is inside the map!!\nThat means if you for example create a map of Las Vegas but you are in New York ,you wont see a thing.\nPlease check the complete  User Manual on the homepage!!\nAfter your map is working fine on your Tomtom you can delete the files in the \"data\"folder of Google2ttmaps.",
    "author": "Ravny",
    "author_level": "Pripravnik"
  }
]