[
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "Mail....\nGrozljivo ozadje prašičje gripe\nZločinski načrti se odvijajo pred nosom javnosti, pa nihče nič ne more.\n\n\n\nNa internetu se je našel članek o ozadju prašičje in ptičje gripe. Gre za bioterorizem, ki ga je podprla Svetovna zdravstvena organizacija (WHO), zanj pa so poleg WHO in OZN obtoženi akterji iz kemične industrije, Baxter in Novartis, s podporo cele vrste politikov, vključno z Barackom Obamo.\n\nČe si nekoliko spremljal dogajanje predvsem z zadnjo, ptičjo gripo, ko so mediji objavljali nasprotujoče si podatke, potem ti je moralo biti jasno, da je vse skupaj inscenirano s ciljem ustvarjanja psihoze strahu. Pa vendar - povej kaj več o tem članku.\n\nAvstrijsko-irska raziskovalna novinarka Jane Burgermeister, ki piše za revijo Nature, je na 69 straneh obtožnice razkrila, da se pripravlja eden največjih zločinov v zgodovini človeštva. Obtožnica na FBI je vložena proti WHO, Združenim narodom in vrsti visokih ameriških vladnih predstavnikov zaradi poskusa izvedbe masovnega poboja. Gre tudi za poskus uzakonitve nasilnega cepljenja, ki je bilo predvideno v ZDA. Družbi Baxter AG in Avir Green Hills Biotechnology iz Avstrije sta obtoženi proizvodnje kontaminiranega cepiva ptičje gripe. Z umetno povzročeno pandemijo gripe so se nadejali visokih profitov. Novinarka predstavlja dokaze o vključenosti mednarodnih bančnih krogov pod nadzorom ameriške banke zveznih rezerv (FED ), ZN in NATO. Obtožene družbe in ustanove so povezane z visokimi predstavniki ameriške vlade na čelu z Barackom Obamo, najmočnejšimi bančniki Davidom Rotschildom, Davidom Rockefellerjem, Georgom Sorosom, poleg je tudi avstrijski zunanji minister Alois Stoger. Namen genocida je z umetno pripravljenim cepivom ptičje gripe izvršiti masovni poboj Američanov, pri čemer sodelujeta farmacevtski družbi Baxter in Novartis.\n\nTakšna obtožba je zelo problematična zadeva, saj imajo obtoženi na svoji strani vse instrumente pravosodja in pregona. Treba je imeti res trdne dokaze, da je česa takšnega lotiš...\n\nNovinarka predstavlja dokaze, da je bilo minulo zimo s strani avstrijske podružnice Baxter brez potrebnih strogih varnostnih ukrepov 16 laboratorijem v štirih državah poslanih 72 kg patogenih virusov, ki sodijo med najbolj smrtonosne biološke snovi na Zemlji. Na češkem je bilo cepivo uporabljeno na laboratorijskih živalih, ki so do zadnje poginile. Takšna obravnava cepiva je bila uporabljena kot priložnost za sproščanje, kar bi omogočilo povzročitev pandemije.\n\nKako pa je s prašičjo gripo?\n\nV zvezi s prašičjo gripo so isti krogi razširili vest, da gre za zelo nevarno gripo, čeprav ni nič nevarnejša od drugih vrst gripe ali prehlada, za alarm pandemije pa je odgovorna izključno WHO. Obenem so vsi primeri umrlih za to gripo nedokumentirani. Strah pred to gripo je uporabljen kot krinka, pod katero bi lahko pričeli z masovnim cepljenjem prebivalstva s cepivom, ki pa je razvito prav zato, da povzroči smrt. V gradivu so dokazi, da je Novartisovo cepivo proti ptičji gripi lani poleti ubilo 21 poljskih brezdomcev - očitno so bili poskusni zajčki. Iz obtožbe je razvidno tudi, da se hkrati odvija tudi priprava taborišč in mest za masovni pokop žrtev. V ozadju je mednarodna kriminalna združba, ki se skriva za ZN in WHO, njen cilj pa je zreducirati svetovno prebivalstvo za 5 milijard v naslednjih desetih letih. Z ustrahovanjem bi prisilili prebivalstvo, da se odreče svojih pravic, nasprotnike in okužene pa bi strpali v koncentracijska taborišča. S takšno redukcijo prebivalstva bi se brez težav dokopali do naravnih virov - vode in nafte. Z izločitvijo demokratičnih institucij ZDA bi lahko državo priključili novi Severno ameriški zvezi, ki bi bila pod popolnim nadzorom kriminalne združbe.\n\nSlišati je prav grozljivo. A kot rečeno, vprašanje je, kakšni so dokazi...\n\nMed dokazi so dokumenti, ki dokazujejo, da je bil virus prašičje gripe H5N1 umetno pripravljen v laboratoriju iz virusa španske gripe, ki je kosila leta 1918. Virus je bil namerno izpuščen v javnost v Mehiki. Obisk predsednika Obame je v povezavi s tem dogodkom. Obstajajo dokazila, da je Novartis uporabil vakcino kot biološko orožje in da je WHO aktivno vključena v ta program z namenom ustvarjanja pandemije. Zanimiva je izjava Dr. Jerry Tennant-a, da je k razmahu španske gripe konec 1918 obilno pripomogla masovna uporaba aspirina, ki niža telesno temperaturo in slabi imunski sistem. Podobno vlogo ima tudi Tamiflu, ki prav tako niža telesno temperaturo. Med dokazi so tudi dokumenti o  vpletenosti Bilderbergerjev (sestanek v Atenah 14. do 17. maja 2009) in Iluminatov.\n\nV zvezi z Bilderbergerji nama je jasno, da njihove načrte ubogljivo uresničuje kompleksna piramidna struktura različnih organizacij in društev, ki tudi poskrbijo za čiščenje zaprek. Bati se je, da z obtožbami ne bo mogoče prodreti, saj lahko še tako prepričljive dokaze preprosto razglasijo za ponarejene. Najpomembnejši učinek obtožbe je, da se svetovno javnost obvesti o zločinskih naklepih omenjene združbe in se spregleda njihovo dvolično politiko in zlorabo javnega zaupanja. Tisti, ki bodo poskrbeli za prave učinke, niso uradniki vladnih ustanov, ki imajo zvezane roke, temveč državljani - če se bodo uprli zločinskemu načrtu in cepljenju ter odrekli zaupanje oblastem.\n\nJane Burgermeister je najbolj zaskrbljena, ker navkljub dejstvu, da je bila firma Baxter zasačena s krvavimi rokami, ta kljub temu nemoteno nadaljuje s pošiljkami  \"zdravila\", ki naj bi ga spravilo na trg do julija letos. \n\nTorej velja poskrbeti, da se informacija o zlonamerni okužbi preko cepiva čim hitreje razširi v javnost.\n\nČeprav je bila tožba pripravljena desetega junija letos, ni bilo v medijih o tem zaslediti niti besedice.\n\n  hmmm  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Tony_Soprano",
    "author_level": "Alter Mafia"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "Ej, a ti nekej povem?",
    "author": "Mis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "o tem je tudi nek dokumentarc na partisu, sem videl",
    "author": "redorange",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "Odgovor na tvoje vprašanje je pritrdilen.",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "bedarija, kar je napisano.",
    "author": "vaginko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "Mejduš, pa a si ti normalen? Najprej NLPji, zdaj teorije zarote o gripi? A so počitnice pa nimaš kaj za delat? Bilderbergrji? Iluminati?! Pa kdo še, otroci Jezusa in Marije Magdalene in Sionska Priorija, skupaj z svetovno zaroto Jezuitov, Opusa Dei in Zeta Retikulancev?\n\nPojdi na misteriji.net (kamor take teme spadajo), tam so očitno enega prostozidarja stauhali pa se z njimi kregaj :S",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "[censored] kaj je tvoj problem..... Dobil sem na mail pa sem postal.....",
    "author": "Tony_Soprano",
    "author_level": "Alter Mafia"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "Ne vem kaj je z zaroto, ampak vem da se teh cepiv/zdravil ne pritaknem niti z daljincem.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "Buče..... takih mailov sploh ne berem!!",
    "author": "Flacco",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "Kakšen idiotski spis. Sem nehal brat pri H5N1, ki ni prašičja gripa ampak seveda ptičja. Očitno spet nekdo blefira in nima pojma. Kot vedno, kar kroži po mailih je treba strogo ignorirat.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "g0ld? Grozljivo ozadje prašičje gripe",
    "content": "Že blo, dvakrat:\n Re: Gripa in 24ur \n Re: Prašičja gripa v Mehiki in ZDA",
    "author": "stein",
    "author_level": "Fizikalc"
  }
]