[
  {
    "ctx": "Optika, Internet,  Siol Tv in hišna napeljava...",
    "content": "Križi in težave......Gre za najemniško stanovanje..\n\nSituacija je taka, da je modem v telekomunikacijski omarici, v dnevno sobo pa je speljan en UTP kabel, ki je priključen na modem in služi za povezavo na internet. Ker bi sedaj rad do istega mesta v dnevni sobi  speljal dodaten kabel za priklop TV komunikatorja, v plastični uvodni cevi pa je bolj malo prostora, me zanima, ali obstaja kakšna alternativa, da ethernet in TV signal dobim na eno mesto prek istega kabla (splitterja.. ipd..??.)?\n\nSicer se bom potrudil in v uvodno cev poskušal napeljati dodaten kabel, a dvomim v uspeh.\n\nEna od možnosti, o kateri sem premišljal je tudi ta, da modem prenesem v dnevno sobo, samo potem imam problem, ker do modema ni fiber-ja. Ali za to možnost obstaja kakšen priročen (beri majhen) fiber to ethernet converter, ki bi ga namestil v telekomunikacijsko omarico?\nEDIT1: sem malo premišljal. To verjetno odpade, ker je na modemu samo optični \"master\" priključek.\n\nLPM;\n\nPS. Sedaj je TV v stanovanju napeljan preko coaxa s pomočjo fiber to coax converterja, ki je priključen na modem, ki pa mi v tem trenutku nič ne koristi, Siol pa vseeno zaračunava Siol TV \"full mega HBO option paket\", čeprav v stanovanju sploh (še) ni TV komunikatorja.",
    "author": "matt",
    "author_level": "yeeeehaaaaw"
  },
  {
    "ctx": "Optika, Internet,  Siol Tv in hišna napeljava...",
    "content": "Lahko razdreš konektorje na UTP kablu in povežeš 2 para na en konektor, 2 pa na drug (na obeh koncih).\n100Mbit ethernet namreč uporablja le 4 žice. Oziroma 2 sukana para žic, da ne boš kaj drugače priklopil. Pa trikrat preveri, da priklopiš par tam ko je potreben par. Ker je to pomembno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Optika, Internet,  Siol Tv in hišna napeljava...",
    "content": "Prosto ko pasulj. Pred modemom imaš (vsaj pri meni je - SiOL) ena kištica, do kamor gre fiber iz zemlje, tam se potem priklopi tistega, ki gre do modema. Enostavno kupiš dovolj dolg optični kabel, ga napelješ po kanalu, kjer je sedaj UTP in prestaviš modem.  Mirnabosna.\n\n\nPS, jaz sem po adaptaciji tako naredil, s tem, da so mi monterji \"šenkali\" tisti kabel - cca 35 metrov.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Optika, Internet,  Siol Tv in hišna napeljava...",
    "content": "Sem tudi o tem razmišljal, samo me malo skrbi, če bom \"zadel\" vezavo.  Nebi rad namreč česa zajebal. Skurit verjetno ne morem nič, ali pač? Imaš kakšno shemo vezave konektorjev (na eni strani moški za modem, na drugi ženski za vtičnico)?? Za TV komunikator je tudi dovolj par?\n\n@mitch- mislim, da ni tam nobene škatlice.\n\nDrugače pa sem dobil \"vorspan\" in bom jutri preveril, kaj je možno in kaj ni. Sem skeptik, da bom dobil kabel skozi cev...",
    "author": "matt",
    "author_level": "yeeeehaaaaw"
  },
  {
    "ctx": "Optika, Internet,  Siol Tv in hišna napeljava...",
    "content": "http://en.wikipedia.org/wiki/Ethernet_over_twisted_pair\n\nTu je opisano.\n\nPoveži pine 1,2 in 3,6 kot je tam narisano (tabela z barvami žičk).\nNa ostale žičke pa zveži drugi konektor. Pazi, da mu spet vežeš pine 1,2 ter 3,6 , tokrat pač na drugačne barve, pazi le da bo  vzameš zaviti par za 1-2 in 3-6.\n\nNa druge koncu privežeš enako (isto barvo na isti pin).\n\nŽenskih načeloma ni.\nČe ti je prekratko, lahko dodaten kabel nabaviš in povežeš na obstoječega z I členom (al kak se že imenuje, pač kos \"plastike\", ki ima dva ženska konektorja)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Optika, Internet,  Siol Tv in hišna napeljava...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n http://en.wikipedia.org/wiki/Ethernet_over_twisted_pair\n\nTu je opisano.\n\nPoveži pine 1,2 in 3,6 kot je tam narisano (tabela z barvami žičk).\nNa ostale žičke pa zveži drugi konektor. Pazi, da mu spet vežeš pine 1,2 ter 3,6 , tokrat pač na drugačne barve, pazi le da bo  vzameš zaviti par za 1-2 in 3-6.\n\nNa druge koncu privežeš enako (isto barvo na isti pin).\n\nŽenskih načeloma ni.\nČe ti je prekratko, lahko dodaten kabel nabaviš in povežeš na obstoječega z I členom (al kak se že imenuje, pač kos \"plastike\", ki ima dva ženska konektorja)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTocno tako - le majhen predlog namesto \"zenskega\" prikljucka - tam zmontiras dvojno vticnico in dalje vleces narejene kable poljubnih dolzin  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVezes po standardu 568B \n\nPin No.\tstrand color\tName\t\n1\twhite and orange\tTX+\t\n2\torange\tTX-\t\n3\twhite and green\tRX+\t\n4\tNC\t*\t\n5\tNC\t*\t\n6\tgreen\tRX-\t\n7\tNC\t*\t\n8\tNC\t*",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "Optika, Internet,  Siol Tv in hišna napeljava...",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matt pravi:\n\n@mitch- mislim, da ni tam nobene škatlice.\n\nDrugače pa sem dobil \"vorspan\" in bom jutri preveril, kaj je možno in kaj ni. Sem skeptik, da bom dobil kabel skozi cev...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe si na SiOLu, je skoraj 100% tole nekje pred modemom. Od tu moraš potegniti optični kabel (Techtrade ga ima, recimo) do modema, kamor ga boš pač dal. Če ne boš imel \"kabelske\", vleci samo enega, drugače pa dva.\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  }
]