[
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Najprej lepo pozdravljeni.\n\n\nPišem iz čistega obupa nad servisom TELERAY. Pred cca 2 tednom mi je aparat NOKIA N95 nehal loviti signal. Ko sem se prepričal da ni kriv operater sem nesel telefon na uradni servis TELERAY. Uveljavljal sem garancijo ki jo ima telefon še cca 3 mesece in naštel še nekaj dodatnih stvari ki sem jih opazil da ne delujejo pravilno. 1. Zunanji zvočniki so začeli hreščati, 2. Vibra v telefonu ne deluje, 3. telefon ne lovi signala. Drugi dan po oddaji telefona na servis sem dobil sms da je popravilo aparata cca 45 eur in da sem sam kriv oz mehanska napaka krivda uporabnika. Ženska na drugi strani linije mi razlaga da je bila Vibra odlomljena in da ne vedo kaj sem jaz delal z telefonom. Verjetno sem po njihovem zabijal žeblje z njim heh. \nNe priznajo garancije zaradi tega ker je na ohišju vidna posledica udarca telefona na tla. Ko je bil telefon prvič pri njih na servisu je imel isto vidno posledico udarca in garancijo so mi vseeno priznali Zakaj sedaj ne. poleg tega naj bi jaz sam odlomil vibro: KAKO ŽE. mi ni jasno. Zavrnil sem popravilo vibre in povedal da naj popravijo samo anteno oz. da bo telefon lovil signal. Operaterka mi je rekla da bo telefon naslednji dan popravljen in da naj pridem ponj. Res pridem po telefon in kaj dobim; TELEFON ŠE ZMERAJ NE LOVI SIGNALA. Še isti moment se obrnem nazaj ter telefon vrnem servisu (cca 3min). Gospa za pultom je bila nesramna in živčna ker sem telefon prinesel nazaj ter sva odprla nov delovni nalog. da se popravi samo signal oz napaka na anteni. Drugi dan po tem dobil sms da je popravilo telefona vredno 336.36 eur. in da naj potrdim popravilo. Seveda kličem 3 dni a zaman. Kar naprej so vsi operaterji zasedeni. Verjetno se ne upajo več oglašat na telefone zaradi strank ki doživljajo šoke. Nakar jim pošljem iz tegote mail. In dobim odgovor: Pozdravljeni,\n\naparat ni več v garancijskem roku, saj je mehansko poškodovan - odtrgana vibra, poškodbe na ohišju. Po prejšnjem delovnem nalogu je bil izdan predračun za popravilo in ste bili opozorjeni, da je možnost kasnejših težav v delovanju zaradi mehanske poškodbe, kar pomeni da ne garantiramo za delovanje aparata. Za popravilo se niste odločili zato smo aparat vrnili nepopravljen. Ker je popravilo tako poškodovanega aparata nezamnesljivo, vam lahko ponudimo nakup novega vitalnega dela.\n\nLp, servis\n\nIN zraven mi pošljejo kar eno sliko z skurjenim vezjem. nevem kako bi se to lahko zgodilo v žepu. Zanimivo verjetno imamo gremline na delu haha. Vidna poškodba na ohišju je stara cca 1 leto in je od tistega momenta ko mi je telefon padel na tla delal normalno razen napake na softwerju. Odlomljena vibra (mi ni jasno kako) Nepriznana garancija in vrtoglavo spreminjanje računa za popravilo. Skurjeno vezje. Končam z službo kolega me pokliče da je prišel pome in ko pridem domov telefon ne lovi več signala. Vezje skurjeno Z BATERIJO al kaj. Prosim če mi lahko pomagate. Lp. Borut",
    "author": "problemiproblemi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Imel podobno izkušnjo z njimi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOčitno serjejo samo slovenski GSMi .. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nReši problem tako, da se obrneš na SiMobil in njihov center ..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kripo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Tipično za Teleray, drugega ne morm rečt. Čas je že, da jim nokia uzame licenco.. ker je vedno več takilih zgodbic.",
    "author": "MayheM",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Ja sam telefon ni bil kupljen na simobilu ampak na tušmobilu. Poleg tega pošljejo sliko vezja oz čipa v telefonu. Povečavo seveda skurjenega dela v telefonu. In kak naj jaz za boga vem da je to moj telefon oz vezje mojega telefona. In ali bi se dalo prijaviti na varstvo pravic potrošnikov, na išpektorat in seveda TV. Ker telefon je v garancijskem roku in to ne more biti mehanska napaka.",
    "author": "problemiproblemi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Ne vem, a se samo meni zdi, ali je ob normalni uporabi popolnoma nemogoče odlomiti vibro? In če telefona ne nosiš v delovni obleki, ga ne pritiskaš ob vreče cementa in polivaš s pivom, mora delovati normalno in ni nobene pametne razlage, zakaj ne lovi omrežja, hrešči ipd.\n\nČe s telefonom delaš kot s ceglom ne moreš pričakovat, da bo ustrezno deloval, kaj šele, da boš lahko za takšne očitne znake neustreznega ravnanja z aparatom uveljavljal garancijo.\n\nPa da ne bo pomote, ne branim Teleraya, so vse prej kot biseri, samo sodeč po tvojem opisu, ne vidim težave pri njih. Razen, grrrr, neoglašanja na telefon! Mobilni aparati so dandanes vse prej kot trpežni. Razen redkih izjem. Vrzi N95 v koš na enem izmed Mobitelovih prodajnih mest, pobasaj majčko in si kupi tole!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://si.samsungmobile.com/mobile-phones/Samsung%20B2100",
    "author": "limetka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Delim tvojo izkušnjo glede potrjevanja popravila oz  klicanja po telefonu. Klical x krat v dveh dneh, nato mi je dvignilo pokrov in sem šel osebno tja, pač nimam tako blazno daleč. Za pultom je bil neki mlajši moški (verjetno študent), povedal sem mu kako in kaj nakar mi model zabrusi \"Gospod, to je pa popolnoma nemogoče da se ne bi noben javil, imamo šest (6!) ljudi ki se samo na telefone javljajo!\"!!!! Yea rajt.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Da ne omenjam kolikokrat sem poslušal bebavo glasbo in \"vsi operaterji so trenutno zasedeni\", impulzi so pa tekli. In to na vse možne številke.",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Pa si ti ziher, da imas Telerayevo garancijo? Ker Tus je telefone iz Uzbekistana in Zimbabweja uvazal, in ni nujno, da si zraven dobil plav listek na katerem pise \"Teleray\"...",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Pa za bozjo voljo: a ne obstaja evro garancija---&gt; terminal kupis v EU prostoru in ga potem kjerkoli v EU prostoru das tudi na servis??? Kako je s tem?\nA na firmi \"Mobi svet\", ki terminale posilja v Avstrijo tudi stvar \"pade v vodo\" glede popravila in izgovarjanja servisa v tujini (stik s tekocino/vlago, neprimerno ravnanje...)?\nLp",
    "author": "Marburg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Jap. Evro garancija.\n\nOd kje so ze nekatere Tuseve Nokie? Singapur?",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MayheM pravi:\n Tipično za Teleray, drugega ne morm rečt. Čas je že, da jim nokia uzame licenco.. ker je vedno več takilih zgodbic.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZanimivo, da take zgodbice ponavadi pisejo frisno registrirani uporabniki ... Alter nick nekoga, ki nima \"jajc\" pisat s svojim nickom? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik limetka pravi:\nVrzi N95 v koš na enem izmed Mobitelovih prodajnih mest, pobasaj majčko in si kupi tole!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://si.samsungmobile.com/mobile-phones/Samsung%20B2100\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem mu hotel predlagati podobno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nhttp://www.mobile.si/gsm/samsung-gt-b2100.html\n\nVodoodporen, odporen na udarce, prah, umazanijo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Sploh ne vem kako da folku ne pripelje da ni težava toliko v teleray kot v teh cheap ass nokiah, to se samo kvari.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Odmisliva Singapur, Hong Kong etc. Velja ali ne velja v slucaju: kot Slovencelj napravo kupis v Spaniji, servisirat jo das (po posti) v Nemciji, Franciji,..? (Sedaj razmisljam, da te v Nemciji zavrnejo rekoc, da imas kot Slovencelj pooblascen servis v SLO)\nLp",
    "author": "Marburg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Meni se po vseh primerih šalabajzerstva z nakupi/popravili v Sloveniji, ki sem jih doživel na lastni koži, tole sploh ne zdi čudno. Precej firm je pri nas v kurcu, zalog nobenih, naročeno blago dobavljajo po pol leta, ko se pojavi napaka, so vedno vsi drugi krivi, samo oni ne in se poskušajo na vse možne načine izogniti njihovi krivdi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nNapake so pa tudi večinoma nesposobni odpraviti tako kot bi bilo potrebno, tudi če pride do napake po njihovi lastni krivdi, se boš moral prekleto ukvarjati in klicariti, dopisovati, da se bo zadeva rešila, če sploh.\n\nGovorim na splošno in ne konkretno o tem primeru...",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Nihce drug ni tega omenil, a padec telefona na tla eno leto nazaj se ne pomeni nujno, da bi se napake morale manifestirati takoj; lahko se tudi pojavijo bistveno kasneje ali celo nikoli. Spoji so zelo trdi (rigidni) in jih dovolj mocan sok lahko odtrga z ene ali druge strani (s tiskanine ali iz komponente), hkrati pa ni nujno, da ga odtrga v celoti - baker se odlepi kot nekaksna folija in lahko ohrani stik, dokler ne pride se kaksen dodaten sok in ga odtrga do konca.\n\nJaz za telefon, ki je padel na tla, vsekakor garancije ne bi priznal, ker metanje telefona po tleh ni normalna uporaba. Ce so to storili enkrat, je pac njihova stvar. \n\nDruge pripombe (arogantnost, nedosegljivost, ...) so najbrz na mestu, pritozevanje glede (ne)obravnave takega primera pac ne.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Marburg pravi:\n Odmisliva Singapur, Hong Kong etc. Velja ali ne velja v slucaju: kot Slovencelj napravo kupis v Spaniji, servisirat jo das (po posti) v Nemciji, Franciji,..? (Sedaj razmisljam, da te v Nemciji zavrnejo rekoc, da imas kot Slovencelj pooblascen servis v SLO)\nLp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVerjetno, vendar ne nujno. \nTeoreticno je to seveda mozno, v praksi je to skoraj povsod, vendar pa nikjer ni \"zapovedano\", da mora proizvajalec servisirati napravo kjerkoli. \n\nMozno je, recimo, da imajo \"rajone\" razdeljene - ce si kupil v Sloveniji \"revenue\" od Servisa pripada slovencem, in jo moras tja poslati.\n\nKako je pa to specificno pri Nokii pa ne vem - ampak mislim, da je naceloma \"evro\" garancija. :S Kot receno, povsem mozno je, da je telefon kupljen izven EU, potem se pa slikajte :S",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Tudi jaz imam podobne izkušnje z njimi.\nPo skoraj treh mesecih prerekanja in boja so mi vrnili kupnino za aparat, ker je bil nov.\nEno in isto napako so popravljali 3x.....če so jo sploh  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "halo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Nisi edini, ki je imel probleme s Telerayom.\nPrijateljica je dobila za rojstni dan Nokio ???? (taka kvadratasta na školjko...) in ji po 14 dneh crkne.\nJasno ne sme zvedt koliko stane in ji pač nismo dali garancije in računa.\nIn jo nesem jaz na Teleray. Ter mi povejo, da je skurjeno vezje in da ni v garanciji. Ni mi jasno kako lahko v 14 dneh uničiš telefon, ki ga imaš v štunfku in predalčku za telefon v torbici.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MayheM pravi:\n Tipično za Teleray, drugega ne morm rečt. Čas je že, da jim nokia uzame licenco.. ker je vedno več takilih zgodbic.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZanimivo, da take zgodbice ponavadi pisejo frisno registrirani uporabniki ... Alter nick nekoga, ki nima \"jajc\" pisat s svojim nickom? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTrenutno imam tud jst telefon na servisu pri Telerayu... So mi prejšni teden poslali SMS, da je telefon popravljen in da ga naj pridem iskat. Ko sem stopil čez vrata s \"popravljenim\" telefonom in ga vklopil, sem ugotovil, da telefon še vedno ne dela. Sem ga nesel nazaj in mi začne gospodična nalagat da je telefon zihr delal in da so vse stestiral. Kako za sto mater lahko spregledajo da sredinska tipka za potrditev ne dela, glede na to da jo moraš uporabit takoj ko vpišeš pin?!? Potem je rekla, da ga bodo poslali v tujino in da bo dlje za čakat. Pa kakšen ****** servis so, da enga telefona ne morjo popravt v Sloveniji. Kaj imajo Finci kakšne posebne aparature kjer testirajo če tipke delajo?\n\nTa isti telefon je bil pred pol leta že enkrat na servisu, pa so ga že takrat pošiljal v tujino, za čakat je blo pa skoraj en mesec... \n\nTi na privatno sporočilo pošljem osebne podatke, da mi boš verjel?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Teleray je navadna banda nesposobnežev. Dokler bo Teleray pooblaščeni serviser ne kupim več Nokie ali pa jo bom pošiljal v tujino. Mogoče so drugje že vzeli lekcijo kako biti prijazen in normalno opravit storitev.\n\nKo sem enkrat (v 9 letih ko sem imel Motorole) nesel telefon na ram2 je bila drugačna zgodba. Prijazni, ne gledajo te kot da si jim otroke požru, storitev opravijo hitro, predvsem pa dobiš nazaj telefon ki dejansko dela.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\n Nihce drug ni tega omenil, a padec telefona na tla eno leto nazaj se ne pomeni nujno, da bi se napake morale manifestirati takoj; lahko se tudi pojavijo bistveno kasneje ali celo nikoli. Spoji so zelo trdi (rigidni) in jih dovolj mocan sok lahko odtrga z ene ali druge strani (s tiskanine ali iz komponente), hkrati pa ni nujno, da ga odtrga v celoti - baker se odlepi kot nekaksna folija in lahko ohrani stik, dokler ne pride se kaksen dodaten sok in ga odtrga do konca.\n\nJaz za telefon, ki je padel na tla, vsekakor garancije ne bi priznal, ker metanje telefona po tleh ni normalna uporaba. Ce so to storili enkrat, je pac njihova stvar. \n\nDruge pripombe (arogantnost, nedosegljivost, ...) so najbrz na mestu, pritozevanje glede (ne)obravnave takega primera pac ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČudno da na drugih servisih upoštevajo garancijo kljub vidnim odrgninam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n A so samo Nokie taka jetra, da ne zdržijo padca na tla?",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Tablica Prestigio je že kupljena imela zadnjo vrstico displaya neodzivno.Pač tipična garancijska napaka.Zraven se je kaj kmalu okvarila še USB vtičnica.\nTablica je bila dostavljena v Teleray in po enem mesecu so mi z servisa poslali predračun za menjavo USB 110 evrov.Ker se je tablica še vedno lepo dala nafilat seveda nisem bil pripravljen dati dvakrat toliko kot stane v trgovini.navedeno je bilo da je display popravljen kot garancijsko popravilo.\nKo sem tablico danes prevzel sem opazil da niso naredili popolnoma nič koristnega.Zadnja menijska vrstica displaya še vedno ne dela in ni odzivna.Prej so naredili škodo saj so zašitno folijo nalimali tako da je spodaj polno mehurčkov,pa tudi po foliji je polno prask ki jih prej ni bilo.Zgornji del displaya,ki je še vedno sicer normalno odziven je v robu ali počen ali pa so not zračni mehurčki,kar so seveda naredili sami na servisu.\nV zapisnik so napisali da so na display vidni močni učinki obrabe.Kaj jim ta butasta fraza pomeni mi ni jasno,ker je displej razen poči v zgornjem kotu,ki jo je naredil serviser zelo lep in gladek in se ne vidi prav nobena obraba,razen amatersko zlimane folije,ki bi jo enomesečni otrok lepše nalimal.Zgleda da so menjali samo folijo pa še to je zlimal enomesečni otrok,ki jo je strgal z neke druge ful stare in obrabljene tablice.\nTablico bom poslal nazaj na servis.Vprašanje pa je kako te barabe prisiliti da naredijo kar morajo?A tisti inspector res kaj naredi,ali je vse skupaj tako da je s takimi servisi  garancija čist brez veze?\nSigurno pa ne kupim več nobene stvari katere serviser je telebanski teleray,ker če so oni serviserji pol je v resnici tako ali tako nimaš garancije namreč.",
    "author": "mymoon",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Pozdravljeni\nTudi sam imam grenek okus okoli TeleRay-a.\n\nSem (bil) lastnik telefona Lumia 830 in sem ga pred dobirma dvema mesecoma (!) prvič poslal na servis zaradi rahlo utripajčega zaslona ob najnižji svetlosti. Telefon se je parkrat vozil sem in tja, kajti trdili so da so napako odpravili. Pred tednom nazaj sem ga pa poslal še zadnjič, vendar tokrat sem dodal moje kontaktne podatke in točna navodil kako priti do utripanja (ker zgleda so sami dovolj nesposobni za svojo lastno platformo) in so me včeraj celo poklicali in sem jim še glasovno razložil kako do napake.\n\nDanes dobim SMS od Telekoma (preko njih sem uveljavlal celotno stvar), da so prejeli telefon iz servisa. (Poslal sem ga kot stvarno napako, z upanjem da bi odobrili vračilo kupnine). V takem primeru, če zavrnejo, prejem tudi list papirja, kjer je obrazložen razlog za zavrnitev.\n\nNa tem listu piše da je utripanje zaslona poplnoma normalna stvar in da deluje po specifikacijah proizvajalca. \nSlika lista:  \n\t\n\n \n\nDa seveda ne omenjam dejstva da so prekoračili 45 dnevni rok za dobrih par tednov.",
    "author": "Lesicnik1",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Saj so ti odgovorili. Kaj bi rad, vsake tri mesece nov telefon, s tem da hočeš na vsak način uveljavljati neke izmišljene stvarne napake?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "To pa res ni nobena napaka, ne vem kaj jim kradeš čas s tem.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Sploh ne vem kako da folku ne pripelje da ni težava toliko v teleray kot v teh cheap ass nokiah, to se samo kvari.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCheap ass? 200€ in podaljašnje naročnine se meni ne zdi ravno cheap ass telefon. Edino če je Nokie treba kupovat za 700€++ v redni prodaji, da zdržijo dve leti.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ko sem enkrat (v 9 letih ko sem imel Motorole) nesel telefon na ram2 je bila drugačna zgodba. Prijazni, ne gledajo te kot da si jim otroke požru, storitev opravijo hitro, predvsem pa dobiš nazaj telefon ki dejansko dela.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem si očitno edini, ki je imel na ram2 dobre izkušnje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPač vsak servis je izpostavljen, sploh če zavračajo popravila. Isto je bilo s Svemo, sedaj TopTime, isto je drugje. Ko ti prvič (pa če so prej 100000x popravli) nebi hotli popravt, češ da je voda prišla ali da je kaj skurjeno, bi se tukaj pisalo pa jokalo...",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Pri Telerayu lepa beseda ne zaleže. Treba je malo ponoret, zahtevati dokazila, da je do napake prišlo zaradi tvoje lastne malomarnosti - v pisni obliki. Zahtevati odgovorne in tistega, ki je to napako odkril, zapisnik pri prevzemu, kjer je ta vidna poškodba navedena (trdiš, da je na servisu nekdo zapeljal s stolom čez telefon)... Vse to je treba narediti brez povzdigovanja glasu, da se razumemo. Ko se prikaže nekdo, ki je nad bejbo na šalterju, zahtevati, da telefon pošlejo v Nokio...\n\nAli to pomaga, ker se jim ne da ukvarjat s tabo še naprej ali zato, ker se ustrašijo posledic (predvidevam, da prvo bolj kot drugo), vendar zaleže. Če ocenijo, da se jim bolj splača dati nov telefon, se lahko zgodi tudi to, drugače ga pa zelo hitro popravijo.\n\n\nDragi moji, ne se pustit nategovati servisom. Večinoma delajo po sistemu \"Kadia tuži, Kadia sudi\" (so tožnik in razsodnik) in probajo čim več napak in okvar naprtiti uporabniku.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wacko pravi:\nČudno da na drugih servisih upoštevajo garancijo kljub vidnim odrgninam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n A so samo Nokie taka jetra, da ne zdržijo padca na tla?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes je cudno ... v bistvu tako cudno, da dvomim da bi bili kjerkoli pripravljeni v okviru garancije popraviti napako na telefonu (ali pa kaksnem drugem aparatu - npr. TVju), za katero je najbolj verjetno, da je posledica padca, ce so na napravi vidne poskodbe ohisja, do katerih pride pri padcu. \n\nJaz se nimam take izkusnje (da bi to kje bili pripravljeni popraviti na svoje stroske).\n\nLahko pa potrdim, da tudi telefoni nekaterih drugih znamk preverjeno ne zdrzijo padca na tla \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Da stopim malo v bran telerayu...začuda so meni brez težav popravili telefon v garancijskem roku, skupaj s posiljanjem in popravilom je trajalo 8 dni pa ne delovnih..popravljeno vse brez težav...Pokvaril pa se mi je zvočnik na slušalki in razrahljal vtič za polnjenje. NOkia pa je e66...to je mimogrede moja prva dobra izksunja z njimi...",
    "author": "HEPAN",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik guardy pravi:\n  \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Ko sem enkrat (v 9 letih ko sem imel Motorole) nesel telefon na ram2 je bila drugačna zgodba. Prijazni, ne gledajo te kot da si jim otroke požru, storitev opravijo hitro, predvsem pa dobiš nazaj telefon ki dejansko dela.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem si očitno edini, ki je imel na ram2 dobre izkušnje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPač vsak servis je izpostavljen, sploh če zavračajo popravila. Isto je bilo s Svemo, sedaj TopTime, isto je drugje. Ko ti prvič (pa če so prej 100000x popravli) nebi hotli popravt, češ da je voda prišla ali da je kaj skurjeno, bi se tukaj pisalo pa jokalo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa Telerayu mi niso zavrnili popravila ampak se delajo norca in vračajo nepopravljen aparat oziroma ga servisirajo nenormalno dolgo. Nisem ravno agronom, da nebi vedel na kakšen sistem se popravlja razno razna elektronika.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Neumno je pričakovat, da tako prenosna naprava kot je telefon prej kot v letu ne bo staknila odrgnine, tako da je primerjava s TV-ji in podobnim brezvezna. Sploh pa.... kako za hudiča naj bi odlomil vibrator (si sploh videl na kakšen princip to dela), potem mu kot dokaz pošiljajo pa sliko \"skurjenega\" vezja. Ah please....\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "KSZ\nNo, jaz jih moram kar pohvaliti. Nokia E65 je izgubljala signal, prekinjala klice in podobno. Popravili so jo v 6 delovnih dnevih, mimogrede so mi zamenjali tudi odrgnjeno ohišje. Pohvalno!\nLP!",
    "author": "Company",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik wacko pravi:\n Neumno je pričakovat, da tako prenosna naprava kot je telefon prej kot v letu ne bo staknila odrgnine, tako da je primerjava s TV-ji in podobnim brezvezna. Sploh pa.... kako za hudiča naj bi odlomil vibrator (si sploh videl na kakšen princip to dela), potem mu kot dokaz pošiljajo pa sliko \"skurjenega\" vezja. Ah please....\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe vem kaj ti pocnes s telefonom, a moji so v 11 letih doziveli dve odrgnini, obakrat ob padcu na tla, niti ene pa od normalne uproabe. Enkrat je bil telefon neuporaben (odstopilo je nekaj na vezju), drugic je prezivel, le en gumb je odletel, pa je bil poceni za zamenjat.\n\nSicer pa indikatorji pretiranega pospeska za enkratno uporabo (shock/impact indicator label) stanejo priblizno toliko, kot indikatorji vlage. Proizvajalec si bo prihranil najvec glavobola, ce jih doda v vsak telefon, vkolikor tega se ne pocne, in ko je presezena dovoljena meja (G), servisiranje pod garancijo gladko zavrne. \n\nTi vleces ene zakljucke na podlagi zgodbice, ki jo je tukaj natvezil nekdo, ki se je prijavil zato, da je lahko pojamral. Jaz sem opozoril na to, da ni nujno, da karkoli odpove zaradi posledic soka takoj, ampak se lahko to zgodi kasneje, dodal sem pa se svoje stalisce da (kot nekdo, ki se ukvarja z elektroniko - razvijam vezja po meri) tudi sam ne bi popravljal v okviru garancije necesa, kar je ocitno preseglo parametre delovanja. V konkretni primer se nisem spuscal, ker nimam nobenih podatkov o njem (tako kot tudi ti ne, razen seveda ce je OP tvoj alter ego ... to bi razlozilo butast odziv na moje sporocilo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Ne vlečem zaključkov na podlagi ene zgodbice. Take zgodbice o Telerayu krožijo že dolgo okoli tudi od folka ki ga osebno poznam, pa sem še malo dvomil o njihovi nesposobnosti, dokler tudi sam nisem preizkusil njihove \"strokovnosti\".\nČe pustimo odlomljeno vibro ob strani - recimo, da je bilo to zaradi poškodbe. Po prvem popravljanju očitno niso ugotovili, da bi za izgubo signala bila kriva fizična poškodba in so zadevo poštimal na garancijo. Zdaj pa nastopi problem - sploh niso nič popravili in se je moral on, tako kot jaz, zastonj furat do teleraya, da jim je povedal, da telefon še vedno ne dela. Že na tej točki je vse jasno kako nesposoben servis so. Potem pa v enem dnevu ugotovijo da je za nedelovanje kriva fizična poškodba. Če bi bila kriva fizična poškodba bi vsak normalno sposoben servis to opazil že ob prvem popravilu ne pa da telefon \"popravijo\", drug dan pa ugotovijo fizično poškodbo.\n\nMeni je povsem jasno, da zaradi fizičnih poškodb lahko pride do težav kasneje, samo ne pa v treh minutah. Če je kriva fizična napaka se to pove takoj, če pa to narediš potem, ko ti stranka prinese telefon po treh minutah nazaj, ker ugotovi, da nisi nič poštimal, pa je malo sumljivo. Kot sem že omenil - že vračanje pokvarjenega telefona je skrajno neresno.\n\nAnyway.. očitno bo treba spet na motorolo ali kakšno drugo znamko. Tam niso kompliciral za odrgnine in podobne malenkosti, bratu so celo poštimali telefon na garancijo, čeprav je bila že mesec in pol pretečena. Da ne govorim, da so že v osnovi motorole precej bolj trpežne od nokij, vsaj po mojih izkušnjah.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Lepo pozdravljeni. \n\nVesel sem vaših predlogov, vaših izkušenj z Telerayem vidim da nisem edini primer. Včeraj sem poslal Mail na Inšpektorat za varstvo potrošnikov in dobil zelo lep odgovor. Poslal jim bom Zahtevane dokumente in bodo oni naprej ukrepali. Razmišljam tudi o tem da bom Teleray dal v časopis ter na TV.  Oglasil sem se tudi pri odvetniku, in povedal kaj se mi dogaja tako da bo prevzel tudi on postopek zoper Teleray če seveda ne bo telefon popravljen pod garancijo. Ker je to kršenje potrošniških pravic in po posvetovanju z tehnikom za prenosne telefone taka napaka ne more biti od udarca oz da tukaj ni krivda uporabnika ampak napaka na materialu. Tako da upam da bomo vse čimprej rešili.",
    "author": "problemiproblemi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "problemiproblemi, držim s tabo.\n\nPoročaj, kako se bo izteklo. Nekdo jim bo moral \"DATI VETRA\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik problemiproblemi pravi:\n Lepo pozdravljeni. \n\nVesel sem vaših predlogov, vaših izkušenj z Telerayem vidim da nisem edini primer. Včeraj sem poslal Mail na Inšpektorat za varstvo potrošnikov in dobil zelo lep odgovor. Poslal jim bom Zahtevane dokumente in bodo oni naprej ukrepali. Razmišljam tudi o tem da bom Teleray dal v časopis ter na TV.  Oglasil sem se tudi pri odvetniku, in povedal kaj se mi dogaja tako da bo prevzel tudi on postopek zoper Teleray če seveda ne bo telefon popravljen pod garancijo. Ker je to kršenje potrošniških pravic in po posvetovanju z tehnikom za prenosne telefone taka napaka ne more biti od udarca oz da tukaj ni krivda uporabnika ampak napaka na materialu. Tako da upam da bomo vse čimprej rešili.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe rabiš še kakšnega da potrdi slabo izkušnjo, ti lahko posredujem dokumente, ko so mi vračal pokvarjen telefon... če slučajno tud to šteje za nategovanje.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik limetka pravi:\nRazen redkih izjem. Vrzi N95 v koš na enem izmed Mobitelovih prodajnih mest, pobasaj majčko in si kupi tole!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://www.mobitel.si/telefoni-in-naprave/aparati.aspx?aid=1259&pu=0 - Aparat z izboljšano odpornostjo na vlago, prah in udarce (certifikat IP57); 1.3 MegaPixel fotoaparat, Bluetooth, svetilka, razširljiv pomnilnik z MicroSD ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe bi Teleray bil poomlaščeni serviser za Samsung, ti ob napaki na tvojem Samsung B2100 ne bi priznali garancije, ker da ti je telefon padel v vodo...",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Zahvaljujem se vsem ki mi stojite ob strani še posebej tistim ki ste imeli isto ali podobno izkušnjo na telerayu in ki bi radi da se tem pride do dna in naredi konec zavajanju ljudi. Tisti ki imate ali ste imeli problem in veste da ste bili zavedeni prosim pošljite sporočilo in skupaj oddamo inšpektoratu. To se mora nehati.",
    "author": "problemiproblemi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Pri večini teh servisov me najbolj moti in jezi, da špilajo tožnika in razsodnika. Oni ti povedo, kaj si ti delal, kako je prišlo do napake (po tvoji krivdi) in so v svojem napuhu (itak, saj so serviserji) prepričani, da te lahko nategnejo kadar želijo. Res bi jim moral nekdo na jaica stopit, da jih par leti iz služb, da mora servis plačati za vse nasrane stranke nazaj... To, da so EDINI pooblaščeni servis, je napaka, ni konkurence in se lahko obnašajo kot jih je volja. Mi ovce pa itak po večini sklonimo glave in mirnabosna.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Slovenija je premajhna, da bi imela vec pooblascenih servisov... Se ze enega Nokia ne dovoli, da bi vse delali sami... in je potrebno za vecja popravila posiljat vse v glavni servis v Koeln ... In to ni zgolj problem pooblascenega servisa ampak tudi Nokie (in ne samo Nokie... tudi drugje ni kaj dosti drugace... poglej samo, kaj se dogaja okoli Sony Ericssona) ... Tudi v Avstriji recimo ne delajo vsega sami...ampak enako posiljajo v centralni servis v Koeln ...\n\nZdaj se bo spet nasla kaksna pametna buca, ki bo rekla, da zagovarjam Nokiin pooblascen servis... ampak ni cisto tako... Napisal sem samo tisto, kar dejansko je... In nekateri mislijo, da ce Teleraya ne bo vec, da bo potem vse z \"rozcami postlano\"... Lep primer je Sony Ericsson... kjer so s tem naredili precej skode na slovenskem trgu... in kolikor berem, je sedaj se slabse kot je bilo prej, ko je bila Svema pooblasceni servis... Sploh tisto vmesno obdobje, ko je bil servis \"nek DHL iz Italije\" je naredil precej zmesnjave, ki se pozna se danes...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Jest, se strinjam, pravim samo, da jim zaradi \"monopola\" zrastejo krila, mi ovčke pa nič. Saj ni važno, če nas hočejo nategnit za 0 al pa 1.000 evrov, gre bolj za princip. Na žalost nas večina reče, da s tem se pa že ne bom ukvarjal. Jebiga, če se jaz za vsako stvar prelomim, da naredim, kot mora biti, naj se še drugi, ko delajo nekaj zame. Ker mam sila hecen delovni urnik in delam doma, imam včasih dovolj časa, da komu zagrenim življenje, ker se do mene obnaša vehementno in vzvišeno, če me hoče samo za šuške nategnit, to čisto razumem, dvigne me, ko me hoče navaden serviser narediti za bebca in se proba iz mene norca delat. Konec koncev imam malo preveč šol in izkušenj, da me bo vsak jaz_bi_bil_pa_strokovnjak poslal vesla sisat. \nŠe enkrat, problem je arogantnost, vzvišenost in nategancija malih papkov. Da se razumemo, niti daleč niso vsi serviserji, pooblaščeni ali ne, tako, kje pa. Na take cvetke sem naletel pri Telerayu, Comtronu (comshop) in reklamacijah BigBanga.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "Tudi sam imam enako izkušnjo z njimi. telefon nov, zapakiran, odprem, ne lovi signala. oz ga lovi en čas, pol pa zgubi. nov telefon!! tak da ne mi tu nekih pametnih izjav metat da če s telefonom delaš lepo, da do tega ne more prit.\ngre na servis, pride nazaj po 45 dneh, stestiran, z točno enakim problemom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem na servisu Teleray",
    "content": "... pa mlacom in bivsi jerovsek computers je bil podoben smorn.\n\nRes ne vem, a je to samo v Sloveniji ali je to svetovni trend, da cim dobi folk malo visji \"rang\" postane hudicevo brihten, prepotenten in vseveden.. in potem prides na servis z diagnozo, jim prijazno poves, da mislis, da ves kaj je narobe in, da naj to za hec preverijo. Na koncu po vseh teh prerekanjih ugotovis, da bi bilo cenejse in zivcem bolj prijazno pozreti garancijo in sam zamenjati dolocen del.\n\nGovorim sicer na primeru racunalnistva. Offtopic, kakopak, ampak princip je podoben, vsevedni serviserji, kjer te niti ne pustijo do besede, da jim lahko namignes kaj bi lahko bilo narobe. Ce si laik itak ne bos vedel ama nic.\n\n\nPa se nekaj ontopic. S telerayem na sreco takih izkusenj, da bi nekajkrat nosil ena in isti aparat nazaj nimam. Imam pa vseeno dve:\n\nPri E60 so mi \"upasali\" tipkovnico nazaj tako, da je bila 2 mm nizje, kot prej.\n\nPri 8800 so mi menjali steklo nad zaslonom. Najprej je le-to odstopilo in se je naredil zracni mehur na vogalu telefona. Dobim telefon nazaj je bilo steklo cca 1mm visje, kot prej (rob stekla zulil v uhlje), nesem nazaj, kakopak 1328 izgovorov in na koncu sem obupal in pustil tako, kot je.",
    "author": "MViper",
    "author_level": "Fizikalc"
  }
]