[
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Pozdravljeni!\n\nPrenosnika sem kupil v BigBangu. Pred več kot mesecem sem ga odnesel na servis, ker je crknil (na trenutke se ga je še dalo vklopit - čez čas pa še to ne - se je sam resetiral takoj po zagonu). \n\nNo, laptopa so meli na servisu več kot 1 mesec in ko sem ga dobil nazaj mi v trgovini (kjer so mi ga predali) niso znali niti povedat kaj je dejansko bilo narobe. Prodajalec je pogledal na list, kjer je nekaj sicer pisalo ampak mi je to prebral in rekel, da ne ve kaj so popravli kr ne ve kaj to pomeni. Ok, računalnik sem prevzel, ga vklopil in je zgledlo da vse dela normalno.\n\nDan kasneje sem opazil da ob polnjenju oz. ko je računalnik vklopljen ne gori lučka za baterijo oz. za elektriko. To je preden sem dal računalnik na servis delovalo. Ko se je računalnik prižigal se je prižigala tudi lučka. Prav tako sem kasneje hotel priklopiti slušalke in mikrofon, kar pa tudi ni delovalo. Tudi to je pred oddajo na servis delovalo.\n\nNo, danes sem klical na servis in mi je tam serviser reko, da sem očitno jaz zlomil te konektorje za slušalke, mikrofon in DA SI ONI TEGA ZGLEDA NISO UPALI PRIKLOPIT NAZAJ, KER JE KAO ZLOMLJENO. Pa sem vprašal zakaj so pol sploh odklopli (čeprav vztrajam da tukaj nič ni zlomljeno - bom priložil tudi sliko), pa je nekaj reko, da so mi kao celo stvar zamenjali - kar mi niso, ker mam še stare konektorje. In ko sem povedal, da mi niso nič zamenjali je nekaj zmuto. Naj omenim, da mi računalnik ni nikoli pado na tla al pa bilokaj, kar je razvidno tudi z ohišja. Nikoli nisem niti na silo potegnil jack-a ven al pa kaj. Je pa res, da je enkrat ko sem (čisto pravilno) odklapljal mikrofon, odpadel kovinski obroček okoli konektorja. Kljub temu da tega obročka že dolgo časa nimam, je vse delalo normalno - tako mikrofon kot slušalke. Prilagam sliko.\n\n\n\t\n\n\n\nNo pol sem vprašal, kaj naj pol naredim in mi je reko, da naj ga pošljem nazaj na servis da bojo oni to priklopli.\n\nMislite, da mi lahko servis zakasirajo, čeprav je to vsekakor njihova napaka - kljub temu da tisti obroček manjka(tudi brez obročka je pač delalo vse skupaj prej)?\n\nV vsakem primeru ne delajo niti kontrolne lučke za elektriko, pa to nima nobene veze s konektorji za mikrofon. Na tistem listu, ki so ga dobili s servisa je bla samo neka koda in napisano da je laptop testiran in nevemkaj. Glede teh konektorjev pa lučk niso napisali NIČESAR.\n\nLP",
    "author": "moteey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Verjetno so površno priklopili konektoje, zato ti tudi lučke ne svetijo (a baterija pa se normalno polni?), površni študentje na servisu pač.\n\nNe, tega ne smejo zaračunati, pa tudi poštnino ti morajo kriti. Za vsak slučaj pa se pripravi na \"borbo\".",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Zdaj sem mel večino časa na elektriki računalnik pa normalno dela, tak da sklepam da se polni tudi.\n\nKar se pa tiče poštnine, bom pa ga tak na BigBang neso, pa naj ga oni naprej predajo.",
    "author": "moteey",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Ja daj si gor nek program, kjer lahko vidiš stanje baterije. Recimo Everest.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Kateri prenosnik pa je to?",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Acer Aspire 7520G\n\nMoj foter ma doma enakega in tudi probleme. Z laptopom in servisom.\n\nJaz sem laptopa dal na servis, ker se je lepega dne sam od sebe ugasnil in se tudi sam od sebe ponovno zaganjal vendar nikoli ni uspel priti do winsov. Ker je noter AMD procesor se je tudi grel tak, da samo pozimi radjatorje ugasnili in pa občasno se je slika popolnoma popačila in začela cela trzati. No, pa tudi gumb CTRL, je ven padal in nehal je delovati gumb za glasnost.\n\nJaz sem aptopa formatiral, sveže inšraliral vse uradne driverje in programe, laptopa odnesel nazaj v BigBang in tam skupaj s prodajalci, ki jih osebno poznam sestavil eno fajn poročilo in na koncu dodali, da se laptop popralvja za znano stranko oz. prodajalca. V upanju na boljši servis in odnos seveda.\n\nAmpak kaj se je zgodilo, ko sem ga dobil nazaj? Edini \"problem\", ki so ga rešili je bilo pregrevanje. spihali so celotni laptop. To je res. Vse ostalo pa so pustili tako kot je bilo, ko sem laptopa oddal na servis.\n\nNjihovo pojasnilo za moje probleme? \"POTREBNO JE PONOVNO NAMESTITI OPERACIJSKI SISTEM\"\n\nRes je, da sem laptopa v trgovini odprl in pogledal kaj so zrihtali in takrat je ponavadi tako, da se problemi glih ne pokažejo. Laptopa sem seveda odnesel domov kjer so vsi že bli nestrpni, ker smo težko živeli samo z enim računalnikom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n in laptop je čez par dni spet začel delati enake probleme. Razen restartanja - to je očitno bila posledica pregrevanja.\n\nTak, da zdaj v kratkem gre laptop spet na servis in tokrat z konkretnim dopisom v katerem se bo zahtevalo, da se stvari uredijo kot je potrebno, saj se bo v nasprotnem primeru pri njih oglasil kateri izmed inšpektorjev.\n\nČe smo z pisnimi zahtevami Pošto Slovenije pripravili za povrnitve nastale škode ob izgubi paketa (čeprav po njihovo oni niso bili nič krivi in niso imeli namena povrnit škode, ki so jo na koncu vseeno poravnali in se opravičili, ko smo zadevo predali APEC-u) potem bomo še en k*rčev servis pripravli do tega, da laptopa, ki je sttal 1300€ spravi nazaj v stanje, kot mora biti v času garancijskega obdobja.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Si preveril če so ti sploh tvojega vrnili ?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "pa ne moreš dat 1300 in vzet acerja... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "A jebiga. Foter si je zbiral, mel je neke določene zahteve in ta Acer mu je takrat najbolj odgovarjal. In pa nekaj mojih kolegov je že imeli Acerje pa se noben ni pritoževal nad kakšnimi problemi.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Ne morem se bolj strinjat,acerja za to ceno res nikoli.Verjemi,poznam to znamko,veliko problemov s pregrevanjem,sploh v nižjem cenovnem rangu.Zelo slabe izkušnje,in sem dosedaj še vsakomur odsvetoval acerja,ki me je vprašal za nasvet.Sicer pa je to samo moje subjektivno mnenje.\nNa servisu,jim pa vsekakor malo zagrozi,da te bodo malo bolj resno vzeli.",
    "author": "Realman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Ima ludih i posle rata",
    "author": "cbb",
    "author_level": "Chef"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "1300€je stal skupaj z podaljšanjo BB garancijo \"Se zgodi\". Osnovna cena laptopa je bla okrog 1100€, če se ne motim. Ampak to zaj nima veze ne.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Potem jim pa še bolj zateži,pošlji inšpekcijo.Si dal še 200 eur zraven,sedaj pa se še norca delajo.\nSamo drugače,pa kot sem napisal,acerja res nikomur ne priporočam.Pa ne me napačno razumet. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Realman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik - s servisa pokvarjen",
    "content": "Drugič pa računalnik pošlji / odnesi osebno na servis in ne preko BB, ker si s tem samo podaljšaš čakalno dobo, pa še veš ne kaj je bilo narejeno.\n\nRačunalnik nesi z dopisom osebno tja, ali pa jim pošlji po pošti priporočeno. Napake morajo odpraviti, če bodo smatrali poškodovan jack kot fizično poškodbo, pa zahtevaj popravilo LED diod. Glede na to, da je vse to najbrš na matični plošči, ti bodo morali menjati plato. Če boš plačal sam, računaj okoli 400-600€.\n\n\nDoplačilo 200€ ob podaljšanju bigbang garancije pa nima čisto nobene veze z uradnim servisom. Tistih 200€ dobi bigbang zavarovalnica, ki potem 2 leti, oziroma določeno obdobje po preteku garancije krije stroške popravila ali nakup novega prenosnika iz svojega žepa.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  }
]