[
  {
    "ctx": "WD TV HD Media Player + 5.1 Surround zvočniki",
    "content": "Pozdravljeni!\n\nŽal nimam časa preverjat v vseh temah, če kje že o tem piše, zato se opravičujem, če že obstaja tema.\n\nPotrebujem pa nasvet nekoga, ki se na te zadeve spozna.\n\nOdločil sem se za nakup DivX playerja v kombinaciji z 5.1 surround zvočniki.\n\nNajprej sem pregledal možnost hišnega kina, dokler nisem našel \"čudo\" imenovano WD TV HD Media Player na Mimovrste.\n\nhttp://www.mimovrste.com/artikel/2170070017/wd-tv-hd-media-player-wdavn00\n\nŠe prej pa sem že imel ogledane zvočnike Genius SW-HF5.1 5005\n\nhttp://www.mimovrste.com/artikel/1760020824/komplet-zvocnikov-51-genius-sw-hf51-5005\n\nSedaj pa ključno vprašanje:\n\nSam nimam LCD TV-ja, ampak imam kombinacijo zunanje TV kartice AverMedia AverTV, LCD Monitorja, običajnih stereo zvočnikov in pa UPC-jev digitalni snemalnik priklopljen na TV kartico preko scart pretvornika, saj TV kartica nima scarta. Pod scart pretvornik imam v mislih pretvornik iz scarta v A/V (da bom še bolj jasen, saj se ne spoznam in ne vem ali mislim pravilno, gre za tri kable, rumen, rdeč in bel).\n\nPa me zanima, če je možno kako speljat zadevo, da bi vsaj preko WD TV-ja imel surround zvok. Še toliko bolje pa bi bilo, če bi lahko surround zvok imel tako preko WD TV-ja kot tudi običajne digitalne TV.\n\nNe spoznam se na te zadeve, zato bi prosil za kakšen nasvet. Ne bi pa rad kar v naprej kupil, potem pa ugotovil, da to ni možno.\n\nČe je možno, bi prosil nekoga, da mi razloži kako... če pa ni možno, pa bi prosil za nasvet kateri DivX player kupiti, da bi bila izvedljivo vsaj kombinacija DivX player + Surround.. navadno TV mi ni problem gledat preko navadnih zvočnikov. Sam DivX player ne bi bil problematičen, saj bi ga že nekako lahko priklopil na TV tuner ali digitalni sprejemnik.. bolj je problem zvok oz. surround zvočniki.\n\nNaj pa še povem, da nisem nek perfekcionist in ne potrebujem nekih dragih zadev... z veseljem sprejmem tudi malce slabšo kvaliteto, poleg tega pa je tudi proračun omejen na tam največ do 200 evrov. Kombinacija WD TV-ja in zgoraj omenjenih zvočnikov bi odlična, kar se cene tiče.\n\nŽe v naprej se zahvaljujem za nasvet,\nLP",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD TV HD Media Player + 5.1 Surround zvočniki",
    "content": "če te prav razumem, ti bi rad imel na tv kartico priklopljeno: upc kišta, divx player, hd kišto in 5.1 zvočnike?",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "WD TV HD Media Player + 5.1 Surround zvočniki",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n če te prav razumem, ti bi rad imel na tv kartico priklopljeno: upc kišta, divx player, hd kišto in 5.1 zvočnike?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa.. nekaj takega... da bi bilo vse povezano med sabo. Pač TV kartica, lcd monitor in zvočniki so v bistvu moj TV, samo v treh delih Potem je tukaj še UPC digitalni snemalnik. Pa me zanima če je možno sedaj dodati še 5.1 zvočnike in WD TV oz. DivX player?",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD TV HD Media Player + 5.1 Surround zvočniki",
    "content": "No, sem se še bolj poglobil, pa kot kaže varianta z WD TV ne bo možna, pa tudi ne vem koliko je v tem trenutku smiselna, glede na to, da nimam ravno kvalitetne TV.\n\nPa me zanima potem kateri DivX player bi mi priporočili. Iščem takšnega, ki bi predvajal kar največ formatov, uporabljal pa bi ga tudi za poslušanje glasbe, seveda v kombinaciji z zvočniki, ki sem jih omenil v prvem postu.\n\nCenovni rang naj bo tam do 100eur.\n\nLP",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD TV HD Media Player + 5.1 Surround zvočniki",
    "content": "pa imaš toliko prostih vhodov na tv kartici? če že imaš od kabelske, še imaš kam priklopit divx player? za zvočnike pa ne bo problema",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "WD TV HD Media Player + 5.1 Surround zvočniki",
    "content": "Ne, na kartici ni več vhodov.... torej na kartico ne morem priklopit divx playerja. Kaj pa UPC digitalni snemalnik? A na njega pa ni možno priklopit divx playerja? Ker ta pa ima še kar veliko prostih priključkov... S-Video, 1 set RCA priključkov in pa scart vhod. Mislil sem, če bi preko scarta na snemalnik priklopil divx player, zvočnike pa bodisi na snemalnik preko RCA ali pa bi jih priklopil direktno na divx player. A bi to šlo?\n\nSicer pa skrajni sili pa imam še en starejši model zunanje TV kartice, pa bi pač lahko posebej imel divx player... potem bi potreboval samo še en monitor, ki ga pa lahko dobim, to ne bi bil problem. Ima pa ta starejša kartica enake vhode kot ta, v bistvu je ista, samo starejši model.",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD TV HD Media Player + 5.1 Surround zvočniki",
    "content": "Pozdravljeni!\n\nDa še enkrat razložim situacijo... še bolj podrobno. Pa še slike bom dodal, da bo še bolj jasno kaj imam trenutno in kaj si želim.\n\nTrenutno imam zadevo speljano takole:\n\nTV Kartica AverMedia Box9\n\n \n\t\n\n \n\nNa sliki se priključki ne vidijo prav dobro, pa jih bom še napisal:\n\nNa sprednji strani ima:\n\n- en set RCA priključkov\n- S-Video\n- en standardni priključek za zvočnike ali slušalke\n\nNa zadnji strani ima:\n\n- VGA IN\n- VGA OUT\n- še en priključek za zvočnike ali slušalke\n- PC Speaker IN\n\nPotem imam UPC-jev digitalni snemalnik\n\n\n\t\n\n\n\nNO na tej sliki se lepo vidi katere priključke vse ima. Imam pa snemalnik in tv kartico med seboj povezano z RCA/Scart adapterjem, ker tv kartica nima scart priključka.\n\n\n\t\n\n\n\nNa TV kartico je preko VGA priključka priklopljen še Philipsov LCD monitor 190S, in pa navadni stereo zvočniki, seveda preko klasičnega priključka za zvočnike ali alušalke.\n\nTako imam zadevo izpeljano trenutno in deluje brezhibno, vsaj za moje potrebe.\n\nSedaj pa bi rad dokupil še DivX player in pa 5.1 Surround zvočnike.\n\nBom še enkrat prilepil linke kaj imam ogledano:\n\n-  WD TV HD Media Player \n-  Zvočniki Genius SW-HF5.1 5005\n\nPa še slike kakšne priključke imata ti dve zadevi:\n\n\n\t\n\n\n\n- RCA\n- HDMI\n- SPDIF\n- USB\n\n\n\t\n\n\n\nSedaj pa ključno vprašanje:\n\nPrva varianta:\n\nJe možno vse to povezat med seboj? Ni mi toliko važno ali bo to tisti pravi surround, samo da zvočniki delujejo in bi lahko tako WD TV kot tudi navadno TV poslušal preko teh zvočnikov. Saj sem opazil, da imajo zvočniki vhode tako za 2-CH kot tudi za 5.1... meni je vseeno, samo da se jih da priklopit.\n\nJe možno oboje priklopit na moj trenutni sistem?\n\nDruga varianta:\n\nDruga možnost pa je, da bi posebej priklopil WD TV in zvočnike, saj mi za navadno TV ni toliko važen surround in lahko ostane tako kot je sedaj.\n\nImam še eno starejšo TV kartico AverTV JoyTV. Ima pa sledeče priključke:\n\n\n\t\n\n\n\n- RCA IN\n- RCA OUT\n- S-Video\n- VGA IN\n- VGA OUT\n\nBi bilo možno na to kartico priklopit tako WD TV kot tudi zvočnike? Ima namreč dvojne RCA priključke. Moje razmišljanje gre v to smer, da bi na RCA IN priklopil WD TV, na RCA OUT pa zvočnike. Potem pa bi priklopil samo še monitor in zadeva bi delovala. Bi to šlo?\n\n\nDrugače pa, če ni možno, bi se odpovedal WD TV-ju in bi raje kupil običajni DivX player, samo ne vem katerega. Potreboval bi takšnega, ki predvaja čim več formatov in pa da kvalitetno predvaja tudi glasbo, saj bi sistem uporabljal tudi za poslušanje glasbe. Zelo zaželjeno pa je, da zna brati tudi iz zunanjega diska (imam dva in enega bi uporabljal za DivX player, in sicer WD MyBook Pro 250GB). Predvsem se si ogledoval dva Philipsova modela:\n\n-  DVD predvajalnik Philips DVP3350 \n-  PHILIPS DVD predvajalnik DVP 5990\n\nAli pa morda kaj drugega? Samo ne predragega. WD TV ponuja res ogromno, zato sem pripravljen odšteti malce več zanj, za običajni DivX player pa bi raje dal manj, razen če kateri res ponuja veliko in je kvaliteten, vendar pa vseeno ne več kot za WD TV, torej do 90eur.\n\nZelo bi bil vesel, če mi res lahko pomaga kdo pri vsem tem.\n\nLP",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD TV HD Media Player + 5.1 Surround zvočniki",
    "content": "Kateri divx predvajalnik je bilo tukaj že kar nekaj vprašanj, jaz bi ti priporočal Philips DVP 5990, ker ima HDMI. Bere pa vse formate direktno z diska brez težav. Pa da se ga dobiti za manj kot 70 Eur.",
    "author": "scott",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD TV HD Media Player + 5.1 Surround zvočniki",
    "content": "Philips DVP 5990 se tudi meni najbolj dopade, ampak ne najdem ga pa nikjer pod 70eur.",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  }
]