[
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "jest mam pa en problem ki ga ne morm nikakor odpraviti. na laptopu ko imam povezavo preko kabla mi kaže sporočilo da je povezava omejena ali prekinjena - povezava interneta ne dela in ne morm brskati po internetu ne nč. sprobal sem že vse možne načine: ročno sem sam dodelil ip in prehod mrežni kartici -&gt;povezava je vzspostavljena vendar internet še vedno ne dela-&gt;brskalnik ne odpre nobene strani. imam router na katerem imam vklopljen dhcp za samodejno dodeljevanje ip-ja mrežni kartici. mrežna kartica ko je nastavljena na avtomatsko dodeljevanje ip ga ne dobi od routerja. kabel je v redu saj na drugem računalniku internet dela normalno. pregledal sem leptopa z antivirusi, antispy-i vendar ni nič takega kar bi zaviralo povezavo. ko vklopim brezžično povezavo na leptopu mi preko dhcp normalno dodeli ip in internet dela. moram povedati tudi da imam zadnjo verzijo gonilnika in da s tem ni problema. zdaj se pa obračam na vas če mi lahko kako pomagate kje tiči vzrok: ali je samo software ali je možno da je šla mrežna kartica čeprav lučke normalno svetijo in kot sem že povedal se nekako tudi odziva kartica. hvala",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "Ko ročno dodeliš IP, lahko ping-aš router?\n1.) Če ping dela, ti verjetno manjkajo samo DNS strežniki.\n2.) Če tudi pri ročno nastavljenih IP-jih ping ne dela, je problem lahko na mrežni od računalnika (hardware, driver), kablu ali portu na routerju ali pa se je na routerju kaj zaciklalo (probaj reset routerja).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "ne morm pingat routerja. kabel in port na routerju sta ok kot sem že omenil če priklopim isti kabel na drug rač. dela normalno. router sem tud že večkrat resetiral tko da tle ni problem. driver je posodobljen na zadnjo verzijo. lohk da je napaka hardwerska k drugače se mi ne sanja kaj bi lahko bilo narobe.",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "Start, run, vpiši \"CMD\" in enter. Potem v črno okno vpiši brez narekovajev \"NETSH WINSOCK RESET\" Ponovni zagon kište. Pomaga ali ne?",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "ne pomaga",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "Kateri ip ti pa pokaže ta omejena ali prekinjena...?",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "tistega ki ga ročno dodelim seveda. če hočem od dhcp da mi ga avtomatsko dodeli mi pa ne pokaže nobenga ip-ja.",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "Ti na DHCP vrže 0.0.0.0?",
    "author": "GSMobil",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "ne, ampak dodeli kr en ip: 169.54.34.100, maska je 255.255.0.0 gateway je pa prazn &lt;- neki podobnega. moram pvoedat da mi je do nedavnega vse normalno delal pol se je pa kr naenkrat pojavilo obvestilo omejena ali prekinjena povezava in od takrat mi ne dela več.",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "to je IP od winsov\n\nprobi še enkrat reinstall driverjov",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "probal reinstall vendar je isto. res nevem kaj bi blo lahko narobe. a bi format pomagu?",
    "author": "115256",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "Tukaj lahko le ugibamo. Najbolj bi bilo, če bi stestiral s kako live linux distribucijo, če ti tam dela mreža... če deluje, bo tudi format pomagal. Če pa tudi tam ne dela, lahko pa v skrajni sili še formatiraš... ampak po vsej verjetnosti je HW napaka.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "ja kaj pa če je mrežna res fuč???\n\npa nej uprablja wireless, sej je še bolj praktično.",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "jaz sem identičen problem, po enakih mukah kot si šel ti skozi, na koncu rešil z obnovitvijo sistema (sytem restore) na datum, ko so stvari še delale",
    "author": "sass",
    "author_level": "Guru"
  },
  {
    "ctx": "Omejena ali prekinjena povezava - LAN",
    "content": "ja vrjetno bom kr formatiru računalnik in posnel Windows 7 in upal da bo težava odpravljena. vsem hvala za kakšrnekoli pomoč.",
    "author": "115256",
    "author_level": "Pripravnik"
  }
]