[
  {
    "ctx": "TyTN II",
    "content": "Prihaja novi HTC, ki mene zelo interesira. Je ze kdo slisal kaj bolj konkretnega o njem? Vem, da je baterije precej svoh.\nPa ker bo to verjetno moj prvi htc, me zanima kako se kaj obnesejo? A je pri TyTN I bilo kaj problemov z odpiranje tipkovnice?\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nTehnični podatki\nProcesor \tQualcomm&#174; MSM7200, 400 MHz\nOperacijski sistem \tWindows Mobile&#174; 6 Professional\nPomnilnik \tROM 256MB, RAM 128MB\nDimenzije \t112 mm (V) X 59 mm (Š) X 19 mm (D)\nTeža \t190 g\nZaslon \t2.8\" TFT-LCD, 240 X 320 pik; 65,536 barv\nOmrežja \tHSDPA - 3.6mbps; UMTS (tri-band, 850/1900/2100 MHz); GSM/GPRS/EDGE (quad-band, 850/900/1800/1900 MHz)\nPovezave \tWireless LAN - Wi-Fi&#174; 802.11b/g; Bluetooth&#174; - 2.0\nFotoaparat \t3.0 MP CMOS kamera; VGA kamera za video telefonijo\nZvok \tVgrajen mikrofon in zvočnik; zvočnik za prostoročno telefonijo\nGPS \tVgrajena GPS antena; samostojni GPS in A-GPS modul; TomTom Navigator 6 Tester Edition\nBaterija \tKapaciteta 1350mAH; stanej pripravljenosti: do 350 ur na UMTS in do 365 ur na GSM omrežju; čas pogovora: do 264 minut za UMTS in 420 minut za GSM\nRazširitveno mesto \tRazširitev za 3V USIM/SIM; HTC ExtUSBTM; razširitev za microSDTM kartico; priključek za zunajo anteno",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "ni problemov z odpiranjem. pa tud baterija je konkretno vzdržjiva. 7 ur gps-a + telefon. ali pa 2 uri filma in 9 ur poslušanja glasbe preko bluetooth slušalk. govorim za tytn1.",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Prihaja? V tujini je že kar nekaj časa na voljo:\nhttp://www.expansys.de/p.aspx?i=154149 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa s svojim HTCjem nimam nobenih težav... ampak TyTN se meni osebno zdi prevelik in pretežak....",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "TyTN II",
    "content": "če hočeš tipkovnico nimaš druge izbire. zame korist tipkovnice odtehta težo in velikost.",
    "author": "dbest",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Meni teza in velikost niti ne motita. Skrbi me vztrajnost baterije, ker mam z mojo N560 pown kufer tega, da se moram stalno sekirat, kje bom filal. \nA bo kaksen od nasih operatejev ponudil aparat v kaksnem paketu? Cena je kar huda trenutno.",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Ne prihaja...je ze uradno zunaj in pri Hestia ga ze majo...ker ga je kolega nabavu, ga pa nisem mel se cast sprobat...verjetno je pa naslednik mojega TyTN-a  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp Primoz",
    "author": "Primoz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "kdor ga ma, naj mi prosim sporoči, če mu brezhibno dela sprejemanje SMS-ov v mobitelovem omrežju\n\nsicer je pa tale lepotec za dobit že pod 500 evri, če se ti ljubi ubadat s sim unlockanjem\n\ntnx",
    "author": "RebelYELL",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TyTN II",
    "content": "Rebell bom povprasal pa ti sporocim se danes ok  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp Primoz",
    "author": "Primoz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Kako velik problem je SIM Unlock...se da...ali ne?",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Zakaj se ne bi dalo ... \n\nhttp://www.discount-unlock.com/\n\n\n\nP.S.: Čeprav na xda berem, da tole ni čist ziher... torej je bolje še malo počakat, da naredijo programček.",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Hja...tko je to, ko ne sledis vsemu. Hvala za info.",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Malo ozivljam temo, ker me zanimajo kaksne izkusnje uporabnikov. Po besedah Hestia-pro, gredo kot vroce zemljice(ceprav so drage).\n\nJaz se kar mencam z nakupom\n\nHvala",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Meni je super zadevca, imel testno, zdej sem si pa svojega omislil. Zaenkrat se nisem razocaran, ce bi bil pa hiter kot iPhone pa tudi ne bi bilo nic narobe, ceprav je zelo solidno odziven.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Kako pa se obnese baterija? Verjamem, da ga veliko uporabljas, zato mi samo povej na kolk casa ga polnis.\nA gps fix dobi relativno hitro? Kaj pa tisti problem, ko se po 15 sekundah ugasne zaslon, ce govoris...al nekaj takega? Menda je nek registry fix.\n\nKje si ga pa nabavil?",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Polni se na tri, stiri dni, zaenkrat ni primarni telefon ampak za maile, net, sync in podobno oslarijo. GPS fix je za moje pojme abnormalno hiter, ujame 5 komadov prej kot v minuti, kar se mi pri zunanjih redkokdaj zgodi, glede na to da gre za cold start. Po 15s res ugasne, ga pa lahko prizges s kolesckom ali pa v registru popravis eno vrednost. Obstaja pa ogromno prilagajanj, od opozorilnih luck, obcutljivosti touchfloja in se in se. Zaenkrat zelo zadovoljen! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKje sem ga pa nabavil pa ne smem povedat, je bilo zelo ugodno! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Tudi jaz ga ne bom imel kot telefon, zato se tole polnjenje kar ok slisi. Sedaj imam n560 in ga filam vsak dan 2x, oz. kjer imam moznost. \n\nPa tale touchflo, ki ga omenjas a je sploh vkljucen v tytna ali je samo home screen tak. Veliko berem po forumih, da ga ni zraven.\n\npa se tole...a se da gor prikljucit usb naprave, ala usb kljuc?",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "TouchFLO je odvisno pod kaj si ga razlagas. Touch ima osnovni meni in opcije brskanja \"s prsti\", TyTN II pa zgolj slednjo. Torej v imeniku, brskalniku se lahko premikas s prsti, v registru pa si lahko nastavljas obcutljivost sistema. Nima pa TyTN II tistega osnovnega \"touch\" menija, ki se pri prvo omenjenem modelu pojavi, ko ga s prstom \"dvignes\" iz logotipa proizvajalca. Za baterijo se mi zdi, da je realen cas dva dni, odvisno seveda od uporabe in vklopljenih zadev (bt, wifi...). Za priklop usb kljuca ti pa ne znam povedat, morda ce obstaja kak pretvornik iz mini usb na navaden usb. Sicer pa povprasaj na xda developers forumu.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Hallo!\n\nBerem te zadeve z malo zamudo!\n\nOsebno mi je zadeva zelo zanimiva. Včeraj sem bil v lokalnem mobitel centru in ga malo konkretneje pokledal z rokami in očmi.\nMe zanima ali se zraven dlančnika/telefone ne dobi nobenega stylusa, ker nisem nikjer odkril kakega \"nosilca-utora...\" za le tega. Nekakor si ne predstavljam, da bi napravo uporabljal samo z prsti ali navigacijskimi tipkami-koleščkom, no ja vsaj za zdaj še ne  ker imam izkušnje samo še z klasičnimi dlančniki.\n\nLp;",
    "author": "2006nika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Stylus je na desni strani spodaj. Se lepo \"blenda\" z ohisjem, tko da ce sam na hitro pogledas, ga brez tezav zgresis.",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Hvala!\n\nIn jaz sem mislil, da sem zadevo temeljitopregledal. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMe zanima samo še kakšne izkušnje imate z uporabo navigacije Tom Tom  in pa predvsem Garmin (mogoče ta novi mobile XT).",
    "author": "2006nika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Za baterijo nisem gledal, mi niti ni tako kriticno. Za vse power userje, ki jim bo to primarni telefon pa pirporocam dodatno baterijo, ki bo vedno polna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Kaj od dodatne te pa zanima? Malo poglej na expansys.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Dodatna baterija verjetno obstaja, ce ne (se) original, se pa kaksne generic dobi na ebayu. Vecji problem je to, da je baterija potem vecja in strli ven. \nNe vem no, meni je tole trenutno edini razlog, da ga se nisem kupil. Slabo baterijo imam ze sedaj na N560.",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Ce je iz Kitajske pol skor zihr mors placat 20% DDVja.",
    "author": "Stipe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Baterija ne more ven strlet, vsaj jaz si tega ne predstavljam, ker je pokrovcek cez baterijo. V bistvu cela zadnja stranica, tako da... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Dobiš ekstra pokrovček zraven...",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "ksz...\n\n\nJe kdo že preizkusil poslušanje glasbe preko A2DP? Kako deluje?",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "to je že na tytn 1 vredu delovalo.",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Lahko malo pojasniš, kako zadeva izgleda? \n\nKvaliteta zvoka...\nAli lahko preko slušalk poženeš predvajalnik, ali je potrebno telefon jemati iz žepa...\nAli nadzor predvajalnika preko slušalk dobro deluje...",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Vse dela, v kolikor imaš slušalke, ki vse to omogočajo.Če pa tvoj rom nima a2dp, pa ga naložiš v obliki .cab. lp",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "TyTN II",
    "content": "media player moraš sam zagnat. tudi povezavo sem moral vsakič osvežit (se ni hotel avtomatsko povezat, čeprav je bilo tako nastavljeno). kontrole (play/pause, fwd/bck, vol+/-) dela vredu. kvaliteta zvoka pa je odvisna od slušalk.",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Verjetno misliš nekaj takega:\n\nhttp://cgi.ebay.de/Power-Akku-...1QQcmdZViewItem\n\nJe kar zanimivo, ampak je potem vprašanje kaj se zgodi z dodatno opremo npr. avto nosilec, dockingstation...\nLp;",
    "author": "2006nika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Raje se eno navadno rezervno baterijo. Teli cingcong varijante so ponavadi samo vecje z vecjo kapaciteto, ki pa ponavadi dosega iste rezultate kot navadna oz. originalna.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Ja maš verjetn oprav. Potem pa si omisliš še en \"dokingstejšn\" z možnostjo polnjenja te dodatne baterije in to je to.",
    "author": "2006nika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Koncno sem si tudi sam prilastil to cudo in moram priznat da sem za zacetek zelo zadovoljen.\n\nMe pa zanima sledece:\n\nV contacts imam vecino tel. stevilk zapisano ze z 00386 spredaj. Ko se nahajam v SLo mi ne napise imena klicocega ampak samo njegovo st. ce pa sem v tujini pa mi lepo izpisuje ob sprejemu klica tudi ime.\n\nA moram kje kaj nastavit in kaj? ali bi moral odstranit klicno za SLO?\n\nSe mi ne da glik cca 600 kontaktov spreminjat stevilko in pa seveda kaj bi delal potem ko sem v tujini?\n\nLp;",
    "author": "2006nika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "kaj pa če 00 nadomestiš s + ? je rezultat enak?",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "halo \nsamo da vam sporočim imam zelo zelo sigurne informacije da pride ta tytn II in tudi nekoliko slabša verzija tega, kmalu v simobilove trgovine.\n\nSamo ne okol govort",
    "author": "gama",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Dej sproči še ceno za tytn II, če prestopim na simobil in se obvežem da bom vsaj 24 mesecev njihov naročnik. Lahko na PM.",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "še meni enake podatke kot buckotu...\n\n\nbtw na prodaj je tudi  moj tytn 1 če koga zanima....",
    "author": "MAKY_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "HMM zanimivo, jst mam vse številke napisane z +386 in mi zadeva čisto normalno deluje. in ja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sash_x",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TyTN II",
    "content": "Vkljuci push mail pa ti jo bo v enem dnevu pozrlo.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "fora je bila da sva jaz in še en šla prvo do enega nekam pri domžalah in potem od tam do MB in v MB nisva točno vedla kam it, ker nisva poznala tistega konca. tako da sva rabila navigacijo.",
    "author": "Don_Corleone",
    "author_level": "THE GODfather"
  },
  {
    "ctx": "TyTN II",
    "content": "S TyTn II sem zelo zadovoljen, je pa res da bi bila baterija lahko malce močnejša.",
    "author": "kniser",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TyTN II",
    "content": "Za ceno, še ne vem nič.\nBom pa mal povprašal, glede na to da je pri mobitelu 600€, bomo videli.\n\nBom pa sporočil vsem.",
    "author": "gama",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gama pravi:\n halo \nsamo da vam sporočim imam zelo zelo sigurne informacije da pride ta tytn II in tudi nekoliko slabša verzija tega, kmalu v simobilove trgovine.\n\nSamo ne okol govort\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKaj pa pomeni kmalu? Dan, teden, mesec?",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "TyTN II",
    "content": "Sem tudi jaz dobil info, da bo, najverjetneje letos",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Glede točnega datuma kdaj bo za prodajo še nisem uspel zvedeti, bojo pa jih imel kmalu. Saj sem jih že videl. Delam pa na takem mestu da vidim vse novitete preden pridejo ven. \nKer naj bi bila to full huda velika ..... skrivnost, kaj bodo naredili z njimi ne bom povedal kje delam. Povem vam samo da imajo tyTN II pro verzija tam 50 kosovo, medtem ko tytn pa samo 10 kosov.\n\nKo zvem več vam sporočim.",
    "author": "gama",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Mas prav resitev je +.  Hvala za namig \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZdaj mi se samo preostane, da pri nekaj vec kot 600 vizitkah in pri ne malo njih po 2 stevilki ali vec, spremenim 00 v +\nali obstaja tudi za to kako pametno zdravilo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp;\n\nP.S.  Ja baterijo pa res ni noben kunst spraznit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "2006nika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Zakaj si sploh shranjeval v formatu 00, če je pa + tist standardn format. 00 pa ja niti na Hrvaškem ne deluje za odhodne klice, ker imajo tam mislim da 99 (no, vsaj včasih je bilo tako).",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "TyTN II",
    "content": "Ms Outlook - Izvoz v csv, ureditev in uvoz nazaj? \nŠe prej pa full backup stikov v Outlooku. Za vsak slučaj.",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Oprosti, ampak kako točno si to mislil  -  ne razumem čist. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp;",
    "author": "2006nika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Vse kontakte imas v outlooku na pcju, ker iz tam verjetno sinhroniziras. Te kontakte lahko izvozis v csv (comma separated values) format, ki ga zna excel prebrat. Potem pa tam uporabis funkcijo find&replace in zamenjas vse 00 z ++\n\nPa seveda ful backup kontaktov prej",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "in mu bo zamenjal 00 z + tudi sredi številk. in dost je en +",
    "author": "dbest",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Ja eno lepo sranje mi je naredilo.\nZamenjalo je 00 z + tudi pri ne obtojecih podatkih ala drugi telefon, drugi fax...\nNajvecji smorn pa nastane ko tako obdelano .cvs uvozis nazaj v outlook.\nZdaj ali se jaz ne znajdem najbolj ali pa to ne spila.\n\nHvala vseeno in  sem odprt za nadalnje predloge \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLp;",
    "author": "2006nika",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Das Find & Replace in zamenjas 00386 z +386 ... Ce imas pa se kaksne druge drzave, pa tistih par rocno popravis... ce pa ves, da jih imas vec pa enako s funkcijo Find & Replace (recimo 0049 zamenjas z +49, 0043 zamenjas z +43,...)",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "TyTN II",
    "content": "Aja... enkrat si vzames malo vec casa in postimas cel imenik... in bos imel v prihodnosti manj problemov s takimi zadevami... \n\nPreveris tudi ostale podatke, ce imas vse pravilno (ime v polju, kjer naj bi bilo ime, firma v polju, kjer naj bi bila firma,... )...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "TyTN II",
    "content": "Tepček, zdaj pa ko delaš v logističnem centru boš pa pameten? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPa prosim brez zavajanja o modelih in količinah.\n\nV ponudbi bosta Tytn II in Touch, prodaja se začne s sredo.\nZa cene je še prezgodaj.",
    "author": "Bitch_Muchanon",
    "author_level": "devil's bitch"
  },
  {
    "ctx": "TyTN II",
    "content": "halo\nevo me se vračam iz potovanja iz francije na katerem sem tudi pogledal za ceno teh telefonov v franciji, kjer je cena okoli 500€.\nSe pa vsem opravičujem za zavajanje informacij, saj sem tudi jaz dobil napačne podatke od kolega. Tako da kdaj bodo telefoni pri simobilu in okoliko bo cena, je najbolje da se zanesete na Bitch_Muchanon-a.\n\najde",
    "author": "gama",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "ok bom videl v sredo kakšno bo stanje... Upam, da cena nebo previsoka, ravno razmišljam nekaj o novem gsm, pda, itd  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mark",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "A nisi zgoraj napisal, da delaš na takem mestu, da vidiš vse novitete, preden pridejo vn....?\n\nV zadnjem postu pa si napisal, da si dobil napačne informacije od kolega, hmmmm... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndrejSk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Vpliv šefa ....",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "580 oz 600 EUR",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Jst ga jutri dobim, me je pa kar malo strah prehoda iz Symbiana na WM6. Bom poročal po vikendu o prvih vtisih.",
    "author": "Vocko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "A se ze prodaja pri simobilu, al je to letelo na drugo sredo?",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Danes naj bi se začela prodaja....",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Je že v prodaji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndrejSk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Se par vprasanj za redne uporabnike Tytna.\nKako se v praksi obnese 400mhz procesor? Ce recimo laufam v ozadju wisbar advance, spb diary,plus in weather, zraven tega pa pie,outlook,calendar,calc,notes in resco explorer. Tole je nekako moja dnevna obveznost, ki sedaj na N560 dokaj lepo gre cez. Ce kdo uporablja kaj takega, naj prosim napise odzivnost naprave pod tako obremenitvijo. A TCPMP tekoce laufa film, ki ni pripravljen za ppc? Sedaj na n560 ne rabim nic pretvarjat filmov, ampak direkt 800mb gor nalozim.\n\nPa se to. A je kdo presaltal iz vga nazaj na qvga? \n\nHvala",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Iz N560 sem šel na P3600 ... zaradi funkcije telefona. Sem se kar privadil nazaj na manjšo resolucijo ....",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Dan\nŽena mi je kupila za novoletka TyTN2,predvsem zaradi možnosti GPS navigacije.Ker je to moj prvi telefon take vrste imam vprašanje.Naložil sem program IGO My way 2006 Plus in ko ga poženem mi javlja da ni GPS signala ,tudi po 5 min. na prostem se ne poveže.Zato prosim če mi lahko kakšen po domače razloži kako naj program zaženem .\nZa pomoč se vnaprej zahvaljujem.",
    "author": "aless",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TyTN II",
    "content": "Oj, \n\nsi nastavil pravilni port za GPS? \nČe ja, je mogoče najbolje, da greš nekam na odprto in pustiš dlančnik pri miru toliko časa dokler se ne poveže (manj kot 10 minut). Naslednja povezovanja bodo hitrejša.\nČe ne, potem poišči nastavitve GPS in nastavi v IGO vrata in hitrost povezave z njimi.",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "Nič nisem nastavljal,mi lahko prosim poveš kateri port je pravi,Rad pa bi uporabljal notranjo GPS anteno.\nlp",
    "author": "aless",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TyTN II",
    "content": "pa sej imaš možnost da ti sam najde port.",
    "author": "dbest",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "TyTN II",
    "content": "Glede na to, da je tema o HTC TyTN II že odprta, bi jo izkoristil in vprašal za vaše izkušnje glede omenjenega aparata. Po dobrih dveh letih uporabe Qtek 9090 sem se odločil za zamenjavo. Zanimajo me predvsem vaše izkušje z aparatom, kaj vas najbolj moti pri uporabi. Prosim, za čimveč uporabnih informacij.\n\nHvala",
    "author": "pilatus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TyTN II",
    "content": "Jaz ga imam cca 14 dni. Baterija je, kljub slabem pricakovanju, kar vzdrzljiva. Je pa tudi res, da ga ne uporabljam kot telefon in da nimam vkljucen push-mail. Malce tezji in mogoce bolj okoren, vendar je to cena tipkovnice, proti kateri nimam pripomb. Ko sem prvi mail pisal sem po par stavkih sel brat nazaj in nisem nasel nobene slovnicne napake. Zelo lepa odzivnost, sem bil presenecen. Je pa tudi res, da se mi ne da vedno odpirat in za kaksne kratke zadeve, raje tipkam s stylusom. Zaslon je dobro obcutljiv, tudi z uporabo screen protectorja (martin fields). 256 rama je poezija, ker imam lahko vecino programja( in tega je kar nekaj) na napravi. GPS je izredno natancen in fix dobim v najkasneje 10 sekundah. Tudi tipk ima dovolj, da si sprogramiras bliznjice, kar sem pogresal pri prejsnjih dlancnikih.\nCe potegnem crto, bi dejal, da po uvodnem navajanju na napravo (kar je itak standard), je zelo uporabna zadeva.\nMoti me pa trenutno to, da je stylus na cudnem mestu, da je tipka on/off tezko doseglijva, ko hoces hitro prizgat ali ugasnit in to, da ni vga (ampak to je ze druga zgodba)\n\naja...kako sem lahko pozabil.\nVelik velik minus je slaba video podpora. Gledanje filmov, ki niso prej pripravljeni za pda, je slide show. Tudi uporaba 3mp kamere je zelo boga. Ce ni res huda svetloba in objekt dokaj miren, dobis zmazek. Snemanje videa je tudi zlo bogo. Sicer pa poteka peticija, zbiranje denarja in razne ostale debate, na to temo. Menda je problem samo v gonilniku, ki naj bi ga htc ze popravil in ga bo menda vgradil v novejse naprave. Ampak to so vse spekulacije in dokler ni kaksne konkretne informacije, je zal to velik problem. Opazi se tudi pri hitrejsem skrolanju po forumih, kjer je vse upocasnjeno.",
    "author": "disco",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "TyTN II",
    "content": "@aless: glede GPS je tako, da najprej zaženi QuickGPS, ki ga najdeš pod programi. Ta program prek ActiveSync-a ali GPRS-ja prenese na telefon podatke o lokacijah GPS satelitov, kar pomeni da potem iGO ne rabi toliko iskat satelitov in bi ti teoretično moral začeti delovati po minuti ali dveh.\nV QuickGPSju si lahko tudi nastaviš da se ti podatki o satelitih avtomatsko prenašajo vedno ko telefon povežeš z računalnikom, ki ima internetno povezavo.\n\nSam pa bi tale post izkoristil za eno vprašanje. Ali obstaja .CAB datoteka z nastavitvami za GPRS in MMS za Mobitel omrežje?",
    "author": "X_layer",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "TyTN II",
    "content": "ksz\n\na mogoče kdo ve kje dobit močnejšo baterijo za ta telefon? našel sem eno 160mAh ampak je bila 57€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Don_Corleone",
    "author_level": "THE GODfather"
  },
  {
    "ctx": "TyTN II",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Don_Corleone pravi:\n ksz\n\na mogoče kdo ve kje dobit močnejšo baterijo za ta telefon? našel sem eno 160mAh ampak je bila 57€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n160mAh bo bolj švoh... za kako uro ali dve... 1600mAh je pa druga zgodba... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "TyTN II",
    "content": "mislil sem da sem popravil na 1600 pa očitno nisem. en mi je sporočil da baje obstaja 2600mAh baterija in jo bom zelo vrjetno nabavil",
    "author": "Don_Corleone",
    "author_level": "THE GODfather"
  },
  {
    "ctx": "TyTN II",
    "content": "http://www.bolha.com/oglas2978794/baterija-za-htc-tytn-2-kaiser-2800mah-z-pokrovckom",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "TyTN II",
    "content": "Telefon bo s tako baterijo podoben klobasi... če res ne zdrži čez dan, drugače je jaz ne bi kupil.",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "TyTN II",
    "content": "Če ne uporabljaš dosti navigacije in WiFi-ja potem bo zdržal en dan normalno. nekaj časa nazaj mi je navigacija od LJ do MB porabila 50% baterije. \n\nupam pa da bi potem tudi s to novo baterijo šel telefon v original etui \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Don_Corleone",
    "author_level": "THE GODfather"
  },
  {
    "ctx": "TyTN II",
    "content": "Cenejši in bolj praktičen bo avtopolnilec. Imam v avtu vedno priklopljenega, še posebej če gre za navigacijo. Z ''debelo'' baterijo pa ne bo šel v original etui...",
    "author": "XXXL",
    "author_level": "Guru"
  },
  {
    "ctx": "TyTN II",
    "content": "Korl, če pa rabiš od LJ do MB navigacijo , potem pa tudi ....\n\nLP",
    "author": "forgot",
    "author_level": "v penziji"
  }
]