[
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ali ima kdo podobne težave pri uporabi prenosa podatkov na omrežju Mobitel.:\nV nedeljo 9.8.2009 so me obvestili, da je prišlo do povečanega obsega prenosa podatkov na moji naročnini - cca 150 EUR dodatno na naročnini Povezani 44, kjer je že zakupljenih 1 GB prenosa podatka. \nV ponedeljek 10.8.2009 pa so mi ga predčasno izklopili, saj se je že nabralo čez 3 GB prenosa podatkov oz. 480+DDV EUR dodatno na računu ????.\nOd kje tak povečan prenos meni ni jasno. Prenos uporabljam za pregled e-pošte ter internet, vse preko telefona. Ne uporabljam ga za modem! Telefon imam SE X1 in v zadnjem pol leta nisem imel porabe več od cca 200-250 MB/mesec. \nPo preverjanju razčlenjenega računa sem ugotovil, da mi je 5.08.2009 začelo obračunavati prenos podatkov, v povprečju na vsakih 5 min, v količini 8.192 kB (občasno pa 6.145 kB). Čas med obračunavanjem se spreminja od 40 sek - 10 min.\nImam preverjanje Gmail pošte naštimano na 5 min, vendar sem preveril in nisem imel nobene pošte z priponko podobne velikosti.\nGlede na količine, zaračunane me je tudi zmotilo, da je na prišlo do obračuna 12290 kB v roku 44 sek, kar se mi zdi malo preveč za zmogljivost omrežja - 2240kbps.\nTelefon ima iste nastavitve že pol leta in jih nisem spreminjal. Vse obračunane storitve so storjene v sloveniji, brez tujine.\nAli je možno da pride do kake napake pri obračunavanju ?\nIste količine v kB se kažejo pri prenosu tudi pri mojemu prijatelju, ki uporablja Samsung Omnio in ima tudi porast prenosov podatkov, vendar se njemu te količine pojavljajo (po preverjanju razčlenjenega računa) že v Juliju 2009.\n\nAli ima kdo podobne težave??\n\nLP Zvone",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Kolegu jna Innov-u pri S! in paketu petzame je pisal smse s sumniki in mu je 150 eur nabralo....potem je dal reklamacijo, pa so nekak rešili.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Mozno je to kar je napisal Denis lahko pa da mas ti na telefonu to kako cudno nastimano pa se telefon sam povezuje in prenasa. Preglej to al pa nesi telefon na pooblascen servis al pa kr na center mobilnega ponudnika. Vsak zakaj ma svoj zato.",
    "author": "vellno",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ja, tudi če imaš naštimano avt. preverjanje emaila, naj bo nastavljeno tako, da prenese le glave sporočil, sms-e pa itak brez sumnikov pisat, pa ne more bit nič kaj narobe...",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "SMS sporočila nimajo tukaj nič zraven. SMS se tudi drugače obračunava, Verjetnost bi bila MMS, ki pa ga zelo malo uporabljam. Pa še tukaj bi bil problem, če bi hotel poslati ali prejeti MMS velikosti nad 10 MB in bi vmes preklicalo prenos zaradi velikosti datoteke (kar ne verjamem da je sploh omogočeno).\nGre za prenos podatkov s konstantnim ponavljanjem. datoteke so vse velikosti nad 6 MB !!\nVerjetna razlaga bi bila delovanje aplikacije, ki bi se konstantno povezovala na net, vendar jo ne najdem. V task manager ni ne duha ne sluha o kakšni aplikaciji ki bi delovala v ozadju. Vem tudi zaradi tega ker je telefon v omenjenem času delal zelo čudno - Imel je probleme z nalaganjem pošte, občasno sem bil nedosegljiv in sem ga zaradi tega večkrat resetiral in tudi pregledoval task manager.\nAplikacija z navigacijo ni možen vzrok, saj nalaganje zemljevidov  med spanjem ni realno, saj je telefon v mirovanju.Telefon je v istem stanju bil že vsaj kake dva meseca, brez nalaganja novih programov in da prične od enkrat nabijat GPRS ??.\nEpošta se nalaga le kot pregled glave in tekst, brez datotek (omejitev 100 kb ki jo imam naštimano, sploh ne pride do veljave, ker moram za vsak mail potrditi prenose, tudi za sam htmp mail), le  v tekstovni obliki. \nTelefon sem nesel na uradni servis, kjer so edino predlagali popolni reset in update ter ponovne nastavitve gmail pošte ter potem pregled nadaljne porabe na gprs povezavi. Ne morejo pregledati kaj se je dogajalo preden so dobili telefon.\nPripravljen sem oddati telefon v pregled operaterju, vendar jih to niti ne zanima. Njih bolj zanima plačilo 350 EUR avansa pa ponovni vklop števike, kar mene ne zanima dokler se ne razčisti obstoječega prenosa.\nLP Zvone",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "O madona, a zahtevajo plačilo?\nČe je gsm deloval prej ok, naenkrat pa ne, je jasno, da je nkaj z njim narobe. Kaj pa internet, osveževanje strani, ki so recimo v priljubljenih? Slike in flashi znajo biti večjih velikosti....\nNa tvojem mestu bi izbral drugega operaterja, tu pa se bi pritozil nekam, ne vem, na urad za varstvo potrošnikov...\nUpam, da rešiš zadevo.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ocitno nisi pripravljen sodelovati... 99% je verjetnost, da je problem na tvoji strani... Si mogoce namestil kaksno tako aplikacijo... si se mogoce \"igral\" z nastavitvami... mogoce vklopil kaksen Windows Update, ki poskusa naloziti popravke,... ? \n\nV primeru da se ugotovi, da je krivda na tvoji strani... si pripravljen potem placati operaterju se stroske, ki so jih imeli z iskanjem tezave? Verjetno bo odgovor, da ne \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... \n\nVerjemi, da si operater zaradi 350€ ne bo sel blatiti imena... in ti namerno kaj zaracunaval...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ce bi bil pa to mnozicni pojav in bi bila vecja verjetnost, da je krivda na njihovi strani, pa bi se ti pomoje govoto ze oglasili ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "aja... na drugem forumu (slo-tech) sem videl, da si napisal, da imas se drugo kartico... Poskusi za kaksen dan zamenjati SIM kartici, da bos videl, ce se to se vedno pojavlja... \n\nCe bo tudi na drugi SIM kartici prisoten ta prenos, ko bo v Xperii, potem je vzrok gotovo v mobilniku in nastavitvah na njem... ali pa da to povrzoca kaksen nalozen program ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Jaz sem pripravljen sodelovati vendar ne vem, če lahko govorimo isti za drugo stran. Stvar naj bi bila posredovana njihovim tehnikom, ki naj bi me kontaktirali, vendar je minilo že teden dni pa nisem dobil nobenega klica.\nV pogovoru s službo za bonitete in izterjavo (kamor me vedno na koncu vežejo) sem tudi ponudil, da jim prinesem telefon, naj sami preverijo, če je mogoče napaka na telefonu, vendar ni bilo kakšnega odziva. Ker pač oni niso krivi in je za njih normalno, da ima stranka lahko take prenose (če uporabljajo telefon za modem, kar pa ga jaz ne).\nJe pa res da čakajo reklamacijski zapisnik, ki ga jim moram poslati, vendar bi rad vedel točno kaj bi lahko bilo narobe preden sestavim kakšno neumnost. Zato sem tudi povprašal tukaj na forumu (in še kje drugje), če ima morda kdo podobne težave.\nLahko bi vstavil drugo kartico v telefon, kjer pa nimam zakupljenih podatkov in ne vem kako hitro bi dobil informacijo o prenosih. Za odklopljeno kartico imam M:namiznik, ki mi je ob odklopu kazal porabo 2,91 EUR (v resnici pa je bila 576 EUR). Ne želim imeti še enega problema, zato drugo kartico uporabljam v SE P1, kjer so prenosi vidni (v kB).\nLP Zvone",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 2v0n3 pravi:\n. Ne želim imeti še enega problema, zato drugo kartico uporabljam v SE P1, kjer so prenosi vidni (v kB).\nLP Zvone\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAmpak na tak nacin ne bos mogel izvedeti, ce ti Xperia povrzoca ta podatkovni promet... ali pa gre dejansko za napako pri operaterju ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "In od kdaj je operater usposobljen, da presoja delovanje mobilnika?\n99% sem, da ti je telefon delal windows update. Zmogljivost mobitelovega omrežja je do 7,2 Mb/s, ravno toliko zmore tudi tvoj telefon.\nDokler ne podaš reklamacije pa itak ne moreš pričakovati, da boš dobil kakršen koli konkreten odgovor.\nBTW po prvem obvestilu bi jaz naredil vse, da ne bi nastajali dodatni stroški.",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\nOperaterja ne more zamenjat, dokler ne poravna stroškov pri starem (vsaj če želi prenest številko).",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\nSamo 3GB je pa že kar cifra...\n\nOb ne-torrent uporabi računalnika si sploh ne predstavljam, kako jo lahko dosežeš v parih dneh. Windows update nima toliko za downloadat (razen če greš nadgradit 3.1 v 7  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).\n\nSe strinjam, da je velika verjetnost, da gre za napako na strani uporabnika (pač po statistiki), ampak mene predvsem moti zares ogromna količina podatkov. Če bi bilo 100-200 MB kje na Hrvaškem, ne rečem. Pač neumen uporabnik... Ampak 3000MB je pa huda. \n\nPoglej Simobil in njihove zaračunane povezave na VFL. Pa bi človek tudi rekel, da uporabniki ne vedo, kaj počnejo. Ampak samo na Alterju nas je par ljudi, ki imajo takšne težave.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "BTW\nPo prvem obvestilu nisem imel pojma kaj se dogaja, razen da so narasli stroški prenosa podatkov. \nTelefon ni kazal nobenega drugačnega delovanja. In kaj naj bi naredil, če nisem vedel kaj se je dogajalo?\nWindows mobile je pa naštiman tako, da se v domačem omrežju avtomatsko poveže na net in do sedaj (skoraj eno leto uporabe WM na Samsung Omnia in SE Xperia) nisem imel nobenih težav s tem. Povprečno sem naredil 150-250 MB prenosa na mesec, kar se mi je zdelo normalno zato tudi nisem pričakoval kakšnega velikega odstopanja (3,4 GB v petih dneh) in zato sem pustil nastavitve kot so...\nIn ne vem za kakšen windows update misliš. Vse update na telefonu je potrebno predhodno potrditi. Update telefona pa je potrebno storiti preko računalnika.\nZmogljivost je pa relativna stvar....\nIn še vedno ne razumem kako naj bi mi x-krat preneslo TOČNO 8.142 kB, v povprečju vsakih 5 min.\nA ni GPRS prenos vezan na seje in ko se seja zaključi, ti odbije količino podatkov. In moj telefon je skoz priklopljen, torej bi moral zaračunavati seje po koncu prenosov, ko izklopiš prenos podatkov ???\nAli morda obstaja omejitev (časovna ali količinska), ko se po določeni količini prenosa izvede avtomatski obračun???\n\nLP",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Za obračun veljata obe nastavitvi.\nIz izkušenj ti povem, da je 99% verjetno, da je kriv tvoj telefon (in ne nujno ti kot uporabnik). Čimprej napiši reklamacijo.",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Reklamacija je v delu... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nAmpak, še eno vprašanje. \nČe prav razumem je možno, da mi je telefon prenašal (DL ali UL) podatke v enem kosu (recimo neko datoteko, recimo velikosti 5GB), ki se nato v računu kažejo kot zaključene seje, cca vsakih pet minut, ko je količina prenešenih podatkov dosegla določeni obračunski interval....\n\nEdino ne vem kam naj bi se ta datoteka nalagala, če imam na telefon vsega skupaj 700 MB prostega prostora (na telefonu in kartici skupaj)?\n\nLP",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Možno je (do omejitve pomnilnika seveda). Menim pa, da se ti je neuspešno nalagala kakšna posodobitev za telefon.",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jernej pravi:\n \nOperaterja ne more zamenjat, dokler ne poravna stroškov pri starem (vsaj če želi prenest številko).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko...ampak dolg se vedno ostane... kar pomeni, da pri starem ne more prekinit narocniskega razmerja, dokler ne poravna vseh dolgov... lahko pa vseeno prenese stevilko drugam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ne mislim bežat od operaterja ampak rešit to zmešnjavo za katero se ne počutim krivega.\n\nČe pa je delal telefon v ozadju delal neki update za katerega je rabil take prenose (brez potrditve).... Pol je pa res vse skupaj super - Nihče kriv (sam da moram jaz plačat račun tega početja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ali je kaksna moznost, da si imel telefon sparjen z racunalnikom... pa ti je ta delal kaksen update?",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Težko verjetno, ker so se prenosi konstantno ponavljali, podnevi ali ponoči, ali sem bil doma ali na poti, Ljubljana ali Koper....",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "aha...pol je bolj verjetno, da krivec mobilnik...ali pa mogoce tudi na strani operaterja...ceprav to skoraj dvomim... je pa majhen odstotek moznosti tudi to... \n\nNapisi pritozbo... pa potem porocaj o rezultatih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... Dokler ne bodo imeli nic pismenega, bo pomoje tezko kaksen rezultat ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Tole pa meni že malo meji na mešanico teorije zarote in znanstvene fantastike. Telefon dela kar sam, prenaša datoteke na prostor, ki ga sploh nima, sam potrjuje update, na srevisu nič ne vedo kaj mu dogaja, še manj pri operaterju, ...\nPredlagam ti, da odstranis baterijo, vzames ven kartico, z macolo toliko casa tolces po napravi da ostane samo se prah, tega pometes in potreseš po najbližji reki.\nLe tako se boš rešil mutanta in preprečil, da te ponoči ne napade in zadavi.",
    "author": "vellno",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Mogoče virus? \nNa moji prastari nokiji 3650 sem dobil na enem žuru virus, ki je pošiljal SMSe in MMSe.\nPa tudi podatke je nabijal non-stop sam sem imel mobi in ko je bilo 5€ porabljenih...\n\nAli pa se telefon obnaša kot hotspot, BT in WiFi ma...",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "KSZ, najlazja resitev  je:\n\nKupi prepaid kartico (5 EUR bos pa ja riskiral), vtakni v telefon, ki si ga prej povrnil na tovarniske nastavitve, skonfiguriraj dostop do Interneta, in cakaj.\nCe bo denar z nje zginil v roku 1-2 dni, potem je kriv telefon, in racun le placaj, in se naprej - v kolikor je res kriv \"telefon\" - kregaj z uvoznikom.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Če telefon laufa Windows, potem zanj ziher obstaja kaki program za nadzor/beleženje mrežnega prometa.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Kriv si v vsakem primeru ti.... prvič imaš števec gprs, drugič kot user si kupiš telefon ki g obvladuješ, če pač ne obvladuješ pametnih telefonov kupi klump na tri tipke, tam teh problemov ne boš imel...\n\nsicer sliši se poniževalno, ampak žal v tem svetu je tako, nezanje ali naivnost ni opravičilo.. sam telefon pa tudi ni kriv, ampak user ki ga uporablja...\n\nKo nek user za compom, pametno napravo nardi pizdarijo, se pač ne čuti noben krivega, admini imajo stalne probleme z takimi userji, ki radi pametujejo, nalagajo itd... ko se stvar sesuje obstane zaradi njega delo ali pa materjalni stroški...\n\npa v jok in na drevo, to je računalnik sam od sebe........ naredu.. \n\nbejž bejž...",
    "author": "reality",
    "author_level": "Vudu lešinar"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Xperia uporablja Windows Mobile. Ne bom špekuliraj, kaj je lahko razlog teh podatkovnih prenosov. Najbolje je napisati in poslati pisno reklamacijo, vmes pa lahko preveri dogajanje tako, da v Xperio vtakne prepaid SIM kartico ali pa svojo naročniško v kakšen drug, nesporen mobilnik.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Saj se bo pritožba rešila, časa imajo 15 dni za odgovor, s tem da bodo tukaj še prepošiljali ugotovitve iz tehničnega v reklemacijski oddelek in je logično, da traja nekoliko dlje, da ti odgovorijo.\n\nKar pa se tiče prenosa podatkov in prostora, tudi YouTube ter ostali streami se ti ne shranijo nikamor, gre pa za velik prenos podatkov.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "SPB program  si inštaliraj(mislim da je 14 dni brezplačen, ti bo pokazal vse prenose(wifi mobitel,etc) , kdaj in koliko.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "KSZ.\n\nSamo za info. \n\nMoj žlahtnik je imel v preteklosti problem, ker se mu je buggy K700 samodejno povezoval na net. Baje je operater celo pošiljal obvestila, da je treba aparat nesti na servis, vendar se stranka ni odzvala na problem, ker je bila tisti čas povezava na VFL brezplačna in se itak ni nič poznalo na računu. Problem se je pojavil, ko je šla stranka na \"more\". Prišel je visok račun, spisana reklamacija, zadeva urejena brez plačila. Operater Simobil.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\nKupi prepaid kartico (5 EUR bos pa ja riskiral), vtakni v telefon, ki si ga prej povrnil na tovarniske nastavitve, skonfiguriraj dostop do Interneta, in cakaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNastavitve pusti take kot so, da boš videl ali je problem v telefonu. Če boš karkoli spreminjal ne boš mogel vedeti, ali je bilo pri prejšnjih nastavitvah kaj narobe...\nPotem pa lahko resetiraš in vidiš ali tudi z nule deluje napačno.\n\nLp, \nPeter",
    "author": "peter_nn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Boljsi plan kot moj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Reklamacija je na poti....\nBom pa poizkusil tudi varianto z prepaid SIM in SPB Monitor.",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Glede testiranja telefona preko prepaid kartice, ali pri Mobitelu uporablja isti profil (iste nastavitve) za paketno povezavo?",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ja, samo storitev mora biti vključena",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 2v0n3 pravi:\n Ali ima kdo podobne težave pri uporabi prenosa podatkov na omrežju Mobitel.:\nV nedeljo 9.8.2009 so me obvestili, da je prišlo do povečanega obsega prenosa podatkov na moji naročnini - cca 150 EUR dodatno na naročnini Povezani 44, kjer je že zakupljenih 1 GB prenosa podatka. \nV ponedeljek 10.8.2009 pa so mi ga predčasno izklopili, saj se je že nabralo čez 3 GB prenosa podatkov oz. 480+DDV EUR dodatno na računu ????.\nOd kje tak povečan prenos meni ni jasno. Prenos uporabljam za pregled e-pošte ter internet, vse preko telefona. Ne uporabljam ga za modem! Telefon imam SE X1 in v zadnjem pol leta nisem imel porabe več od cca 200-250 MB/mesec. \nPo preverjanju razčlenjenega računa sem ugotovil, da mi je 5.08.2009 začelo obračunavati prenos podatkov, v povprečju na vsakih 5 min, v količini 8.192 kB (občasno pa 6.145 kB). Čas med obračunavanjem se spreminja od 40 sek - 10 min.\nImam preverjanje Gmail pošte naštimano na 5 min, vendar sem preveril in nisem imel nobene pošte z priponko podobne velikosti.\nGlede na količine, zaračunane me je tudi zmotilo, da je na prišlo do obračuna 12290 kB v roku 44 sek, kar se mi zdi malo preveč za zmogljivost omrežja - 2240kbps.\nTelefon ima iste nastavitve že pol leta in jih nisem spreminjal. Vse obračunane storitve so storjene v sloveniji, brez tujine.\nAli je možno da pride do kake napake pri obračunavanju ?\nIste količine v kB se kažejo pri prenosu tudi pri mojemu prijatelju, ki uporablja Samsung Omnio in ima tudi porast prenosov podatkov, vendar se njemu te količine pojavljajo (po preverjanju razčlenjenega računa) že v Juliju 2009.\n\nAli ima kdo podobne težave??\n\nLP Zvone\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSi pogruntal kaj je bilo? Sodelavc ima Xperio in mu je nabilo za 60 EUR podatkov, nima pojma kako in kdaj. Očitno je Xperia tule nek vezni člen.",
    "author": "ynos",
    "author_level": "Vremenko"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Nimam še odgovora...\n\nGospodje na Mobitelu že od 19.8. pacajo reklamacijo....\n\nBolj verjetno je vezni člen Windows Mobile. Isto nabijanje se je dogajalo tudi mojemu prijatelju na Samsung Omnia.\nZadnje čase slišim dosti pripomb o nabijanju prenosov podatkov. Morda je pa kaj narobe pri njih...\n\nKo bo kaj novega obvestim\n\nLP",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "zelo zanimiva debata...\nimel sem podoben \"problem\" v tujini. Da pojasnim, kako je tole rešil operater v Avstriji.\nZa dostop do interneta uporabljam modem, se pravi mobilni internet z 10GB zakupljene količine. Ker je stvar delovala skoraj eno leto brez vsakega problema, potem pa se mi je naenkrat povečala prenesena količina podatkov, mi je bilo vse skupaj zelo sumljivo.\nKo sem vzpostavil povezavo, se je, brez da bi odprl kakršenkoli program, v 3 minutah preneselo 150 MB podatkov...in tako vsakič.\n3 dni zapored. poleg tega se v omrežje ni dalo prijaviti tako hitro kot se to stori ponavadi. Takih brezveznih prenosov se mi je nabralo za 4GB, ker ko sem preveril Outlook mail, je bilo v minuti 300 Mb takoj prenesenih..\nOperater mi je pojasnil, da v okraju, kjer živim, nadgrajujejo omrežje iz 7,2 MB/s na tistih ne vem kaj 21 in se nekaj in so se zato pojavljale tehnične težave. Vsekakor niti pomislili niso, da sem jaz ali moj modem kriv za nastali prenos podatkov ter mi takoj dali dobropis v vrednosti 10€, kolikor znaša moja mesečna naročnina, kljub temu, da nisem bil niti blizu porabljeni količini 10GB.\nMorda tudi mobitel kje kaj nadgrajuje na HSUPA+ ali kakorkoli se že to imenuje?\nVso srečo pri rešitvi problema.",
    "author": "erazem12",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Zelo zanimiv podatek.\nLe reševanje v Sloveniji ne poteka po načelu tržnega gospodarstva kot v Avstriji, kjer se borijo za vsakega naročnika...\n\nMoje osebno mišljenje je še vedno, da je napaka v sistemu, samo Mobitel tega nikoli ne bo priznal.\n\nJe pa zanimivo, da si lahko kot dolgoletni (od vsega začetka) osebni in poslovni uporabnik (s.p.) tako malo vreden pri obravnavanju...\n\nNe vem kaj vidim še na Mobitelu....",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 2v0n3 pravi:\n\nGospodje na Mobitelu že od 19.8. pacajo reklamacijo....\n\nZadnje čase slišim dosti pripomb o nabijanju prenosov podatkov. Morda je pa kaj narobe pri njih...\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaj mi nekaj povej, če čakaš že tako dolgo na odgovor, me pa zanima zakaj se razburjaš, zavrneš ko prejmeš, ker imajo pač samo 8 dni časa in ne plačaš...enostavno...če si tako prepričan v svoj prav.",
    "author": "godfather",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ni vse tako enostavno:\n\nZavrnem kaj??, računa sploh še nimam za mesec avgust. Izklop zaradi nenormalnega povečanja porabe oz. možnost zlorabe??\n\nTelefon je izklopljen - poslovna številka od podjetja... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRes ne vem zakaj se razburjam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "In kako se je nakoncu rešilo? Me zanima, ker sem baje jaz od včeraj od 7h zjutraj do danes 8h zjutraj uspela nabiti za 250EUR prenosov podatkov (2,4GB bojda). Vse kar je avtomatskega razen email headrjev je izklopljeno, telefon se je vmes dvakrat resetiral zaradi drugih razlogov, tako da, četudi bi jaz karkoli načela (pa nisem) bi vsaj 2x vmes prekinila. Tudi sama povezava internetna povezava je nastavljena, da se samodejno izklopi, takoj ko preveri e-mail. nikdar ne šopa po več ur skupaj, kot mi pravi razčlenjen račun.  Če ugodno rešijo, ostanem in požrem 2 tedna blokade (itak sem na dopustu in vsaj enkrat z razlogom nedosegljiva), če pa za te, kot vidim \"osamljene\" primere, krivijo uporabnike, grem pa itak na simobil (sem rekla, da ne grem več na simobil, ampak raje tu požrem besedo, so se izkazali zgolj za šalabajzerje, ne pa tudi goljufe), pa je vseeno ali sedaj ali čez dva tedna.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Hm.. Kako se je rešilo...\nPo večkratnem pregledu izpiskov s strani Mobitela, je bilo ugotovljeno, da pri njih ni prišlo do napake.\nSkupaj z njihovo službo za reklamacije smo na sestanku predebatirali vse možne variante kaj bi se lahko dogajalo a nismo prišli do ničesar pametnega, saj ni bilo nobenega dokazljivega materiala, ki bi pokazal na krivca. In ker je bil promet storjen ( še vedno ne vem točno kako), je bilo treba promet plačati. Glede na to, da promet ni bil storjen zavestno, so mi odobrili dobropis v višini cca. polovice zneska, ki bi ga bilo potrebno plačati.\n\nDobil sem pa dodatne informacije kako se zavarovati pred takimi dogodki... Kar je v bistvu način '' po toči zvoniti je prepozno'' a vendarle sem postal bolj pozoren na to kaj se dogaja s telefonom. Dodatno sem naložil programe, ki mi štejejo prenos podatkov in me opozarjajo na presežek prenosa (z vstavljenim omejitvami dnevnega in mesečnega prenosa) (Saj telefoni z  Windows Mobile sploh nimajo števcev podatkov).\n \nV bistvu ne vem kaj naj drugega naredim. Omrežje Mobitel je po mojem še vedno najboljše, storitve ki jih uporabljam niso drage v paketu povezani 44. Kljub pogovorom z drugimi omrežji ne pridem čez 50 EUR. Zamenjati operaterja - sem razmišljal, sam ne vem kam naj grem!!!!!!",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Promet je bil storjen, ja. no, saj je moral biti, če ne bi bilo enako kot, če bi priznali, da je napaka na njihovi strani. Če bi bilo ziher, da je na tvoji, bi vse lepo plačal. Reklamacijo sem zjutraj spisala skoraj 2 strani dolgo, vse obrazložila in tako. Me prav zanima, kako bodo rešili. Ne morem povedati, kako zelo upam, da meni v prid, ker še bolj kot 250EUR me bo bolelo, da moram iti stran - kam zdaj? Ker ostanem pa ne, bi mogla iti preko sebe, da ostanem. Že za 5x manjši znesek bi iz principa šla.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Glede na moje izkušnje, ne bodo priznali krivdo ampak jo bodo zvalili na vas ali na telefon. V primeru da se da dokazat da je kriv telefon, lahko plača proizvajalec telefona (vem da je bi enkrat en problem z Nokia telefoni).\nVse ostalo je zgolj dobra volja Mobitela da zmanjša račun na podlagi reklamacije. Pomaga pa tudi osebni obisk pri mobitelu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOdhod, da a kam... dokaj dostojna izbira je le ena",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "No vidva zdej mal bluzita ane oz šepkulirata po svoje. Če je napaka na strani Mobitela se to brez težav prizna in povrne stroške, se še predobro zavedajo kako pomembno je da nimaš besne stranke na grbi. Tako da v tvojem primeru so ti šli lepo pošteno na roke, niso ugotovili napak na sistemu ampak so ti kljub temu za polovico zmanjšali znesek. Kaj takega mislim, da pri konkurenci ne boš doživel. ",
    "author": "Pakul",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "@Jabe A je tudi v tem primeru posredi Windows Mobile? Sam zaenkrat na Symbianu nisem opazil še nič takega.",
    "author": "Daniel",
    "author_level": "Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Jap, ampak sigurno je vse, kar je lahko samodejno izklopljeno, razen email headerjev. Še vreme v TouchFloju si nisem dala, da mi ga avtomatsko pobira. Niti ni variante, da bi mi telefon zdržal 24h konstantnega prenosa podatkov, baterijo mi takle poje v parih urah, meni je pa v celem dnevu še ne tretjino, kot je normalno.\n\nsicer pa jaz do sedaj nisem še nikjer opazila ničesar takšnega, niti mi ni jasno zakaj bi bil WM kar naenkrat kriv, prej pa ni bilo 1 leto in 2 meseca nobenih problemov. Spreminjala pa nisem že kar nekaj časa nič. Seveda sem vseeno preverila vse nastavitve, vse procese, v glavnem vse kar bi lahko botrovalo višjemu prenosu, da niti ne razmišljam o tem, da nimam nikakršnega programa (torrent ipd), ki bi za svojo rabo lahko prenesel 2,4GB podatkov, sploh pa ne samodejno.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "pismo no. Berem sedaj tole temo in se spomnem, da je moji mami motorola na izi mobilu že 2x izpraznila račun, ker so se kao pretakal podatki(surfanje po netu). Na izi-ju so mi točno povedali koliko sekund je bila zveza vzpostavljena. Ker je telefon res bolj bukav in niso bili veliki zneski ne vem ali bi pritiskal na izi, da je napaka na njihovi strani ali je kriv telefon.\nMami sigurno ni, ker zna komaj poklicat in kak sms poslat, telefon je preklopni zato se napačna tipka ne more sama pritisent. Sploh pa se je nazdnje to zgodilo, ko ni bilo sploh mogoče, da bi mami kaj narobe pritisnila. Pregled zgodovine pa ni bil mogoč, ker ko telefonu zmanjka baterije se resetira ura in datum pa mogoče še kaj.\nRazmišljam ali bi zamenjal telefon ali operaterja.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pakul pravi:\nKaj takega mislim, da pri konkurenci ne boš doživel.\n\t\t\n\t\tKlikni za razširitev\n\t\nTudi pri kakšni konkurenci se da doæiveti to, ne skrbi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot vedno pa, ponudiš prst, zgrabijo roko.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cawo pravi:\n Kot vedno pa, ponudiš prst, zgrabijo roko.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nžalostno ampak res... najbolj zanimivo je pa to, da je vedno operater kriv za vse....",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Jaz ne krivim operaterja.\nNjim stroji jasno kažejo, da je bil prenos narejen. Kako je bil narejen, in na kakšni osnovi, pa mi ne morejo povedati, saj bi potrebovali sodni nalog, da bi lahko pridobili podatke o IP oz. povezavah telefonov z oddajniki, vključno z lokacijami in časom.\nTo pomeni, da mi moral jaz začeti sodni postopek proti Mobitelu d.d., da bi lahko nato po sodni poti dobil podatke, ki bi resnično prikazovali kdo in kdaj je opravljal dejanski prenos, ki je bil meni zaračunan.\nZa vse te stroške pa, oprostite, ne mislim plačevat. Nimam zaupanja, da bi investiral v odvetnika in sodniške stroške, saj v tej državi tudi sodna pota niso taka kot bi morala biti. Mogoče imam samo jaz take izkušnje ampak moje izkušnje s sodišči... stran metanje denarja.  Osel gre le dvakrat na led, a moram jaz iti večkrat???\nLP\nZdej grem pa na dopust in upam da ne bom prišel nazaj z računom od 1 kEUR .",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Jap, operaterji so vedno nakovalo, tako za stranke, udbomafijo (Sova, policija, ...) in Natašo Pirc Musar. Prvi jih jebejo, ker je premalo podatkov, ta zadnja jih jebe, ker je kao preveč podatkov.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Inštaliraj si NODATA.cab dobiš ga na XDA.",
    "author": "mat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Za test izključi pobiranje pošte. Pa boš videl. Nekaj mi smrdi v tej smeri - da se kakšen velik e-mail pretaka sem ter tja ...",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "&gt;&gt; ... Kako je bil narejen, in na kakšni osnovi, pa mi ne morejo povedati, saj bi potrebovali sodni nalog, da bi lahko pridobili podatke o IP oz. povezavah telefonov z oddajniki, vključno z lokacijami in časom.\n\nPomoje ne potrebujejo sodnega naloga...saj se vse dogaja v njihovem omrezju, na njihovih serverjih in sami imajo dostop do vseh teh podatkov ... (razen seveda, ce gre za gostovanje) ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "In posegajo v komunikacijsko nedotakljivost strankinih podatkov ...",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Meni je bilo rečeno, da se ti podatki snemajo v ločenem sistemu in da je za vstop v ta drugi sistem, s podatki o lokacijah in IP, potreben sodni nalog. \nTudi če imajo sami podatke, jih uradno ne smejo posredovati nikomur. In kako naj potem uradno zavrnejo/sprejmejo reklamacijo??\nUglavnem, naložiti program SPB Wireless Monitor (verzija 3.0 za WM 6.5) in imaš vse na dlani. Vsi možni podatki o pretoku podatkov preko GPRS/UMTS, vključno z nastavitvijo alrmov po svojih željah, vključno z obračunom stroškov ob presegu zakupljene količine prenosa podatkov..",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "NoData imam seveda inštaliran in ga vedno vklopim, ko grem v tujino. Potem za vsak slučaj izklopim tudi samodejno preverjanje email headerjev (kot bi tudi kake druge avtomatske zadeve, če bi jih imela vklopljene). Telefon dam v GSM mode only, tako da 3G ne dela. za vsak slučaj ce bi kaj pozabila in bi NoData zatajil. Gre bolj počasi vse skupaj, pa bi bila skoda manjša (moja logika vsaj) in se baterija dalj časa drži. Tako imam nekako mir ene 10km, takrat se pa vseeno odločim, da grem v nastavitve v povezave. čarovnik mi vedno naredi 2 povezavi: internet mobitel in planet (se mi zdi, da je tako ime) in pri obeh ročno spremenim username in password - ziher je ziher. MMS povezave se ne dotikam. Potem stestiram tako, da grem v Opero in ker seveda nič ne dela se zadovoljna. NoData seveda vedno stestiram en dan prej doma in vedno dela, zato ga vedno zaženem v prvem koraku, ampak mi ne da mira, dokler ne opravim vsega ostalega. Tujina je pač draga.\n\nNobnega monitorja za prenose nimam, ker ga ne rabim. v povprečju porabim 100MB, pa še to verjetno ne več, in tudi če bi Mobitelov števec kazal 5x več, sem še vedno na sigurnem. Tudi v tem primeru ne vem kaj bi mi pomagal, če ne verjamem, da je takšen prenos prišel z mojega telefona. Na vsakih 5min 32MB prenosa. Mogoče se mi je kdaj sešlo v Kranju in Ljubljani, kjer sem tekom dneva bila, da bi mi v 5min prenesel tako količino podatkov, v Borovnici pa čakam konkretno dalj časa, ker je signal toliko slabši in ob slabem vremenu skače nonstop med EDGE in UMTS. Tudi zdaj se prvič ni zgodilo kaj takega. Drugo pa kar sem že omenila. Začelo se je ob 7h zjutraj in trajalo 25h. Telefon če zjutraj ni bil do konca napolnjen in če bi že kaj takega bilo res, bi njegov glavni hendikep pomenil meni odrešitev, ker bi najkasneje opoldne omagal - pa sem zdajle precej prizanesljiva, ne pa da se sploh ni nič poznalo na porabi. Edini števec, ki mi sedajle pade na um, da bi mi blokiral podatke ob določeni količini, pa da bi imel kaj haska je Mobitelov. Se to da, btw? Da operateju naročiš, da ko pride do določenega prenosa, da ti blokira prenos podatkov. Tudi za Simobil me zanima.\n\nČe se Mobitel odloči, da moram plačati, bom seveda plačala. Še bolj neumno kot to, bi bilo, da se spuščam v kakršnekoli spore z njim. Ker sem pač niko i ništa na itak paketu, to skorajda že pričakujem, profita od mene itak blaznega ni, čeprav bi se ga tekom sigurnih naslednjih nekaj let sigurno nabralo za več kot toliko. Toliko časa so me ujčkali, da sem prilezla iz študentskih let v skorajda 30ta, zdaj bom pa šla. Nobenega izmed naju pa seveda ta izguba ne bo pokopala. \n\nKar prosim vas, je pa, da se vzdržite komentarjev ala ko ima pa enkrat večji račun, je pa vse operater kriv. Izguba mojega časa, da to berem in vašega, da to pišete. Sem imela že večkrat konkretno večji račun od pričakovanega (v rangu 250 EUR sicer le enkrat, ker pač že, ko ne pazim, si ne morem kaj, da ne bi vseeno malo pazila), samo takrat nisem pisala reklamacij in tukaj spraševala kaj mi je pričakovati ter vsa jeza, ki se je takrat, ali pa tudi ne, nabrala je bila usmerjena samo v mene. Če si pač določen dolg nakopljem, ga tudi plačam. Drugače pa ponavadi ne.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik coolpower pravi:\n Pokliči reklamacije, saj imajo telefonsko številko in vprašaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Na Mobitelu ste tudi šaljivci, blokirate cifro, potem pa rečete za nejasnosti pokličite... Ko sem dobila mail s številkami, kaj naj pokličem, sem se prav nasmejala. Gre bolj zato, če kdo ve, da zvem z malo truda že pred ponedeljkom (za vikend menda ne urejate teh zadev), do sedaj pa sem bila 2 tedna v tujini pa se mi tudi ni od tam klicalo.\n\nbesedo rešitev sem že definirala, ampak očitno ne dovolj jasno. to mislim kot mobitelov odgovor, kaj so se odločili, lahko je tudi zavrnitev reklamacije. jasno je, da če bi se potem odločila pritoževati, da bi se vse skupaj še bolj zavleklo.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ja, kolikor mi je znano reklamacije čez vikende res ne delajo.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ja te pretoki podatkov so res neverjetni. Jaz nisem verjel, da so možni dokler nisem sprobal z SPB wireless monitor, da prenosi v resnici dosegajo tiste ZF številke, ki so mi jih prikazovali v razčlenjenem računu. In to sploh ne na odličnem signalu. Test sem opravil kar na vrtu lokala na Drenovem griču. Je pa meni čudno, kako napraviti tak prenos v nekem obdobju (več deset ur non-stop), brez da bi se kaj ekstra poznalo na porabi baterije. In kot kaže nisem edini. \nIsto se je dogajalo mojemu prijatelju, ki ima Samsung Omnio. Kot kaže bi pa lahko bila tudi kakšna povezava med programom WM?\nJaz sem imel občutek kot, da se je prenos zataknil in ga je odbijalo v nedogled, a ne vem kje. Mobitel pravi, da se to ne more zgodit... če verjameš.\nČe bi bil prenos delan v tujini bi bil pa še večji problem, saj mora Mobitel pokriti račun ki ga potem enostavne brez popustov izstavi nam, uporabnikom. Je pa varianta blokiranja prenosa podatkov v tujini preko SMS, kar so mi predlagali tudi na Mobitelu. A sem že pozabil točno vsebino, bo treba malo pobrskat po njihovih straneh s podporo. \nIn seveda vklop alarma preko mobitelovega monitorja, kar se izkaže za dokaj uporabno varianto. Ker recimo povprečno porabim 100-150 MB imam vklopljen alarm na 200 MB in bi že kmalu vedel, da je nekaj narobe in bi potem bolj pozorno kontroliral prenose. No sedaj že nekaj časa nisem imel teh problemov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "2v0n3",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik 2v0n3 pravi:\n Meni je bilo rečeno, da se ti podatki snemajo v ločenem sistemu in da je za vstop v ta drugi sistem, s podatki o lokacijah in IP, potreben sodni nalog. \nTudi če imajo sami podatke, jih uradno ne smejo posredovati nikomur. In kako naj potem uradno zavrnejo/sprejmejo reklamacijo??\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako pa potem sestavijo racun, ce do poatkov ne morejo brez naloga ?\n\nCe bi meni to rekli, bi odgovoril da: podatkov seveda ne posredujejo komurkoli, ampak meni (in jaz se identificiram z osebnim dokumentom kot tainta narocnik). Ce zelijo, da placam racun, naj racun utemeljijo - meni, spet ne komurkoli. Podatke imajo, torej naj jih pokazejo. Ne zanimajo me podatki za druge, zanimajo me moji podatki, enako kot me ne zanima od koga drugega racun, ampk me zanima moj racun. Ene nakljucne stevilke napisati na racun ni noben problem, do napak ocitno precej redno prihaja pri razlicnih operaterjih, ce zelijo da placam takoj, naj torej tiste stevilke pojasnijo. Ce niso sposobni racuna pojasniti, naj pa upostevajo reklamacijo (in to v celotnem znesku, nic 50% ali kajjazvemkaksnem delcku).\n\nPreprican sem, da bi se ob preverjanju teh podatkov hitro videlo ali je bil prenos v resnici opravljen z mojega telefona ali ne. Ce je res bil, \"sorci za sitnarjenje ampak je tako nerealna stevilka glede na prejsnjo porabo in izkusnje, da jo je bilo edino smortno preveriti\" + placam racun cimprej, da je mir. Ce pa rajsi mutijo, bi se bilo pa pametno pozanimati pod kaj to sploh pravno spada (poskus goljufije ? ponarejanje poslovnih listin ?) + ovadba.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jabe pravi:\n Se to da, btw? Da operateju naročiš, da ko pride do določenega prenosa, da ti blokira prenos podatkov. Tudi za Simobil me zanima.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo kdo ve? Zanima me tudi za Simobil. Za tujino in nasploh vem, da se da. Zanima me pa to, da do določene količine sputi prenos podatkov, potem pa blokira.",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Se mi zdi, da ne. Za tujino je pa sploh problem, saj podatki pridejo s strani tujega oepraterja in dokler tvoj domači operater dobi podatke in ustrezno ukrepa, si ti lahko recimo še 3 ure v tujini prenašal torrente ... Pa si predstavljaj račun :S",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "KSZ\nSe pa najdejo tudi taki, ki pokličejo v CC in povedo, da bodo prihodnji mesec gostovali v tujini, kjer bodo veliko uporabljali prenos podatkov. Zato seveda pričakujejo večji račun - bi se pa kar takoj domenili, da jim domači operater da popust... ??!? \"Saj ste mi ga lani tudi dali, ko sem reklamiral račun, ker sem imel na Hrvaškem za 1500 eur prenosa podatkov...\" \nKot je nekdo že napisal: ponudiš roko...",
    "author": "Chipmunk",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Sami izgovori. Ceniki so javni, telefon uporabljate na lastno odgovornost, to dfa mobilnik zmore še kaj več kot klic in SMS pa tudi vsi veste. Obenem tukaj prebiram želje po nevemkakšnih megabitnih prenosnih hitrostih. No, saj so. V LJ se mimogrede doseže več kot 5 megabitov na sekundo v Mobitelovem omrežju. Enake prenose sem doživel še kje. \n\nTo je 2 GB v eni uri potem pa si računajte naprej. \n\nOperater lahko izda razčlenjeni račun. Na njem so izpisane vse storitve, ki se zaračunajo, tudi prenos podatkov. Če kdo še vseeno verjame v teorije zarote pa naj lepo vloži tožbo proti operaterju in dokazuje, da on ni ustvaril svoje porabe. Dejstvo pa je, da operaterjem ni v interesu goljufati, niti ni človeka v tisti množici zaposlenih, ki bi si upal storiti protipravno dejanje v korist svojega delodajalca zgolj zato, da bo ta pokasiral nekaj EUR več. Pravilno delovanje sistemov in obračuna se tudi ves čas kontrolira, tudi tako, da je v sistemu kar nekaj številk, ki služijo le temu, da se pogleda, kako se kakšna opravljena storitev zaračuna itd. \n\nTreba bo telefone uporabljati s pametjo, z zavedanjem da so računalniki (dober primer je Nokia N900 in vse kar je novejšega serij N in E). Uporabljajo prenos podatkov. Torej je konkreten paket za prenos podatkov zelo priporočljiv. Ali pa redno spremljanje porabe. \n\nČe pa kdo želi vse to dati na stran pa naj zahteva izklop storitve podatkovnega prenosa. Tudi to se da. Enako kot se da v tujini blokirati podatkovni prenos in to samo z enim samcatim poslanim SMS sporočilom. \n\nKar se tiče popustov, Chipmunk, pa ljudje poskušajo vse. Imam občutek kot da smo postali ponovno tipična balkanska država, vse skupaj pa je tržnica kjer se ljudje cenkajo za pol kile kajmaka. Cena je v ceniku in to je to. Popusta ne bo. Enako velja za tujino kjer pa popusta (resnega) sploh ne more biti. Če narediš v CRO 100 MB jih bo VIPnet ali T-Mobile Mobitelu zaračunal, ta pa plačal. Seveda bo denar dobil prej ali slej od tebe in ne bo šel v lastni minus.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Ni treba biti pristas teorij zarote da vidis, da operaterji delajo neumnosti (vstopnina na Vodafone Live pred kratkim ?). \n\nCe jih ne bi, potem najbrz tudi ne bi bili pripravljeni odobriti naknadnega \"popusta\", saj - kot pravis - tuji operater vse zaracuna in njega boli patka kaj je bilo, vazno je samo da dobi denar (in ocitno ga dobi). Nas operater pravis da ne gre v svojo skodo, torej se ocitno redno dogajajo ciganije, ki omogocajo pokritje takih \"popustov\".\n\nAli se te stvari dogajajo namerno (z namenom nategovati rajo) ali ne, je pa druga stvar ...",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik coolpower pravi:\n Sami izgovori.\n...\nDejstvo pa je, da operaterjem ni v interesu goljufati\n\t\t\n\t\tKlikni za razširitev\n\t\nJe že Radirko vse lepo povedal (in drugi).\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nČe pa kdo želi vse to dati na stran pa naj zahteva izklop storitve podatkovnega prenosa. Tudi to se da. Enako kot se da v tujini blokirati podatkovni prenos in to samo z enim samcatim poslanim SMS sporočilom.\n\t\t\n\t\tKlikni za razširitev\n\t\nKakim?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "tlele piše za @m http://www.mobitel.si/storitve/blokada-gprs-tujina.aspx, pr s! in tuš pa na podlagi obrazca...",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "http://www.mobitel.si/storitve/blokada-gprs-tujina.aspx\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Aha SiMobil pol nima SMS-a za to.\nUgibam, da je pri njih \"bolj preprosto\". Grem kopat po spletni strani...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "maš na Si.asistentu",
    "author": "smejko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "je, sam za orto u nulo paket ni na voljo, vsaj pri meni ne:\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Meni isto.\n\nSicer je to precej manj uporabno. Kaj če sem v tujini in bi rad za eno uro imel GRPS?\n\nRazen tega to tudi UMTS/HSPA izklopi?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "najdeš open wifi greš na Siasistenta in vklopiš nazaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkot GPRS je mišljen celoten prenos podatkov neglede na hitrost (EDGE, UMTS itd...)",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Popust pri tujini ti dajo kvečjemu iz tistega dela lastnega zaslužka, ki znaša okoli 15%. Več pa ne sicer bi šli v izgubo in tega pač ne bodo počeli.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n &gt;&gt; ... Kako je bil narejen, in na kakšni osnovi, pa mi ne morejo povedati, saj bi potrebovali sodni nalog, da bi lahko pridobili podatke o IP oz. povezavah telefonov z oddajniki, vključno z lokacijami in časom.\n\nPomoje ne potrebujejo sodnega naloga...saj se vse dogaja v njihovem omrezju, na njihovih serverjih in sami imajo dostop do vseh teh podatkov ... (razen seveda, ce gre za gostovanje) ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUf, ni to tako enostavno. Vsi ti podatki ne morejo biti na voljo enemu posamezniku. Take zadeve se zelo strogo nadzira. S tem ni zafrkancije.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Posameznik ima na voljo osnovni račun, tega dobi vsak naročnik. \nPoleg tega ima na voljo t.i. razčlenjeni račun, ki je prav tako brezplačen, na voljo je bodisi v tiskani obliki, bodisi na spletni strani monitor.mobitel.si (se je pa treba prej prijaviti, dobiti geslo itd). Uradno je razčlenjeni račun na voljo zato ker ima plačnik računa pravico do podrobne utemeljitve skupnih postavk na osnovnem računu. To pa je tudi vse, kar lahko dobi naročnik.\n\nNa razčlenjenem računu je napisana vrsta zaračunane storitve, datum, ura in količina opisane storitve. Skrtatka, kadar koli se kaj obračuna, se to tudi pozna na razčlenjenem računu.\n\nGor pa ni in ne bo podatkov o bazni postaji, s katere je bila opravljena storitev (beleži se le začetna bazna postaja, torej tista, na kateri je mobilnik prijavljen ob npr vzpostavitvi zveze ali podatkovnega prenosa, se pa lahko med samim pogovorom ali prenosom podatkov mobilnik \"sprehaja\" med različnimi baznimi postajami, še posebej, če se pri tem gibljemo). \n\nV t.i. prometnih podatkih se beležijo tudi začetne bazne postaje pri vsaki opravljeni storitve, IP naslovi pri brskanju po internetu ter še kaj. Ti podatki so verjetno na voljo v omejenem obsegu za določene interne naloge operaterja, kot so preučevanje in obravnava reklamacij ipd. Poleg tega imajo do njih dostop pristojni organi (Policija, SOVA, obveščevalno-varnostna služba Ministrstva za obrambo RS), a za to potrebujejo sodno odredbo, le ta pa določa tudi nabor podatkov, katere mora operater omogočiti pristojnemu organu. Da se samo tisto, kar piše na odredbi, nikakor pa ne kar vse po spisku. Brez nje ne dobijo nič, niti ne morejo sami do teh podatkov. \n\nPovedano po domače: ne si misliti, da operater ne ve, kdaj se glumite z reklamacijo in kdaj gre zares. Če je res bilo kaj narobe bo to tudi stranki ustrezno refundirano. Če ni bilo pa ne bo. Tukaj ni zajebancije in reklamacije se obravnavajo resno, to pa še ne pomeni, da se denar šenkuje kar vsakemu, ki se mu zazdi, da je njegov račun previsok.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "v kolikšnem času se pa mora reklamacija rešiti? Nekaj gori (v enem izmed prejšnjih postov) piše 15 dni za odgovor - kaj je to odgovor? da se vse skupaj reši ali da ti pač nekaj pošljejo z lepimi pozdravi? Če slednje, je tudi kaki časovni rok, do kdaj morajo rešiti (brez da se jaz potem ponovno nekaj pritožujem ipd seveda)?",
    "author": "Jabe",
    "author_level": "Guru"
  },
  {
    "ctx": "Neverjetni prenosi podatkov na Mobitelu",
    "content": "Pokliči reklamacije, saj imajo telefonsko številko in vprašaj. Definiraj besedo rešitev? Rešitev ni nujno tisto sprejetje tvojih argumentov in potrditev reklamacije. Rešitev je lahko tudi to, da ti reklamacijo zavrnejo.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  }
]