[
  {
    "ctx": "nokia 9500 wlan problem",
    "content": "Zdravo,\nz nokio 9500 bi se rad povezal na domače wifi omrežje in mi nikakor ne uspe. Router imam d-link 524, zaščito WPA. Telefon omrežje najde, sprejme kjuč, napiše da je Connected, ampak strani pa ne odpre.\nNaj še povem, da sem mi je N9500 odlično povezal z ruterjem LINKSYS WRT120N, celo zelo hitro je vse delalo za N9500 razmere.\n\nProsim za nasvet, kje naj kje nastavim. Telefon, router?\nhvala, J.",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nokia 9500 wlan problem",
    "content": "za začetek izklopi zaščito na routerju in nastavi tako, da ti pri povezavi na net ni potrebno vpisovati up.imena in gesla.\nČe še vedno ne gre potem pa bo treba mal bolj zavihat rokave\n\nmene pa na telekomovem routerju zeza. probal vse živo pa nič boljše.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nokia 9500 wlan problem",
    "content": "glavni imam router od T2 in ne rabim nič gesla vpisovat; uboga stara nokia mi odlično dela na linksys wireles routerjih... če ima še kdo kakšno idejo...",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nokia 9500 wlan problem",
    "content": "N9500 ima podporo za WPA? Da nima samo za stari WEP.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nokia 9500 wlan problem",
    "content": "ima tudi WPA, in kot sem rekel, na nekaterih wireles routerjih dela odlično, samo na tem mojem noče, tako da bo verjetno neki treba na ruterju nastavit, samo da ugotovim kaj. me zanima, če je imel kdo podobne težave",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nokia 9500 wlan problem",
    "content": "DHCP server vklopljen na ruterju?\n\nPa \"ne deluje\" malo razčleni. A javi kako napako? Prikaže kako obvestilo?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nokia 9500 wlan problem",
    "content": "ja, DHCP je vklopljen;\n\"ne deluje\" v mojem primeu pomeni to, da N9500 najde omrežje, zahteva WPA geslo, ki ga vpišem, nakar ga \"preračuna\" in mi v zgornjem desnem kotu napiše, da je connected, ampak strani pa ne odpre - nobene;\nna dveh drugi linksys routerjih dela bp",
    "author": "Jason",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "nokia 9500 wlan problem",
    "content": "mimogrede, zdaj mi je kar začelo delat; telefon je nekaj časa počival brez baterije in delal v drugih wlan omrežjih; domači router pa se je malo ulaufal\nlp!",
    "author": "Jason",
    "author_level": "Fizikalc"
  }
]