[
  {
    "ctx": "Nokia 1680 classic ali Samsung E2100B",
    "content": "Katerega od teh dveh vzeti? Rabim za mamo, ki se ji je sedajšnji pokvaril, ni več v garanciji in popravilo bi stalo 60 €. Pa smo rekli, bom kar novega vzela, ker imam ravno prost aneks, da se ne splača popravljati za takšno ceno. Rabi samo osnovne funkcije, klicanje, sms, mogoče kdaj kak fotoaparat, budilko, več pa že ne. Bi imela klasično obliko, ker je imela zdaj že pri dveh na poklop probleme z ekranom. Pa nekaj poceni. Aja, po možnosti še malo večje črke in tipke ...\n\n Nokia 1680 classic \n\n Samsung E2100B \n\nJutri grem po enega od teh dveh, zato rabim hitre nasvete. Neke velike razlike med njima niti ni, se pa osebno bolj nagibam k Nokii. Kaj pa pravijo na ta dva telefona vaše izkušnje?",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Nokia 1680 classic ali Samsung E2100B",
    "content": "Za Nokijo ti lahko povem, da se je celo noč uspešno borila pred zobmi mlade kužke  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa za nokijo lahko dobiš dosti poceni baterijo, novo tipkovnico. Jaz bi osebno vzel nokijo.\nLahko pa greš na kakšen Petrol in pogledaš, če imajo še v akciji telefone bli so koli 40-45€",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Nokia 1680 classic ali Samsung E2100B",
    "content": "Saj bi lahko pogledala na Petrol za telefon, ampak imam prost aneks, jaz trenutno nimam želje po novem telefonu, mi trenutna zadostujeta, naročnino moram tako ali tako podaljšat, zakaj ne bi potem še poceni  telefon tu vzela. Kakorkoli že, vzela sem Nokio, sicer ima malo trde tipke, mogoče se bo to s časoma malo omehčalo, če pa ne, se bojo pa mati že navadili. Upam, da bo telefončič dobro služil. Pa hvala za tvoj odgovor. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Kibibi",
    "author_level": "ubloonie"
  },
  {
    "ctx": "Nokia 1680 classic ali Samsung E2100B",
    "content": "Oj, kako je kaj mama zadovoljna z Nokio?\n\nSam namreč tudi kupujem nekaj za mamo in mi je tale Nokia 1680 classic  zlezla v oči. Pa zanima me, koliko si dala takrat za aparat? Zdaj namreč stane 75eur v prosti prodaji, ker ga Mobitel nima v akciji.\n\nMogoče kdo ve, če se lahko pri Mobitelu obeta akcijska cena tega modela? Imam namrec prost aneks in mi je bedno kupovati v prosti prodaji.",
    "author": "Aliens",
    "author_level": "3700. registrirani uporabnik"
  }
]