[
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Kupujem nov prenosnik, pa nimam pojma, kaj se zdaj splača. Zdajšnji 15.4\" mi je že kar v breme, ker ga skoraj cel dan vlačim okoli. Iščem nov prenosnik, ki bo hkrati zmogljiv in prenosen (nekje 13\"-14\")\n\nVečinoma ga uporabljam za programiranje in razrez iz grafične predloge v XHTML/CSS. Občasno pogledam kak film in seveda brskam po netu, ter uporabljam pisarniška orodja. Torej večinoma laufa Vista, Eclipse, več brskalnikov in PDF pregledovalnikov, Open Office, GIMP, Inkscape, ... ), občasno kaka virtual mašina.\n\nPogoj je HDMI/DVI priključek za ekran ali opcija docking stationa, ker imam v pisarni in doma zunanji ekran in tipkovnico. Baterija ni toliko pomembna. Zaželjena pa je vsaj 24-mesečna garancija. Budget je do cca 1.500€, se pa itak vsak € pozna.\n\nZaenkrat imam ogledane sledeče modele - če kdo kaj od tega pozna/uporablja, bi bil hvaležen za kak komentar:\n-  Dell XPS studio 13 \n-  Thinkpad T400 + dock\n-  Sony VAIO VGN-SR31M/S \n-  HP Compaq 6930p + dock\n\nJe še kaj v tem cenovnem rangu, kar bi se splačalo pogledat? Mogoče kaka Toshiba?",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Macbook pro?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Ja pa ja de.\n\nPcja, prosim.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Če že gledaš SR vaio, je boljša in cenejša izbira SR41MS:\n\nhttp://www.vshop.si/17/Sony-Vaio-Prenosniki-Serija-SR.html\n\nSam imam vaio SZ, predhodnik tega in je super...majo pa novi neke \"posebne\" tipke, meni osebno boljše, ampak določenim ljudem pa niso všeč...preveri ga v živo.\n\nPomoje kaj drugega nimaš za gledat..s tem, da sta Dell in HP vprašljiva tukaj, če spadata v isto kvaliteto kot IBM in Sony...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Dell je ok, imam predhodnika XPS M1330. Čeprav je ločljivost 1280x800, to je isto kot pri 12palčnem Lenovo Ideapad S12. Jaz procesorske moči ne rabim, če bi zdajle kupoval bi vzel 12palčnega netbooka (brez vgrajene dvd enote je ene pol kile lažji).\nSama mašina dela ok, garancije je 3 leta, imam hdmi, še 3g kartica je notri. Skratka razen teže ni kaj očitat.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Hvala za tale predlog, pa še cenejši je. Edino moti me T6400 procesor, ki je dejansko švohnejši od trenutnega (imam T7500).\n\nSicer omenjenega HPja in Della še nisem videl v živo, a po vseh testih zelo hvalijo kvaliteto izdelave (niso vstopni modeli). Preden se odpravim klicarit po trgovinah, moram narediti en pameten izbor. Glede na ceno teh prenosnikov bi ga rad imel v roki in preveril kako se dela na njem, ter kake kakovosti je ekran.\n\nKo smo že pri ekranu - tile Sony ekrani so \"glare\"? Kakšen je vidni kot?",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Levo-desno super..gor dol se pa pozna..ampak to je pri vseh...\n\nProcesor...\n\nT6400 (Dhrystone) - 20064\nT7500 (Dhrystone) - 18479\n\n8% razlika..dvomim, da boš opazil...\n\nBTW, kaj pa tole:\n\nhttp://www.vshop.si/295/podrobnosti/Sony-Vaio-VGN-SR49VN-H.html\n\nP8800 procesor...pa še darilo je zraven, docking.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Opa, tole z dockingom je pa kul. \n\nKar se proca tiče mi je malo tako-tako it na slabše. Sploh glede na to, da ima trenutni notebook T7500 in je star že dve leti.\n\nMam pa slabe izkušnje z uvoznikom za Sony. Ko sem bil v njihovi trgovini v BTCju (slučajno sem mel pot mimo), da bi si ogledal prenosnike, mi je trgovec razložil, da se nanje čaka tudi do 1 mesec. Svašta, no. Upam, da ni uradni servis na podobnem nivoju, kot njihova prodaja.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Tole v BTC je bolj tak tak...sem že večkrat slišal, da so čakalne dobe par mesecev...problem je, da se sploh ne prodaja preko sony kanala, ampak preko enega tretjega \"uvoznika\", zato pa je tak...kot je.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "\nKaj pa T400S? Z navadnim diskom je na zgornji meji tvojega budgeta, ampak je po specifikacijah špica, predvsem pa je čisto nova zadeva. \n\n\nLED, manjši in lažji od primerljivo velikega Macbooka, super tipkovnica, malo morje izhodov (VGA, DisplayPort, 3xUSB, eSATA...).",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "T400 je solidna zadevica, le malce velik je za prenašat okoli...vsakodnevno..IMO.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "\nNe T400, ampak novi T400 S!",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Aja...link?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "\nhttp://lmgtfy.com/?q=t400s+review\n\n;-)",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Zakaj sem rekel za link:\n\nOS: Windows Vista Business (SP1) \nScreen: 1440 x 900 WXGA+ LED Backlit (Matte finish) \nProcessor: Intel Core 2 Duo SP9600 (2.53GHz, 1066MHz FSB, 6MB Cache) \nMemory: 2GB DDR3 RAM (2GB x 1) \nStorage: 128GB Samsung SSD \nOptical Drive: DVD+/-RW \nWireless: 802.11a/b/g/n, Bluetooth 2.0 \nGraphics: Intel X4500M Integrated \nBuilt-in web camera \nBattery: 6-cell 11.1 44Wh \nDimensions: (LxWxH) 13.27 x 9.49 x 0.83\" \nWeight: 3lbs 14.3oz \nStarting Price: $1,599 \n\nTole ima ceno 1600$, kar bo pri nas verjetno okoli 2k? Pa še integrirana grafa...zato sem rekel za link, da vidim o katerem točno govoriš.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Kot sem napisal, model brez SSD diska (ki je na tvojem linku), je cenejši. Pa 1600$ pomeni okoli 1700 EUR (vsaj za toliko se dobi pri nas in to s 4GB RAM-a). \n\nJa, Intelova 4500M je. Če sem prav prebral njegove zahteve, vsekakor ne potrebuje posebne grafične.\n\nJe pa res, da IBM / Lenovo znak se tudi plača. Če upravičeno, pa je stvar osebne presoje.\n\n\nAja, pa tudi estetika je pod velikim vprašajem.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "estetika je večni problem Lenova, ne vem zakaj ne začnejo delat malce lepših modelov, ali pa je namerno tako...\n\nOmenil je, da potrebuje docking, kar pomeni, da bo verjetno laufal externi monitor, kar pa zna bit malce problematično zaradi integrirane grafe. Vsaj po mojih izkušnjah je boljše imeti ATI/Nvidia v takšnem primeru...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Če je komu T400 prevelik za okoli prenašat najbrž nikoli ni držal te mašine v rokah. To je brez dvoma najbolje narejen 14\" prenosnik na trgu. Robustnost, varnost itd, to je vse preverjeno skozi dolga leta razvoja Thinkpadov. Mogoče se lahko vprašamo, zakaj v produkciji še vedno teče cel kup Thinkpadov iz leta 2000. In treba je seveda vedet, da to NI igračkarska mašina. A je 3xUSB res premalo? Ja kaj zaboga pa človek vse priključi gor, da bi potreboval več? Pa da to še nosi sabo in poteebuje istočasno priklopljeno? Integrirana grafika, GMA4500 je popolnoma dovolj dobra za poganjat tudi zunanji monitor, vseeno koliko velik in s kakšno resolucijo, Zadeva dela v redu, ni razlike v primerjavi z ATI/nVidia. Razen seveda, če se greš ne vem kakšne grafične aplikacije ai pa hude igre. Ampak tega se pač ne greš na poslovnem prenosniku.\n\nT400s je pa še dodatno izpopolnjena verzija. Drugačni materiali ohišja (kombinacija karbonskih in steklenih vlaken, magnezija itd) omogočajo tanjo in lažjo konstrukcijo, enako odporno kot pri ostalih (debelejših) Thinkpad modelih. debelina LED ekrana seveda tudi nekaj pomaga pri tem. To, da ima kamero, pa displayport pa tako naprej ni nič posebnega, To ima lahko vsak. Ampak kako so stvari skupaj zložene - tega pa ne zna vsak enako dobro. T400s je brez konkurence najboljše načrtovan in narejen 14\" prenosnik danes na trgu. Če komu oblika (barva, robovi itd) ni všeč, je tudi prav. Meni se zdi čudovit in nasploh super. Ampak mogoče je treba zato imeti kakšen kilometer uporabe več za sabo \nZa ceno bi se pa splačalo potruditi vprašat kakšnega Lenovo partnerja, nikoli ne veš, kaj skrivajo v svojih omarah.",
    "author": "oskar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Ksz...\n\nZdej pa men frajerji povejte kaj je fora imet 13, 14 colca, ki je tezal kot 15 col? Sem eno leto nazaj iskal in sem vzel FS-ja, ki ima 1,7 pa se to je bilo prakticno minimalno kar se je dalo dobit za spodoben denar in da ima opticno enoto. Sicer bi vzel ibm-a. Vse ostalo je tezko okol 2 kilce.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Trenutni prenosnik mi je sprva služil predvsem kot nadomestek namiznega računalnika, zato sem takrat bolj iskal performance, kot pa kvaliteto izdelave in prenosnost. \n\nZdajšnji prenosnik ima tako kar 3,2kg in katerikoli model v rangu okoli 2kg bo veliko olajšanje. Narava mojega dela se je spremenila in ker sem vedno bolj mobilen, rabim nekaj, kar je enostavno prenašat okoli. Še najbolj smotrn se mi zdi nakup med 13.1 in 14.1 colami. Hkrati pa moram imeti možnost priklopa zunanjega monitorja preko DVI/HDMI/display porta - direktno preko prenosnika ali pa preko docking stationa.\n\nZaenkrat ste mi precej pomagali, tudi preko PM sem dobil zanimivo ponudbo, tako da hvala vsem. Ta vikend oz. v naslednjem tednu bom malo poklical okrog po trgovinah, da si grem ogledat omenjene modele. Glede na ceno bi rad prenosnik pred nakupom videl in preiskusil (predvsem: ekran, ergonimija in kakovost tipkovnice). \n\nbtw... moj trenutni prenosnik je bil v ponedeljek oddan na garancijsko popravilo in dobil sem grobo oceno, da bo popravljen do začetka oktobra. Jao, bože, koga imajo za norca zdej?!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Khm..v garanciji ti morajo popravili v 45 dneh od predaje na servis, ali pa lahko zahtevaš novega. Tako, da ti lepo daj na servis, pridobi nek podpis, kjer bo vidna odgovorna oseba in datum, potem pa čakaj 45 dni...\n\nSchumi, zato sem pa jaz rekel, da je Lenovo prevelik in pretežak..2,2kg je malo too much za nekoga, ki je vedno \"mobilen\" - če seveda creep to išče. Tisti sony je še nekako na meji z 1,9kg, ampak za ta denar se bo težko dobili kaj lažjega in enako dobrega.\n\ncreep, škoda, da se ne moreš stegniti še malo višje in nabaviti sony Z serije - 13.1\" in 1,5 kile..to pa je stroj.\n\nAl pa poglej malo po tujini, mogoče bi lahko Z serijo dobil že za 1500€ v kakšni akciji ali pa odprodaji zalog...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Teh 45 dni poznam že od prej, ko sem mel slabe izkušnje z uveljavljanjem garancije. Vseeno upam, da bo mal prej popravljeno.\n\nGlede dražjih modelov bi pa tko rekel - ni toliko problem v denarju (konec koncev gre zadeva v stroške) kot v tem, da je nekje pač treba postaviti zgornjo mejo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nBom malo pogledal tudi v tujini, vendar so taki prenosniki bolj redko v kakih hudih akcijah.",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Trenutno je en model v hudi akciji, a je iz 4000 znižan na 2000, tako da \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe da najt...poglej še tud kak ebay, ipd...ali pa anglija..če je funt bogi, je tam ugodno nakupovat...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Jaz tudi nisem ravno vesel zaradi teže 13palčnika. Sem šel iz 12 na 13 (ločljivost ekrana ista), pa me močno vleče nazaj na 12 brez vgrajene optične enote (tistih 1,8kg proti prejšnjih 1,3kg se zelooooo pozna; verjamem da se 2 kg proti 3 tudi pozna, ampak ko si enkrat na 1,3 je pol kile več čisti balast, sploh ker lahko tako doma kot v službi tist cd/dvd ki ga rabiš 1x na 3 mesece share-aš z druge mašine). Tako da se pridružujem enemu prejšnjemu piscu ki ne vidi prednosti v 13 oz. 14 proti 15colarjem. Če je že tako ima Lenovo sposobno tanko serijo T kar nekaj pod 2kg, tako da si praktično na istem z 14 ali 15 colami.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Lenovo ime edino X200 al X300 ki je iber lahek, če se ne motim, ampak je strojno bolj bogi. \n\nPač sledijo neki zgodovini in imajo tudi svoje uporabnike, podobno kot apple.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Tole za začetek oktobra je pa res malo huda. Na našem servisu je povprečna doba popravila prenosnika (naprimer menjava matične plošče) slab teden, pa se vsi pritožujejo da ne morejo biti toliko časa brez računalnika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Na koncu sem izbral  HP EliteBook 6930p , pa zraven dockign station in LCD Dell Ultrasharp 22\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Prava simfonija je spet delat na mat ekranu, ki ima skoraj 180° vidno polje.\n\nO Acerju pa še vedno nič... že 1 mesec je na servisu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "za en teden je treba pa že penale principalu plačat...",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "45 dni je rok.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik creep pravi:\n Na koncu sem izbral  HP EliteBook 6930p , pa zraven dockign station in LCD Dell Ultrasharp 22\".  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Prava simfonija je spet delat na mat ekranu, ki ima skoraj 180° vidno polje.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGood choice. Kateri dock si pa vzel?",
    "author": "matix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "leto ima 365 dni",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matix pravi:\nGood choice. Kateri dock si pa vzel?\n\t\t\n\t\tKlikni za razširitev\n\t\n\n Docking station ... Za moje potrebe zadosca.  Vazno mi je bilo, da ima DVI prikljucek gor (ki ga prenosnik sicer nima).",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "tudi jaz iščem 13-14 inčni prenosnik, vendar čim cenejšega.\n lenovo u350 bi bil mogoče vredu edino s procesorjem nisem zadovoljen.\nkako so pa kaj Atom procesorji po zmogljivosti v primerjavi recimo s core 2 duo?\n\nhvala",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "porazno slabi.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "ASUS N81VP 14.1\"\n\nNa temu lahko komot še kakšno igro odšpilaš ker ma zelo dobro grafično. 2 letna mednarodna garancija. Za ta denar ni boljšga.\nReview:  http://www.notebookjournal.de/tests/asus-n81vp-vx012c-914 \nCena: Dobrih 950€ -&gt;  http://geizhals.at/eu/?a=423699&t=alle&plz=&va=cod&vl=at&v=e#filterform \n\n\n\t\n\n",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik LeQuack pravi:\n ASUS N81VP 14.1\"\n\nNa temu lahko komot še kakšno igro odšpilaš ker ma zelo dobro grafično. 2 letna mednarodna garancija. Za ta denar ni boljšga.\nReview:  http://www.notebookjournal.de/tests/asus-n81vp-vx012c-914 \nCena: Dobrih 950€ -&gt;  http://geizhals.at/eu/?a=423699&t=alle&plz=&va=cod&vl=at&v=e#filterform \n\n\n\t\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale je že kar spodoben, vendar - se ga dobi tudi pri nas in če ne, kako uveljavljaš garancijo?",
    "author": "Infernus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "http://www.demise-pc.si/product_info.php/cPath/23_216/products_id/2017",
    "author": "Infernus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "13\" - 14.1\" prenosnik",
    "content": "Garancija se uveljavlja pri nas, pri acordu, če ima prenosnik mednarodno garancijo.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  }
]