[
  {
    "ctx": "Nekaj vprašanj glede namestitve Win7",
    "content": "Rad bi si namestil Win7, pa imam nekaj (no, kar dosti  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) vprašanj, pa bom zelo hvaležen, če mi odgovorite nanje!\n\n1. Downloadal sem Windows 7 TechNet RTM; ali bom prejemal updejte, support ipd, ali pa je za to potrebno počakati na uradni release?\n\n2. Verjetno je že bilo povedano, ampak vseeno, kako je z driverji za 64 bitno verzijo? Rečeno mi je bilo, da Win že sam po sebi zazna in namesti del naprav, za tisto, kar pa ostane, so pa tudi driverji za xp/visto OK? Drži? Sprašujem, ker na uradni strani za ta prenosnik driverjev za Win7 še ni.. skrbi me, da za kakšno stvar ne bom mogel najti driverjev, recimo za disk G-sensor, bluetooth, wifi, grafa, plata, shortcuts, printer... itd itd.\n\n3. Trenutno imam tri particije, dve majhni in eno večjo, na kateri imam nameščeno Visto in kjer so gor tudi vsi podatki. To particijo bi rad razkosal na 2 dela, da na enem ostane Vista, na drugem pa bi namestil Win7, tako da bi potem pri bootu izbiral, kateri sistem naj se boota (to si želim samo začasno, da se lahko kamot vrnem v Visto, če bi šlo pri Win7 slučajno kaj narobe!). Kako naj se lotim tega, kar sem opisal - \"razkosanje\" velike particije in namestitev boot menija? \n\nMogoče se komu zdijo ta vprašanja trivialna, ampak jebiga, sem bolj ziheraš, pa se raje prepričam, preden kaj zahebem... muchos gracias, padajo zvezde seveda... tnx",
    "author": "matix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nekaj vprašanj glede namestitve Win7",
    "content": "1. Windows 7 TechNet RTM je uradna, končna verzija tako da bo update avtomatičen in bp.\n2. Če le nimaš preveč eksotične opreme, ti bo Win 7 našel sam gonilnike. Več preberi  tule .\n3. Za to jaz uporabljam dobrega starega Norton Partition Magic 8.0 lahko pa uporabiš tudi kaj drugega:  klik .  Ne pozabi prej defragmentirat particijo. \n\nUpam, da sem kaj pomagal.",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nekaj vprašanj glede namestitve Win7",
    "content": "ko imaš particijo razkosano, pri inštalaciji izbereš eno in te potem avtomatsko vpraša ob zagonu katero naj štarta",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Nekaj vprašanj glede namestitve Win7",
    "content": "Mene pa zanima, ali je pametno namesto da mečem dol Visto pa formatiram vse živo, bolje da naredim upgrade na sedemko. Dela to dobro ali raje ne?",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Nekaj vprašanj glede namestitve Win7",
    "content": "Če si ziheraš, imaš sigurno vse bakupirano, a ne?\nA ana onih dveh manjših particijah ni prostoa, da bi tja instaliral?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nekaj vprašanj glede namestitve Win7",
    "content": "jaz sem jih dal včeraj gor, iz dolgčasa v bistvu, kr kul zadeva .. inštaliraš pa lahko usaš. ni več vmes onih 4 ur iskanja takih in drugačnih gonilnikov ",
    "author": "tomi",
    "author_level": "Guru"
  }
]