[
  {
    "ctx": "Liverpool - FOTOREPORTAŽA",
    "content": "Evo naj tudi jaz prispevam nekaj slik iz mojega potepanja po liverpoolu, domačem mestu Beatlov.\n\nTam sva bila lani nekje v začetku novembra jaz in moja boljša polovica ter nekaj kolegov.\n\nZačelo se je z poletom iz Brniškega letališča oz. letališča Jožeta Pučnika proti Gatewicku. Leteli smo z Adrio.\n\n \n\t\n\n \n\nPo pristanku smo se z taksijem odpeljali do želežniške postaje in nato z hitrim nagibnim vlakom do Liverpoola. Slik o tem delu poti ne bom objavljal, ker pač ni nič posebnega. Je bil pa taksist velik car in nas je zapeljal mimo parih znamenitosti v londonu (imel je čisto isti glas kot mr. Bean, čeprav je povedal da je po rodu portugalec). Sicer se nismo ustavljali, ker se nam je nekoliko mudilo na vlak ampak vseeno smo videli kotičke, ki so večini turistov preveč skriti da bi si jih ogledali. Aja in kot zanimivost, videli smo rop varnostnega kombija ki prevaža denar v živo (policija, pištole ipd.), ko smo se peljali skozi predmestje londona. Na fotoaparat sem popolnoma pozabil, jebiga kaj češ akcija v živo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nNo v Liverpool-u smo spali v v Premier Inn-u. Hotelček je bil zelo soliden, sicer pa prilagam par slikic.\n\n \n\t\n\n \n\n \n\t\n\n \n\nBil je zelo čist, hrana je bila dobra in za dvoposteljno sobo je izven sezone potrebno odšteti 49 funtov (nočitev z zajtrkom). Zajtrk je tisti pravi angleški, za one ki ne marajo močne hrane zjutraj je pa na voljo tudi kontinentalni.\n\nNo po prihodu pozno popoldne smo odšli na večerni sprehod po mestu.\nNo prilagam nekaj slik\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nPo prijetnem sprehodu se spodobi dobra večerja in pač kozarec piva v pravem english pubu.\n\n \n\t\n\n \n\nTo je bilo zadosti za prvi dani in odšli smo spat.\n\nDrugi dan smo se najprej čudili temu bananadog-u, ki je bil postavljen in narisan skorajda povsod. Kasneje smo izvedeli da je Liverpool evropska prestolnica kuluture za 2008 in da je to pač njen uradni simbol.\n\n \n\t\n\n \n\nNato smo odšli do šole, ki so jo obiskovali Beatli.\n\n \n\t\n\n \n\nPred šolo je postavljen spomenik, v obliki kovčkov, na katerih so ploščice z imeni vseh pomembnih Liverpool-čanov.\n\n \n\t\n\n \n\nNo to je pa Mcartney-ev kovček.\n\n \n\t\n\n \n\nNato smo odšli do najrevnejših sosesk, da bi si ogledali kje so beatli odraščali. Kajti vsi izvirajo iz nižjega delavskega razreda.\n\n \n\t\n\n \n\nTukaj moram povedati da je zelo zelo umazano (smeti, podgane ipd.). Hiše so široke cca. 3m in recimo 6m dolžine v 2 nadstropjih.\nTukaj je živelo delovno ljudstvo v Liverpoolu. Tukaj so odraščali Beatli.\n\nNo slik vseh hiš ne bom kazal, tukaj je rojstna hiša Ringo Starr-ja, katera je za moje pojme edina omembe vredna, kajti notranjost je preurejena v muzej, ki ga upravlja soseda in prijateljica Ringa.\n\n \n\t\n\n \n\nNo tisti katerim je všeč Ringova muzika, boste prepoznali spodnjo hišo, katera je le nekaj 10m proč od njegove rojstne hiše.\nZa ostale pa naj povem da je ta hiša na naslovnici prvega solo albuma, ki ga je posnel Ringo Starr.\n\n \n\t\n\n \n\nVsi fani Beatlov boste gotovo vedeli kaj je point spodnje slike.\nDrugače je naslov zelo znane pesmi Beatlov Penny Lane. Ne govori ravno o tejle ulici, ampak baje o frizerskem salonu na vrhu ulice in o krožišču prav zraven.\n\n \n\t\n\n \n\nNo v hiši na kateri je obešena tale tabla spodaj, sta se prvič videla in spoznala John Lennon in Poul McCartney.\n\n \n\t\n\n \n\nSicer hiša ni nevem kaj, ter vstop ni dovoljen tako da sem slikal samo tablo na kraju kjer sta se spoznala človeka, katera sta ustvarila legendo.\n\nPot smo nadaljevali mimo raznih hiš kjer so nekje v življenju prebivali različni člani Beatlov, vendar ni nič posebej presenetljivega oz. zanimivega, tako da bom ta del  preskočil z slikami.\n\nPotem smo šli do Strawberry Fields-ov. Vsi fani seveda vejo kaj je to, za ostale pa naj povem, da je to tudi naslov zelo znane pesmi, ki jo pojejo. Pojejo pa o sirotišnici, ki je bila tam postavljena. Tukaj so Beatli posneli tudi videospot za to pesem.\n\n \n\t\n\n \n\n \n\t\n\n \n\nPot nas je nato nesla do Casbah coffe cluba. To je bil recimo da lokal, v lasti tete Johna Lennona, v katerem so začeli nastopati Beatli. Imeli smo to čast, da nas je vodil Pete Best, član originalne skupine Beatlov. Notranjost je polna fotografij in spominkov iz mladosti Beatlov. Izve se pa tudi ogromno o Beatlih preden so postali slavni ipd. Pridružil se nam je tudi, bratranec ali celo brat, uglavnem en od ožje žlahte Johna Lennona, ime sem pozabil. Ta nam je malo povedal o odraščanju ipd. z John-om ter kakšen je bil v resnici. Je pa zanimivo tudi to, da so Casbah, obnavljali, vzdrževali, širili ipd. Beatli sami, kajti takrat še niso bili slavni, pravzaprav so bili tako daleč od tega, da jim noben ni pripisoval večjih šans za uspeh.\n\nNo evo malo slik iz Casbaha.\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nEvo tukaj pa se je hotel John Lennon podpisati z nožičem na lesen podboj, medtem ko bi ga moral barvati. Prej kot mu je uspelo dokončati kar se je namenil, ga je zalotila teta, ki je bila zaradi tega zelo jezna in mladi John jih je dobil z metlo čez hrbet.\n\n \n\t\n\n \n\nTo spodaj je snemalnik na katerega so Beatli posneli svojo prvo demo ploščo. Prav tukaj v Casbahu.\n\n \n\t\n\n \n\nTo je pa Lenonov klavir, na katerem je presedel ure in ure ter ga igral, ter tudi pisal pesmi. Danes je ta klavir predelan v minibar.\n\n \n\t\n\n \n\nTo kar je na spodnjih dveh slikah je spider room. Del Casbaha, kjer so natopali. Brez odra seveda, kajti pozabil sem povedati, strop je zelo nizek. Vsa oprema ki jo vidite na slikah, je originalna še iz časov njihovega mladostniškega nastopanja.\n\n \n\t\n\n \n\n \n\t\n\n \n\nNo spodnja slika je iz star room-a. Tako se kliče, zaradi zvezd, ki so narisane na stropu. Vse zvezde, so lastoročno narisali člani skupine sami. Manjkajo samo 3 (od malo manj kot 500), točno število sem pozabil. Ena je v muzeju Beatlov, eno so prodali na dražbi (dosegla je vrednost okoli 30.000 funtov), ter za zadnjo pa ne vem, uglavnem zopet nekje v povezavi z Beatli.\n\n \n\t\n\n \n\nNaslednjo silhueto verjetno poznaste. Je narisana na zidu v star room-u.\n\n \n\t\n\n \n\nNo potem smo imeli dovolj Beatlov za danes in smo odšli na potepanje po mestu.\n\nTo je slika Albert Docka. Prvega ladijskega skladišča zgrajenega protipožarno v Angliji. Ime je dobil po tedanjemu kralju. Danes so to najbolj luksuzna stanovanja v Liverpool-u in tam prebiva večina članov Liverpool FC-ja.\n\n \n\t\n\n \n\nNo naslednji dve sliki tako ali drugače v eni ali drugi verziji lahko vidimo kjerkoli po svetu v velikih mestih, vendar ju vseeno prilagam.\n\n \n\t\n\n \n\n \n\t\n\n \n\nZ prvim si lahko ogledamo vse večje znamenitosti liverpool-a, saj vozi krožno turo po mestu, mimo vsega kar se splača videti. Karta je par funtov in velja 24ur za neomejeno število voženj. Mi smo jo kar dobro izkoristili in se spoprijateljili z vsemi šoferji ki so tiste dni vozili. Eden mi je povedal, da vozi že par let ta bus in da je domačin, ter da še nikoli ni bil v nobeni od znamenitosti, mimo katerih se vozi. Aja na busu se predvaja tudi posnetek opisa vseh znamenitosti, mimo katerih se voziš.\n\nSpodnji, tako imenovani Yellow Duck Marine, je neka podobna finta, le da te nakoncu zapelje še v vodo, ter v marino Albert Docka. Je pa ta razlika da je tukaj vodenje v živo in karta velja le za eno vožnjo.\n\nPotem smo si malo ogledali tudi nakupovalna središča, kajti z nami so bile tudi naša dekleta in posledično smo pristali v Liverpool One. Ultra super duper fancy (baje, tako so nam razlagali) nakupovalnem središču, kjer imaš mali milijon trgovin, ter kot da to nebi bilo zadosti, ima vsaka trgovina vsaj ene 3 nadstropja. Tko da tukaj je bil obolj obhod in občudovanje od daleč, k čene bi lahko tukaj preživel kako leto in verjetno še nebi videl vsega.\nEvo par slikic\n\n \n\t\n\n \n\n \n\t\n\n \n\nNo spet prijetnemu sprehodu je sledila večerja v \"fancy italijanski restavraciji\", fancy predvsem zaradi cene ter ambijenta ki je bil svetski, vendar ga nisem slikal, ker je bilo preveč ljudi. Stregel nam je tudi zelo zelo uredu natakar, doma z nizozemske. On bi res lahko bil vzor marsikateremu gostincu tudi tukaj pri nas kar se tiče gostoljubja, ustrežljivosti in prijaznosti.\nNo pa še dve sliki kaj sva z mojo jedla kot glavno jed\n\n \n\t\n\n \n\n \n\t\n\n \n\nDrugače mi je bila pa zelo okusna tudi njihova \"juha\", po naše bolj mineštra. Ne rečem da ni bila okusna, ampak čez našo govejo juhco je ni. In še to, zraven juhe si dobil tudi česnikov kruh(popečen), ter maslo da si ga mazal. Že ko sva pojedla predjed, sva bila sita do grla, vendar angleži radi jejo obilno in močno kot smo ugotovili.\n\nSledil je še sprehod do Liverpool plate-a, kar je uglavnem ful visok stolp na vrhu katerega oddaja neka lokalna radijska postaja. Na vrh se ne pustijo povzpet če nisi zaposlen gor, tako da samo ena slika od spodaj, pozno zvečer.\n\n \n\t\n\n \n\nNo potem smo odšli v nek pub, spili par piv in nato veselo spat.\n\n\nNaslednji dan smo v enem od njihovih supermarketov, ob kavi občudovali božično okrasitev v začetku novembra.\n\n \n\t\n\n \n\nNato nas je pot vodila v kitajsko četrt Liverpoola, ki je pa enaka vsem kitajskim četrtim po svetu, tako da niti nisem kaj preveč slikal tam okoli. Prilagam le sliko kitajskih vrat, ki označujejo začetek kitajskega dela mesta. Baje so to najvišja kitajska vrata izven kitajske same. Izdelana so bila na kitajskem, sem so jih prinesli ob nekem podpisu neke poslovne pogodbe na relaciji Peking-Liverpool. Pač kao simbolna gesta kitajcev. Drugače so pa vrata kot takšna zelo lepo izdelana in vzdrževana, na njih pa je ročno izrezljanih in pobarvanih, neka huda številka ki sem jo pozabil, zmajev, ki naj bi bili simbol bogastva al neki takega\n\n \n\t\n\n \n\nNo pot nas je kasneje vodila do Angelikanske katedrale, ki naj bi bila med 5 najvišjimi katedralami na svetu z baje najvišjim zvonikom in 3 največjimi zvonovi na svetu. Toliko držim v glavi. Lahko da ni vse čisto 100% res ker je čisto možno da sem kaj pobrkljal. Sicer pa je to zelo zelo inpresivna staba, zgrajena v gotskem stilu. Ko prideš zraven, se počutiš kot pritlikavec.\n\nNo še nekaj fotk\n\n \n\t\n\n \n\n \n\t\n\n \n\nSlika baje 3 največjih zvonov. V najmanjšemu verjetno še jaz nebi gledal ven, pa merim v višino skoraj 190cm.\n\n \n\t\n\n \n\nNo pa še razgled z vrha zvonika.\n\n \n\t\n\n \n\nKo kupiš karto za it na vrh, ti dajo taka navodila, da misliš, da greš najmanj na mount everest in da se le vsak 3 vrne živ z vrha. Sicer pa te prvih osem nadstropji (ja zvonik ima se mi zdi 18 nadstropij), pelje dvigalo, ostala nadstropja so off limit za obiskovalce. Potem se ene par nadstropij sprehodiš sam, to so ta nadstropja mimo zvonov, ter na koncu razliko zopet z liftom. Na vrhu ima neko majhno hiškico varnostnik, ki pazi da kak ne skoči dol (moje predvidevanje).\n\nNo ker je bil dan za obisk cerkva, smo šli še v Metropolitansko katedralo. Tale je zgrajena dosti bolj moderno, čeprav je stara ene 50 let. \nEvo par slik\n\n \n\t\n\n \n\nZvonove ima postavljene pred cerkvijo in ne na cerkvi, kajti kupola je popolnoma iz stekla in bi jo vibracije zvonov razbile.\n\n \n\t\n\n \n\nNo tako izgleda kupola z notranje strani.\n\n \n\t\n\n \n\n \n\t\n\n \n\nPotem pa malo za sprostitev in počitek, plovba po reki Mersey. No sicer je o tehle barkah, napisana celo pesem, Ferry cross the Mersey. To so vrteli po Liverpoolu tako pogosto, da mi je prišla v uho in imam ob tejle pesmi vedno asociacijo na Liverpool.\nNo še kot zanimivost, tele barke, so odigrale pomembno vlogo v 2 sv. vojni pri obrambi pristanišč.\n\n \n\t\n\n \n\nNo pa še ena slika z premca.\n\n \n\t\n\n \n\nTole spodaj je pa na novo odprta echo arena, prostor za prireditve (ne športne), temveč za raznorazne koncerte ipd. Noter je prostora za 15.000 ljudi, če me spomin ne vara. Slikana je bila pa z tele barke, ker edino od tukaj sem lahko ujel celo v objektiv.\n\n \n\t\n\n \n\n\n\nNo v glavnem je to to, kar mi je bilo zanimivo v Liverpool-u. Tam sem preživel 4 krasne dni z super družbo. Mesto kot takšno mi je pustilo zelo pozitiven vtis, še posebej prijaznost domačinov. Ogled bi priporočal vsem fanom Beatlov, kajti tukaj lahko iz prve roke izveš vse o tejle svetovno znani skupini. Med pisanjem tele fotoreportaže sem izpustil marsikaj, vendar sem se trudil prikazati tisto vzdušje in utrip ki vlada v liverpoolu. Ker nisem navdušenec nad nogometom, sem obisk Anfielda izpustil in si ga prihranil za naslednjič, kajti časa je bilo absolutno premalo. \nMesto kot takšno ponuja veliko, vsi ljudje zelo različnih želj, bodo skorajda sigurno našli nekaj zase tudi v Liverpoolu. Tukaj imajo npr. odlične muzeje o 2 sv. vojni, ogromne knjižnice, specialni znanstveni muzej ipd. Slik vsega tega tudi nisem dajal gor, ker so pač enostavno nekoliko preveč osebne, vendar vam povem da ne boste razočarani, če tudi sami obiščete to mesto.\n\nNo pot iz Liverpoola nas je vodila še v London, vendar kaj vse smo tam videli in počeli je že zelo dobro povzeto v vseh ostalih fotoreportažah. Omenil bi le da smo si ogledali razstavo fotografij Annie Leibovitz, ter pojedli eno odlično večerjo v Hard Rock Caffe-ju v Londonu.\n\nSlik z razstave vam ne morem pokazat, ker jih nimam, kajti fotografiranje ni bilo dovoljeno (v vsaki sobi varnostnik + videonadzor), in so vsakega kršitelja zelo hitro pospremili ven. Tako da niti nisem poskušal slikati.\n\nLahko pa dam nekaj slik z večerje, tako da boste cedili sline.\n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\n \n\t\n\n \n\nO kaki sladici ni bilo govora, kajti najedli smo se daleč preveč, vednar nekaj tekočega vedno prija ane\n\n \n\t\n\n \n\nNo to bi bilo več ali manj to. Anglija na splošno je pri meni pustila zelo pozitiven vtis, ljudje so  bolj odprti, prijaznejši do tujcev in vsaj tisti ki jih je meni uspelo spoznati, pripravljeni pomagati in razkazati rodno mesto popolnim tujcem. Kapo dol pred takimi sprejemi.\nSem pa 100% da se bom še vrnil, morda tudi v Liverpool ampak v Anglijo definitivno.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Liverpool - FOTOREPORTAŽA",
    "content": "bemumatr, v Liverpoolu si bil, vendar na Anfield ali pa Goodison nisi sel?? \"Kulturni hram\" Liverpoola si pa spustil..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugace pa super reportaza!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Liverpool - FOTOREPORTAŽA",
    "content": "Hehe, je pač tako da nisem nogometni navdušenec. Meni so bili bolj Beatli interesantni.\n\nMaš pa gor ogromno trgovin z samo spominki ipd. šaro od nogometnega kluba Liverpool. Tam not dobiš vse, od podpisanih dresov, vžigalnikov, copat, zobotrebcev ipd. reči z njihovim logotipom.",
    "author": "Trigger",
    "author_level": "Guru"
  },
  {
    "ctx": "Liverpool - FOTOREPORTAŽA",
    "content": "Verjamem..\n\nSamo ti ni treba biti fuzbal fan, da gres pogledat stadion, okolico stadiona, naredit kaksen korak v muzej, da vidis kaksen impotanten kompleks je vse to.. pa da pol primerjas z naso zalostjo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJe vec robe od FC Liverpool kakor od FC Everton? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Liverpool - FOTOREPORTAŽA",
    "content": "NIsi su na Anfield?????? jao, jao \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Flacco",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Liverpool - FOTOREPORTAŽA",
    "content": "Ah Anfield. Na Goodisona ni šel, to je greh.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  }
]