[
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Sosednja tema o adac-ovem testu me je vzpodbudila k razmišljanju ali niso za večino Slovencev celoletne pnevmatike best buy? Sicer dražje, ampak odpade menjavanje 2x letno (50+ eur), poleg tega ne otrdijo, ker so prej zvožene. Raje 2 leti stara celoletna, kot 4 leta stara zimska, a ne?\n\nSam sem vedno kupoval letne/zimske in se držal pravila, da si najboljše ravno prav dobre. In med top modeli izbral najcenejše / najlaže dobavljive. In tako trenutno vozim bričston Turanzo ER300. Guma je zame overkill, ker zmore bistveno več kot si želim in upam. Sem defenziven šofer, tiščanja in radiranja gum ne maram... pač pri velikem št. km več pomeni udobje. Sem celo postal dirkač skozi ovinke, na mokrem... ker guma tako fenomenalno prime. Pa me je hitro minilo.\n\nTakšnih je verjetno precej in me zanima, če kdo še razmišlja podobno? Stroški so nižji, losaš se čakanja pri vulkanizerju, gume pogosteje menjaš (odpišeš) in ne otrdijo... Edino slabše so od \"dedicated\" sezonskih gum. Ampak za koliko? Jih kdo ima? Kako se obnesejo? Gledam malo ponudbo: GY vector in Pirelli 4 seasons.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "http://www.motorevija.si/datoteke/gume-zimske-06-185-60.gif\n\nhttp://www.motorevija.si/datoteke/zim%20175_65R14T.gif\n\nhttp://www.motorevija.si/datoteke/zim%20195_65R15T.gif\n\nTo si gledal? Glede na te teste bi kak Goodyear Vector bil še ok, čeprav ne vem zakaj je pri enem testiranju dobila 1 zvezdico, pri dveh pa 3.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Smo imeli takšno gumo na novem CRVju in prišli do zaključka, da je guma slaba letna guma poleti in slaba zimska guma pozimi. Je pa all season  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GFors",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Odvisno od gume. Jaz imam trenutno na Foresterju Bridgestone Dueler D694. Mirno lahko rečem, vrhunska all-terrain guma. Dobra v vseh razmerah, tako v snegu kot na mokrem (tudi blatu) ali suhem. Je pa res, da ne dirkam, čeprav se tudi v ovinkih drži dovolj dobro, mej pa še nisem preizkušal.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Duler je že ornk terenska pnevmatika. Na CR-V smo dobili  Dunlop Grandtrek  (dim. 225/60/18), ki so gume za te cestne SUVe. Po letu in 20k km uporabe so bile povsem zanič. Avto se je slabo peljal (nesiguren občutek za volanom), na mokrem je rado zdrsavalo, po snegu nobenega gripa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GFors",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Saj zato sem jih vzel. Čeprav tudi na cesti odlično opravljajo svojo funkcijo. Imam pa dimenzijo 205/70R15, hitrostni razred T.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GFors pravi:\n Smo imeli takšno gumo na novem CRVju in prišli do zaključka, da je guma slaba letna guma poleti in slaba zimska guma pozimi. Je pa all season  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nPodpis.....",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Ce se malo vozis oziroma si previden se splaca. Res pa da niso super ne za zimo in ne za poletje.",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Se strinjam z avtorjem, da je celoletna pnevmatika za nekatere voznike zadovoljiva. Tud z letno pnevmatiko se da vozit pozimi. \nSAMO PROSIM, KO BO PRVI SNEG SE SPOKAJ S CESTE IN MI NE DELAJ GUŽVE, KER TVOJE PNEVMATIKE NE DOHAJAJO RAZMER.",
    "author": "escort",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "ne rabi spokati iz ceste, dovolj je, če da na avto zimske verige.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Če je snega manj kot 5 cm je vožnja z verigami prepovedana. Poleg tega pa, ko bo prvi sneg poglej na cesti, koliko junakov z letnimi gumami dejansko uporablja verige. Jaz lani v dveh urah popotovanja od Grosupelj do Ljubljane nisem opazil nobenega. Ker je potem seveda verig škoda in so še nove, pa težko jih je montirati, pa v bistvu še nekako gre naprej. Navadno sem precej strpen voznik in nikoli ne blendam in trobim, če kdo vozi prepočasi, samo to me pa vsako leto znova pogreje. Nimam nič proti, če misli kdo prišparat nekaj evrov na račun pnevmatik. Vem, da nekateri morajo gledat na vsak cent. Samo potem naj tisti dan ostanejo doma, ali pa grejo v službo z vlakom ali pa avtobusom.",
    "author": "escort",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Res je, ljudje so ignoranti.\n\nškoda, da ni več policije takrat na cesti, da bi tudi to kontrolirala",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Eno vprašanje:\nKoliko mm naj ima m+s guma (ker vozim le m+s), da na snegu ne bo nekih problemov? \nAvto se bo prodal in 400 eur zaradi gum ne mislim gor dajat, ker cena ne bo nič večja zaradi tega. \nV mislih sem imel kake GY ultragrip 7, kao leto stare z vsaj 5 mm profila. (tele imam tudi zdaj gor)",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n Eno vprašanje:\nKoliko mm naj ima m+s guma (ker vozim le m+s), da na snegu ne bo nekih problemov? \nAvto se bo prodal in 400 eur zaradi gum ne mislim gor dajat, ker cena ne bo nič večja zaradi tega. \nV mislih sem imel kake GY ultragrip 7, kao leto stare z vsaj 5 mm profila. (tele imam tudi zdaj gor)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZa po snegu je preprosto pravilo; več je bolje. Načeloma pa poglej stanje lamel (tiste majhne razice na gumi) tam okoli 4 mm jih že skoraj ni več videt in to zame pomeni da je (zimska) guma zanič. Za v hribih jst obvezno vsako sezono novi gumi na prvi osi, ker pri 5 mm se že čuti da to ni to (za po ravnem je pa vse kar je m+s ok).",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "newsflash:\nceloletna guma je za normalno vožnjo povsem dovolj (če nisi doma v hribih in če nisi šumaher).\nvse skupaj cirkus okoli letnih in zimskih gum je pač napizditis in dejstvo, da mora gumarska industrija od česa živeti. če pač voziš razmeram primerno, boš tudi v primeru, ko imaš slabe gume, prišel na cilj. \npodobna zgodba je z otroškimi avtosedeži in vedno novimi modeli brivnikov. v vsakem sedežu bo otrok prišel na cilj in vsak brivnik te bo obril. vse ostalo je namenjeno zgolj temu, da se kupuje in da se spodbuja potrošnja.\nprosim če zdaj pred zimo ne utrujate z xy topici o zimskih gumah in potem spomladi o letnih.\nsam vozim zimske gume dokler ne crknejo, če je slučajno poletje, ko kupujem nove, kupim letne in jih spet zvozim.\nsamo pameten je treba bit. če je snega preveč, pol pač ne greš z avtom, kajneda pametnjakoviči.\ntako da brez skrbi, tudi celoletna guma bo avtorja teme pripeljala na cilj, če le ne bo pretiraval.\ntako da, PROSIM NE NABIJAT!\nampak raje pamet v roke za volanom, pa bo okej.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Bi bilo težko SVOJE MNENJE (ker kar si napisal ni popolnoma nič več kot to) izrazit z nekoliko manj pokroviteljskim tonom. LOL  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "GFors",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Kakih 300 000 km sem naredil, vedno s celoletnimi gumami v vsakem vremenu, pa sem še danes tu, tak da se strinjam z napisanim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Tudi meni so celoletne vse bolj všeč kot opcija. Če recimo nimaš prostora za shranjevanje kompletov ali pa če se s tem ne misliš sploh obremenjevati. Kupiš celoletne, jih zvoziš in kupiš nove. Tojto.",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "zakaj pa ne bi kar zimskih zvozil do konca, pa se cenejse so? obraba tudi ni vec tako huda, ce dobis eno leto ulezane ne direkt iz \"kotla\", kar je moderno med neznalci. samo, da so narejene prejsnji teden in je vse ok  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Ja tudi tako ogromno ljudi res dela.\n\nMeni je pa malo mimo, ko se na morju v največji pripeki kdo prikotali po zimskih...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n jaz sem tako pocel, ker meni je malo neumno, da moras imeti sredi zime, ko je vse suho in zunaj +10C zimske gume. vkolikor bi bil problem resen tako kot v sosednji avstriji kjer rabis po zakonu kramparice samo v zimskih razmerah (beri, ko se sneg prijemlje cestisca) bi ne bilo toliko tega pri nas.\n\nzdej zimska guma se tako ali tako hitro postara in je po 4 letih voznje neuporabna tako ali drugace. zakaj je v 2 letih ne bi zvozil do tekalne plasti potem jeseni pa nove gor. se 60eur na leto prisparam za menjavo.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Zavorna pot pa je pri zimskih gumah poleti neprecenljivo dolga. To si upošteval med stroški?",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Kako hitro pa lahko človek pričakuje, da mu zimsko gumo \"poje\".\n\nNamreč sem v veliki dilemi...vozim se dosti, nad 50.000km letno, a naše zime so tako kilave, da snega skoraj ne srečam. Potem pa imam zimsko gumo, ki drži toliko, da strošek gume preseže vrednost avta.\n\nRazmišljal sem že o celoletnih, a jih večina ljudi kurca. Mene sama \"varnost\" toliko ne skrbi, saj se vozim le po prevoznih cestah (AC, regionalne, nič rovt), ampak bi me motilo če bi bile neudobne, glasne in recimo večja poraba goriva... 5% se pri takih kilometrih že lepo pozna.\n\nPotem sem razmišljal, če bi rajši vsako sezono, oz 2x na leto, kupil rajši rabljene gume, pa jih pač vedno zamenjam.\n\nAli pa enostavno, da imam vedno letne, pa pač ketne odzadaj, a to mi najbolj ne diši, ker vseeno kdaj pa kdaj temperatura pri nas pade pod 0, kar je pa spet [censored] za letno.\n\nIdeje, komentarji?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Kaj pa celoletne za zimski čas in letne poleti?\n\nNi poceni ampak boš imel za pozimi bolj ''primerno'' gumo za naše razmere. Jaz sem sicer zimo normalno zvozil z letnimi, ko je bil sneg pač nisem šel na cesto, v mokrem pa ni bilo sploh nobenega problema.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Bi šlo...ampak še kar ne vem, zanesljivo, kako je s temi \"celoletnimi\", če so res glasne, itd...pol je [censored]?\n\njaz sem lani tudi parkrat z letnimi naletel na sneg, pa ni bilo Frke, dok se ne prijema cestišča gre skozi.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n Kako hitro pa lahko človek pričakuje, da mu zimsko gumo \"poje\".\n\nNamreč sem v veliki dilemi...vozim se dosti, nad 50.000km letno, a naše zime so tako kilave, da snega skoraj ne srečam. Potem pa imam zimsko gumo, ki drži toliko, da strošek gume preseže vrednost avta.\n\nRazmišljal sem že o celoletnih, a jih večina ljudi kurca. Mene sama \"varnost\" toliko ne skrbi, saj se vozim le po prevoznih cestah (AC, regionalne, nič rovt), ampak bi me motilo če bi bile neudobne, glasne in recimo večja poraba goriva... 5% se pri takih kilometrih že lepo pozna.\n\nPotem sem razmišljal, če bi rajši vsako sezono, oz 2x na leto, kupil rajši rabljene gume, pa jih pač vedno zamenjam.\n\nAli pa enostavno, da imam vedno letne, pa pač ketne odzadaj, a to mi najbolj ne diši, ker vseeno kdaj pa kdaj temperatura pri nas pade pod 0, kar je pa spet [censored] za letno.\n\nIdeje, komentarji?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz jih naredim 30.000 km na leto pa mi na kraj pameti ne pade, da nebi zamenjal gum. Pozimi je skoraj vsako jutro okoli ali pa pod nič stopinjami. Takrat je zaviralna pot pri letnih kar pošteno daljša. Letne pa tudi gor nataknem zaradi lepše vožnje, manjše porabe in spet zaviralne poti. \nČe butneš avto samo enkrat zaradi slabih ali napačnih gum in zbiješ luč pa blatnih pa še kaj skriviš in hitrno nabereš za kar nekaj kompletov gum. \nMi je vulkanizer lepo razložil. Pod 7 stopinjami naj bi zimske gume držale bolje kot letne. OK skoraj celo zimo je čez dan nad sedem stopinj. Ampak avto v večini primerov rabim zjutraj za v službo in popoldne iz nje. Zjutraj je 0 ali pa minus, ko se pa vračam iz službe po peti uri pa tudi sonce že zgine in temperatura pade pod 10.\nMoj predlog je menjajte gume in ni težav z zaviralno potjo ali pa s snegom.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "To o 7 stopinjah je že večkrat demantiral SJTV1. Menda so pri Avtomagazinu delali test zavornih poti in je letna guma na suhi ali na mokri podlagi vedno najboljša. Je pa res, da v snegu je pa čisto zanič.",
    "author": "mosseero",
    "author_level": "fizik´alc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "bi bilo vse OK, če mene 4 penvmatike ne bi prišle blizu jurija, pol pa je že za razmislit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "ksz\nRaje delam kak dan več in zaslužim za dobre gume, kot pa da se celo leto vozim z gumami, ki niso ne tič ne miš. Ne moreš šparat na lastni varnosti za božjo voljo. A pol si boš pa v invalidskem vozičku rekel, evo sem pa prišparal eno menjavo na leto, pa 100€. Noro.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "To mi sploh ni jasno. Maribor in okolico vozim, večinoma po omejitvah, pa še nisem imel priložnosti razbit avta.\nO kaki zavorni poti vi to? V naselju imam 30 metrov, ker peljem lagano, na AC peljem po desni, v nedeljo zjutraj pa po levi in ni problema.\nHočem rečt, da še nisem imel primera, kjer bi lahko rekel škoda, da nisem imel letnih gum, ziher bi prej ustavil. Če pa prd semaforjem gledaš na mobite pa se onemu spredaj noter zaletiš, pa se boš z m+s ali z letno.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n ksz\nRaje delam kak dan več in zaslužim za dobre gume, kot pa da se celo leto vozim z gumami, ki niso ne tič ne miš. Ne moreš šparat na lastni varnosti za božjo voljo. A pol si boš pa v invalidskem vozičku rekel, evo sem pa prišparal eno menjavo na leto, pa 100€. Noro.\n\t\t\n\t\tKlikni za razširitev\n\t\n\npotem pa raje zjutraj kar v postelji ostani, da ti kaksna opeka ne pade na glavo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ce bi bili vsi tako presrani, bi danes se vedno v jamah ziveli.",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\nAli pa enostavno, da imam vedno letne, pa pač ketne odzadaj, a to mi najbolj ne diši, ker vseeno kdaj pa kdaj temperatura pri nas pade pod 0, kar je pa spet [censored] za letno.\n\t\t\n\t\tKlikni za razširitev\n\t\nDokler na asfaltu ni snega in ledu, so (ne glede na temperaturo) letne itak boljše.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Smjs pravi:\nMi je vulkanizer lepo razložil. Pod 7 stopinjami naj bi zimske gume držale bolje kot letne.\n\t\t\n\t\tKlikni za razširitev\n\t\nVulkanizer te je lepo nategnil (če si mu verjel).",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mosseero pravi:\n To o 7 stopinjah je že večkrat demantiral SJTV1.\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Ja kaj te [censored] naj pol mam letne? Četudi bo -15, bo letna boljša?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "Pri -11 na suhem je bila. Pa pri -4 ali nekaj takega na mokrem tudi.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "koliko že mora imet letna pnevmatika proFila, da je ok pozimi, 4?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Smjs pravi:\nMi je vulkanizer lepo razložil. Pod 7 stopinjami naj bi zimske gume držale bolje kot letne.\n\t\t\n\t\tKlikni za razširitev\n\t\nVulkanizer te je lepo nategnil (če si mu verjel).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGume bi kupil v vsakem primeru. Pač si ne morem privoščiti, da zaradi snega nebi prišel v službo.\n\nZa gume dam okoli 500-600 eur jih menjam na okoli tri leta in to letne in zimske. Tudi meni bi pasal če bi kakšne celoletne gume bile dobre. Ampak samo enkrat nasloniš avto zaradi gum pa imaš pokrito vse pa še nekaj dni ti ni treba peš hodit ko popravljajo avto.",
    "author": "Smjs",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "ksz\n\nImam m+s in to je to, normalno vozim, vcasih malo hitreje cez ovinke ampak ne agresivno in guma sluzi svoji funkcij. Ne rabim pa menjavat in se hebat stem ko je najvec guzve, razmisljat o tem , poceni guma je itd itd.",
    "author": "Ralliart",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Celoletne pnevmatike",
    "content": "m+s ni celoletna pnevmatika.\n\nkoliko pa delaš letno km?",
    "author": "darjan",
    "author_level": "Vulkanizer"
  }
]