[
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "Pozdravljeni! Na moji xsari imam v homologaciji napisano samo dimenzijo 195/55 R15, gume teh dimenzij pa so dosti dražje kot npr. dimenzija 185/60 R15. Cene se razlikujejo tudi več kot 20 evrov na gumo odstopanje pa je samo 1,3 % ( tire calculator). Zanima pa me kako je s kaskom oziroma zavarovalnico v primeru nesreče? Izkušnje?\n\nLP",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "Meni nikoli noben ni gum preverjal na zavarovalnici (tudi policaji in tehnični nikoli ne), pa sem velikokrat imel ''napačno'' dimenzijo. Zdaj imam na 206-tki homologirano 195/55/15 in ker je ta guma dražja, vozim s 195/50/15.\n\nPozorni bodo v primeru, da imaš neke neobičajno velike felne in nizkoprofilne gume, za eno dimenzijo drugače in pri stock (ali nevpadljivih) felnah nihče ne bo nič opazil.\n\nTakšne so vsaj moje izkušnje, nekateri pa trdijo da poznajo znančevega znanca, ki je pri taki mali razliki plačal 500€ kazni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "Imaš lahko samo dimenzije, katere so vpisane na homologaciji. Ti drugače lahko teži že policaj...",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik d3esaly pravi:\n Pozdravljeni! Na moji xsari imam v homologaciji napisano samo dimenzijo 195/55 R15, gume teh dimenzij pa so dosti dražje kot npr. dimenzija 185/60 R15. Cene se razlikujejo tudi več kot 20 evrov na gumo odstopanje pa je samo 1,3 % ( tire calculator). Zanima pa me kako je s kaskom oziroma zavarovalnico v primeru nesreče? Izkušnje?\n\nLP\n\t\t\n\t\tKlikni za razširitev\n\t\nNoben ti ne bo kompliciral. Cenilec na zavarovalnici preveri kvečjemu stanje profila, v dimenzije se ne spušča.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "Lahko pa se. In imaš v trenutku tehnično neizpravno vozilo, kaj sledi si pa predstavljaj sam.\n\nŽeleno dimenzijo homologiraj, če se da. Ko imaš vpisano v kartončku je pol vse ok.",
    "author": "Benady",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "JUp,ce te strici polcaji ustavjo in se zapicijo v gume bo drago \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Freak",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "Z veseljem bi homologiral vendar kljub majhnem odstopanju ne verjamem, da bi šlo skozi. Vsaj kot sem malo bral po forumih je skoraj nemogoče, da bi mi vpisali še to ali katero drugo dimenzijo v kartonček. \n\n\nLP\n\nedit: Pozabil sem še omeniti, da je govora o zimskih pnevmatikah. Pri letnih uporabljam ter mislim uporabljati še naprej predpisano dimenzijo.",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "bodi đek in pljuni teh 80€.\n\npo garaži sodeč si v avto itak zmetal že precej denarja - čipanje, akustika...  zdej je pa problem tale drobiž? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "\n\t\t\n\t\n\n\n). Torej GY UG 7+, ki je omenjene dimenzije malo čez 61 evrov. Za dimenzijo 195/55 R15 pa UG 7+ ne obstaja je pa nadomestek GY UG Performance, ki je po testu iz leta 2007 BISTVENO slabša guma na mokrem in v snegu, pride pa me okoli 87 evrov. Te sem imel sedaj in v snegu je polom.\n\nOkej res, da je mal zakomplicirano ampak rad bi dobre gume, ker res dosti prevozim, seveda pa zraven še prihraniti kakšen evro.",
    "author": "d3esaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "ug7 je po klancih s snegom zanic guma. tudi ob plundri se V profil zanic obnese. je pa odlicna po dezju. \n\nvidim pa, da imas precej exoticne (beri drage) dimenzije. sam sem vceraj dobil bridgestone lm 25 (model ki se poslavlja) za 49 eur po kosu (195/65 15\")",
    "author": "ggg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "a se sme zvedet od kje si dobil te gume. sam imam namreč isto dimenzijo in sem pred nakupom zimskih gum. je bilo to kje preko interneta ali kakšna VIP varianta.",
    "author": "escort",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Gume 195/55 R15 =&gt; 185/60 R15",
    "content": "nakupovanje net, kjer imajo sicer malo cudno politiko prodaje. sicer pa pri teh mojstrih... ze tretji komplet gum pri njih. fajn, ker so res prijazni. lahko narocis po netu, lahko gres tja. imajo skladisce in si izberes gume po zelji. meni po zelji vedno prisparajo eno leto starane  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n http://www.avtogume.com/index.html?target=dept_641.html&#9001;=hr",
    "author": "ggg",
    "author_level": "Fizikalc"
  }
]