[
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Moj stari prenosnik je že zdavnaj izpustil dušo, tako da je prišel čas za zamenjavo.\nSem mislil, da imam za izbor še en teden časa, ampak bo nekaj potrebno naročiti še v tem tednu, ker dosedanji sporoča, da še enega tedna ne bo preživel.\n\nRabim računalnik za internet, pisarniška orodja, risarske programe (Corel Draw, AutoCAD), kakšen Matlab, nekaj drugih tehničnih orodij (nivo zahtevnosti podoben omenjenim) ter kakšne filme. Budget sem postavil na 900 € +-15%, ob tem, da je v ceno vključena imel vsaj dvoletna garancija. Večino časa bo preživel na mizi, včasih ga bo pa potrebno tudi nositi s seboj, tako da je velikost zaslona omejena od 15'' do 16,9'' (iz izkušenj je 17'' ravno prevelik za prenašanje).\nKljub garanciji vseeno upam, da bo preživel dobra 3 do 4 leta, tako da ga sedaj želel takšno konfiguracijo, da se bo tudi takrat dalo delati nanjo. Uporabljal bom OS Windows 7, če se bo izkazal za slabšega od trenutnih Win Xp, bo downgrade-an nanje.\n\nTrenutno uporabljam Hpja, s katerim nisem preveč zadovoljen. Ekran je začel odpovedovati že davno, razmiki pri tečajih so opazni na daleč, rad se pregreva, že kar nekaj časa pa iz sebe spušča čudne zvoke, veliko \"melje\", crkavajo priključki, tako da bi poskusil še kaj drugega.\n\nKot omenjeno, je bilo časa malo, tako da sem zaenkrat našel nekaj spodnje modele Sonyjev. Po hitrem pregledu specifikacij se mi zdijo kar solidni, cenovno so znotraj limita, pa tudi oblikovno so mizi lahko v okras. Zanima me vaše mnenje, kateri od njih je best-buy oz. če mi kdo predlaga kakšno zanimivo in mamljivo alternativo.\n Vaio NW11Z-T \n Vaio FW48EH \n Vaio FW41E \n\nLicenco za Win7 že imam, tako da OS-a ne potrebujem. Morda kdo ve za še kakšno cenejšo opcijo navedenih modelov?\n\nZa pomoč zahvaljujem!",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Kateri model HP-ja pa imaš?\n\nKo sem jaz nedavno gledal, se v ožjem izbori imel HP EliteBook 8530p. Sicer, odvisno od konfioguracije, je malo čez tvoj budget, sicer pa je po moje dober: dobra oprema, visokoločljiv ekran namesto špegla, moderni priključki, itd...\n\nVAIO-te pa ne poznam (razen, da nimajo eSATA \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Mene pri Vaio-tih moti samo to, da dajo vedno not 5400 rpm diske. Glede kvalitete ohišja pa nimaš kaj, samo še kak Apple je bolj kvaliteten. Ostali se mi zdi, da so se precej pokvarili pri kvaliteti ohišja, predvsem Toshiba in Lenovo (pogrešam IBM...).\n\nPlus je to, da dobiš v skoraj vseh BluRay (Sony je pač zraven) in da zato ni cena veliko višja. Pa vgrajeni zvočniki so ponavadi precej dobri.\n\nKot je napisal stein je moteče, da ni eSATA. Pa disk bi bilo kar dobro zamenjat za 7200 rpm - vsaj glede na to, da boš komp uporabljal za kaj več kot internet in word.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Trenutno imam compaqa nc6120, star je cca. 4 leta, ob tem da je ekran pokvarjen že 2 leti.\nSicer pa ima punca novejšega Hpja - crknili so touch gumbi, tastu se pregreva (toliko, da se potem ugasne), tudi tašči je crknil zaslon. To so zgodbe iz prve roke. Vem kako ti ljudje ravnajo z njimi in na lastne oči videl napake, ki so se pojavile.  Vsi računalniki pri puncini družini so stari max. 2 leti. Nekako nimam nekega hudega zaupanja v znamko.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "A si za hece??? Imam Sony Vaio, star dve leti, ne preveč pogosto uporabljan. Top model takrat, cena v rangu dveh tisočakov EUR. Danes? Kot roba s Ponte Rossa. Na trackpadu se je izrabila barva na tipkah, vidi se bela podlaga. Plastika ob robovih izgublja barvo, kaže se črna plastika, plastični deli ob robu prenosnika cvilijo, se migajo, eden rob bo vsak hip odletel. Plastika kot takšna je občutljiva na vse možno, od risev naprej. Plastika zaslona je tako nežna, da se res čudim, kako zaslon še ni počil. Vmes že 2x na servisu, menjava ventilatorjev, ki so ružili kot Tomo Vinkoviæ.\n\nV glavnem: Sony Vaio kupim samo še takrat, ko ga bo prodajal Lidl ob solati za 398 EUR. Žalostno je, da je še HP prenosnik bolje izdelan, o Lenovo Thinkpadih pa ne bom izgubljal besed ker so svetlobna leta pred Sony Vaio. Apple tudi, vsaj z aktualnimi MacBook Pro. Ta je trenutno, po mojem mnenju, daleč najbolje izdelan laptop kar sem si jih v življenju lastil.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Res? Kater model pa imaš?\n\nObe sestri imata Vaiota, oba sta stara okoli 4 leta in še danes zgledata kot nova. Sodelavka je imela Vaiota 2 leti in kljub intenzivni uporabi na terenu, so se ji obrabile samo nekatere črke (ampak pri ogromno pisanja), laptop je bil enako kot nov.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Počakaj na nove modele, bodo boljši, FW51....full HD za male pare, luxus.\n\nedit:\n\nje že tu: http://www.vshop.si/302/podrobnosti/Sony-Vaio-VGN-FW51JFH.html",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "sz3xp\nRes sem razočaran in sem s Sony kot brendom v celoti zaključil. Preprosto menim, da se je kot proizvajalec poslabšal in precej drago prodaja zelo povprečne izdelke. To velja tako pri HiFi tehniki, TV kot tudi računalništvu. Pri audiu raje kupujem kaj od Yamahe, pri TV Panasonic, pri računalnikih pa sem sedaj izključno na Appleu, imam za nekaj 1000 EUR nekaj njegove robe in dela vse v nulo.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "čudno, sam imam naslednika, SZ6XP, pa je zadeva tip top, pa laufa vsak dan 15 ur al še pa več. pa je že voda plavala po njem.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Zanimivo. Moj v povprečju dela 2 uri dnevno, zelo malo se ga prenaša naokoli, v glavnem počiva na mizi doma ali v službi. Nikoli ni padel po tleh, nikoli ni bil polit ipd. Če se že nosi naokoli je seveda v torbi za laptop. Kakovost izdelave ni na ravni premium izdelka, trdnost ohišja pa še manj. V bistvu je nekje v rangu prenosnikov Acer in srednji razred HP. Po nekaj tednih uporabe Lenova sem se pred časom zamislil nad presneto robustnostjo in občutkom kakovosti Thinkpadov. Tudi tipkovnica je pri Vaio slabša. Touchpad je pri Lenovo bolj kakovosten. Edini problem je zunanji izgled, teža, debelina. Zato sem na koncu pristal pri macBook Pro, kjer je kakovost in dizajn na zelo visoki ravni, seveda pa je temu primerna tudi visoka cena. Ampak klinc, laptop se ne menja vsako leto in se praktično nikoli ne nadgrajuje, zato se pri nakupu ne sme varčevati.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "da bi bil karbon tako slabe izdelave kot acer ali pa hp plastika?\n\ntipkovnica je res slaba, oz glasna, všeč so mi velike tipke, so mi pa nove tipke (ločene) še bolj všeč...komaj čakam, da se pojavi kaki vaio Z v privlačni izvedbi, da se zamenja tega\n\nthinkpad je pač delovni stroj, no doubt about it \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Js mam pa naprimer z HP dobre izkušnje. Je pa res da sem imel tudi Toshiba in Compaq pa sta tudi bila čisto uredu. Je pa res, da sem jaz zelo nezahteven uporabnik. Pišem članke v wordu, srfam po netu, in uporabljam outlook. Kupil pa sem ga 2 leti nazaj v wallmartu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n hehe\n\nDve leti nazaj sem skuril zgornji pokrov. Računalnik sem imel na mizi nad njim pa par ur namizno svetilko. Zaradi vročine se je plastika izbočila sigurno za 2 cm! Ko se je ohladil je bilo malo bunke, računalik je sicer delal ampak je grdo zgledalo. Potem sem naročil takšno nalepko http://www.schtickers.com/catalog/index.php?cPath=40 \nga za silo pošmirglal da je bil bolj kot ne raven in zalepil nalepko. Uglavnem dela še zdaj BP.",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\nObe sestri imata Vaiota, oba sta stara okoli 4 leta in še danes zgledata kot nova. Sodelavka je imela Vaiota 2 leti in kljub intenzivni uporabi na terenu, so se ji obrabile samo nekatere črke (ampak pri ogromno pisanja), laptop je bil enako kot nov.\n\t\t\n\t\tKlikni za razširitev\n\t\nMoj HP je po dveh letih (ali celo 3, bom jutri papirje preveril - PREVERJENO : 3 leta) tudi kot nov. Do sedaj sploh nisem bil pozoren, zdaj pa gledam, pa se mu nič ne vidi. Mogoče ekran ne drži trdo, ko ga premakneš, gre zunanji rob tak 1 cm nazaj, ampak to bi motile le, če bi z njim mahal med uporabo ali mogoče na kakem avtobusu... ne vem.\n\nTo je najbrž odvisno od tega ali kupiš model za 550 EUR ali 1550 EUR.\n\nPopravil: starost laptopa : 3 leta",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik stein pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\nObe sestri imata Vaiota, oba sta stara okoli 4 leta in še danes zgledata kot nova. Sodelavka je imela Vaiota 2 leti in kljub intenzivni uporabi na terenu, so se ji obrabile samo nekatere črke (ampak pri ogromno pisanja), laptop je bil enako kot nov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoj HP je po dveh letih (ali celo 3, bom jutri papirje preveril) tudi kot nov. Do sedaj sploh nisem bil pozoren, zdaj pa gledam, pa se mu nič ne vidi. Mogoče ekran ne drži trdo, ko ga premakneš, gre zunanji rob tak 1 cm nazaj, ampak to bi motile le, če bi z njim mahal med uporabo ali mogoče na kakem avtobusu... ne vem.\n\nTo je najbrž odvisno od tega ali kupiš model za 550 EUR ali 1550 EUR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSam imam podobne izkušnje s HP-jem čeprav ekran ni tako razmajan (se še ne premika). Je pa ekran razmajan na 4-letnem HP-ju. Sta pa oba p serije oziroma starejši mislim, da je 8???NX. \n\nImam pa sedaj že kar nekaj časa dilemo kaj nabaviti, saj me pri HP-ju (oba, katera imam) moti pregrevanje in posledična glasnost ventilatorja. Res je, da je hkrati odprtih kar nekaj PDF, WORD in EXCEL ter kaka spletna stran a vseeno glede ne neobremenjenost procesorja in nedejavnost diska pri takih opravilih po moje nebi smel tako \"sopihati\".",
    "author": "tis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Takole.\n\nNa koncu sem se odločil za nakup FW48EH . (777 EUR)\nKaj torej storiti?\nČakati na dneve po 22. 10. ali kupiti takoj in prihraniti slabih 300 EUR?\nČe bi kupoval stvar za 2 leti, potem ne razmišljam, ker pa imam računalnik namen uporabljati cca. 4 leta, je pa dilema malce večja.\nErgo, na mojem mestu bi se odločili za ...?",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "ma kak sploh lahko sonya gledaš mi ni jasno :S",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik novaa pravi:\n ma kak sploh lahko sonya gledaš mi ni jasno :S\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDaj mi namigni, kaj je boljše.\nSem napisal za kaj ga rabim.\nZakaj sony? Zato, ker ima za moje pojme najbolj logično označevanje modelov in najlažje najdeš, kar iščeš.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "tako absurdnega razloga pa še nisem slišal...",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Jaz pa ne poznam boljšega razloga kot \"najti, kar iščeš\".",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "označevanje modelov pa ja nima nič s konfiguracijo... se pravi enostavno označevnaje zanič konfiguracija pomeni zmago... \n\ntole je bolj za lase privlečeno",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Odvisno je tudi, kako udobno je gledati neko resolucijo. Jaz imam tudi na 15.4\" 1680x1050 in je za gledanje, če ga imaš na kolenih al ipa res takoj pred sabo še v redu. Čim pa se hočeš malo bolj razkomotit in gledati od malo dlje pa  se moram že naprezati zaradi visoke resolucije. Jaz recimo raje žrtvujem malo delovne površine v zameno za večje piksle. Če bi rabil veliko delovno površino si bi omislil zunanji monitor.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "tako smešnega človeka pa še nisem videl... imela je 14 dni časa, da bi ga vrnila pa ga ni... zakaj če je pa tako zanič se je rajši odločila da bo škilila v tvojega \n\nbtw nikar ne seri prav preveč z resolucijo 1680x1050 na 15,4 inčih... na 22 inčnem monitorje je ravno prav ta resolucija na 15,4 pa je matranje, je tudi pred mano povedal nekdo že svoje mnenje",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "se ne morem bolj strinjati s teboj",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Na mojem starem...asus 15.4\" sem imel 1600x1050 resolucijo....in je bilo super. Na sedanjem...13.3\" imam 1280x800 in je preveč...rad bi imel 1600x900, ampak še ni budgeta za tak stroj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nenostavno se rabi veliko pixlov, da se spravi dosti na ekran..vsaj za moje \"delo\". sem imel nekaj časa asus netbook in je bilo grozno delat...scrollanje na levo, desno, gor dol..pa je bila 1024x786 resolucija...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\nbtw nikar ne seri prav preveč z resolucijo 1680x1050 na 15,4 inčih... na 22 inčnem monitorje je ravno prav ta resolucija na 15,4 pa je matranje, je tudi pred mano povedal nekdo že svoje mnenje\n\t\t\n\t\tKlikni za razširitev\n\t\n\n1680x1050 je prav uporabno, če delaš z več dokumenti. Preglednica, urejevalnik besedil, brskalnik, pa po možnosti več njih. Po pravici povedano si ne morem predstavljati veliko manjše resolucije.\n\nČe smo že pri tem... kateri prenosnik s to resolucijo bi predlagali? Pa vsaj 250GB disk, 4GB RAM, ok procesor, možnost priklopa na docking station. Resno premišljujem o tem, da preizkusim še kaj drugega kot HP.",
    "author": "tis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "kok maš budget",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Ne vem... čim manj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSedaj sem na HP8510p, ki je bil nekaj čez 1000€ brez DDV (nisem prepričan koliko) a bi dal sedaj raje manj.\n\nAja... pa OS mora biti obvezno zraven.",
    "author": "tis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Kej tazga za 900€:\n http://geizhals.at/eu/a443283.html \n\n\n\t\n\n\n\n\nAli takega za 1000€:\n http://geizhals.at/eu/a456606.html \n\n\n\t\n\n\n\n\n\nOba podpirata docking stations.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Kaj pa je je narobe z 8510p? Še vedno je solidna mašina (razen no, če imaš kakšno zgodnjo verzijo) in ja 1680*1050 na 15\" je zakon.",
    "author": "titov",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Nič ni narobe... potrebujemo še enega.",
    "author": "tis",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "R serija pri lenovu je najslabša, tok v vednost. Moje mnenje je sicer, da je lenovo še vedno najboljši kar se tiče izdelave in nor tipkovnice. OK, še apple bi bil zraven. Vse ostalo je nižje na lestvici.",
    "author": "sah",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Ne drži. R serija je najslabša od Thinkpadov, še vedno pa je daleč od tega, da bi bila slaba.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n tako smešnega človeka pa še nisem videl... imela je 14 dni časa, da bi ga vrnila pa ga ni... zakaj če je pa tako zanič se je rajši odločila da bo škilila v tvojega \n\nbtw nikar ne seri prav preveč z resolucijo 1680x1050 na 15,4 inčih... na 22 inčnem monitorje je ravno prav ta resolucija na 15,4 pa je matranje, je tudi pred mano povedal nekdo že svoje mnenje\n\t\t\n\t\tKlikni za razširitev\n\t\nMe veseli, da te zabavam.\n\nGlede resolucije:\nČe imaš 1920x1200 monitor, lahko še vedno pikazuješ gor sliko 800x600, če želiš.\nNa 1280x800 pa nikakor ne moreš  1920x1200 sliko.\n\nVsakemu, kar mu paše.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Ja samo de če prikazuješ resolucijo, ki ni privzeta, je slika neostra in precej neuporabna, razen za mogoče gledane filmov.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Odvisno.\n\nZa filme itak ne rabiš spremninjat, saj skaliranje videa deluje lepo že od leta 1995. (čeprav sem vmes videl razne \"izume\").\n\nZdaj sem recimo dal 1440x900 na monitorju 1680x1050 in je razlika vidna, ampak niti slučajno ne bi rekel, da je neuporabno. ClearType text je skoraj enak kot v nativno resoluciji.\n\nPo drugi strani višjo resolucijo na monitor z nižjo ne moreš spravit. (sliko lahko že, samo pol več ne bo višje resolucije)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Lahko, a je isto grda.\n\njaz imam 1366x786 LCD TV, pa lahko dam gor 1920x1080 resolucijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Ne moreš. Če ne verjameš, preštej piksle \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "če je lahko 1:2 razmerje, zakaj ne more bit 2:1? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Saj tudi če daš 1366x768 na 1920x1080 imaš še vedno 1920x080 pikslov, fizično.",
    "author": "LeQuack",
    "author_level": "Guru"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Točno tako.\nIn brez problema prikazujejo vsakega od 1366x768 pikslov, ki mu jih ga pošiljaš.\nObratno pa ne gre.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Se mi je zdelo, da se bo kdo spotaknil.\n\nNajprej sem določil kriterije, ki so mi pomembni, potem pa sem odprl internet in začel iskati tisto, kar sem želel. Ko sem pregledoval ponudbo, se mi je prav sony-jeva zdela tista, kjer sem z malo kliki našel tisto, kar sem iskal. Ker mi je bilo njihovo označevanje logično, sem znal najti tudi en malce slabši in drug malce  boljši model za primerjavo price/performance.\n\nSem pa že nekajkrat vprašal, če mi lahko kdo, ki pozna sisteme pri ostalih proizvajalcih pove za kakšno primerljivo alternativo, pa ste vsi, razen steina to nekako spregledali.\nPovej mi torej, katero oznako modela moram gledati pri konkurenci, da dobim, to, kar iščem.\n\nPa še vprašanje @novaa: Mi lahko prosim vsaj na kratko pojasniš, zakaj ti ni jasno, da gledam sony-je?",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Jaz osebno bi še pogledal z akakšni Dell-om. Meni osebno zelo dobri prenosniki.Glede kvalitete in vzdržljivosti. Kakšen Dell Studio 1555 , bi tudi moral biti ustrezen. Drugače pa z amoje pojme definitivno zmaga Vaio, ko se gleda na zaslon x-black. Sicer je zaradi tega zaslona avtonomija prenosnika manjša, samo dejstvo je, da se lahko vsi ostali skrijejo proti tem zaslonom.",
    "author": "Realman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "darwin, največje razlike med modeloma, katera gledaš:\n\n- resolucija zaslona\n- ram\n- blu ray combo enota\n- operacijski sistem\n\nkakšne so ti prioritete, pa sam veš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Kaj pa kaj takega: http://www.inea-notesniki.si/produkti/satellite/produkt/satellite-a350d-114-copy-1/",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Tole je fajn dražje od FW48E in nekje enako \"dobro\". FW51JFH je dosti boljši.",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Se popravljam..tale toshiba ima malo resolucijo, za ta zaslon, sony ima takšne resolucije na 11\" modelih \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n darwin, največje razlike med modeloma, katera gledaš:\n\n- resolucija zaslona\n- ram\n- blu ray combo enota\n- operacijski sistem\n\nkakšne so ti prioritete, pa sam veš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nVem, vem.\nResolucija zaslona je še najbolj pomembna in v tem primeru močno nagiba tehtnico.\nRam-a imata za moje pogoje uporabe za nekaj časa verjetno oba zadosti (čeprav se večje količine ne branim), blue-ray mi ni pogoj, licenco za operacijski sistem pa tudi že imam. Razlika je še v disku, ampak glede na to, da dokaj redno delam kopije na zunanji disk, tudi ni pretirane omembe vredno.\nMed tema, ki sem ju prilepil sem se verjetno že odločil (verjetno zato čakam), vseeno pa iščem potrditev, da je odločitev pravilna \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ostalih pa, kot že napisano, še ne poznam dovolj.\n\nDell-a ima sestra in glede na to, koliko ga čuva, moram reči, da je sestavljen resnično kvalitetno. Mi je pa pri tem studiu in pri linkani Toshibi premala resolucija. 768 pik po višini mi je premalo in ravno zaradi tistih z večjo resolucijo, sem si rekel, da bom preživel tudi brez 4:3 zaslona.\n\n\nČe kdo bolj sledi sceno, me zanima, h kateremu razmerju stranic zasloni v zadnjem času konvergirajo. 4:3 --&gt; 16:10 --&gt; 16:9 --&gt; _?_\nSe bo raztegovanje ustavilo in ostalo tu, se bo nadaljevalo ali obrnilo?",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "4:3 že menda ene 2, 3 leta ni...16:10 je pa nekje v tem letu zgubil primat..tako da je sedaj 16:9 najbolj popularen, seveda pri večini prenosnikov..obstajajo pa še vedno 16:10...4:3 je pa že hudo težko najt.\n\n16:10 so prešli predvsem zaradi filmov, ampak večina filmov je sedaj 1.85:1 ali 2.35:1, ampak kaj takega dvomim, da bomo videli...ker ni uporabno za nič drugega, kot za filme...16:9 je še kul zato, ker se recimo lahko da dva dokumenta enega ob drugega, pa lepo dela. Ampak...verjetno tudi pred 10 leti niso mislili da bodo 16:9 laptopi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Še vedno je kar nekaj 4:3 laptopov. Je pa res poplava 16:9 laptopov, ki so v veliki večini en in isti laptop, samo drugo ime gor napisano \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSe pa sigurno ne bodo še ''raztegnli'', ker tudi Holivud že marsikateri film posname v 16:9 - potem pa greš v kino in imaš robove ob strani na platnu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Povrhu pa je to standard za HD, še celo EU financira 228 mio € za prehod na 16:9 vsepovsod kjer je možno.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Ja, 4:3 še najdeš, ampak glede na količino izbire in dobavne čase sem dal možnost novostim. Že treniram. Torej se bo pri 16:9 verjetno za nekaj časa ustavilo? Ajde, naj jim bo, v nekaj dneh se mi bo verjetno uspelo navaditi.\n\nTorej, če kdo ve za še kakšen kvaliteten laptop z manj kot 17\" zaslonom ter resolucijo, ki po višini da več kot 768 pik na palec in ki bo naslednja 4 leta živel z menoj, naj ga prosim polinka.\n\nNa zalogi imam še eno malce bolj provokativno vprašanje, ampak bom prej počakal še na kakšen predlog. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "16:9 so skoraj vsi 1366x768, ker kot sem prej napisal gre za en in isti laptop z manjšimi spremembami v izgledu in konfiguraciji.\n\nNaslednji je potem 16.4'', ki ima ponavadi 1600x900 - kar pa ima če se ne motim samo Sony.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Ne glede na to, kaj kupim, bom naložil Windows 7 Prof.\nGlede na prebrano ne dvomim, da mi ne bodo dobro delovali, če pa slučajno, se bom s težavo soočil, ko do nje pride.\n\nSe pravi, da so 1366×768 isto sranje, drugo pakovanje.\nJaz bi vseeno želel večjo resolucijo.",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\nMorda samo ena misel. \n\nPred kratkim sem prestavil taskbar iz spodnje vrstice na levo stran. Širina tako ali tako ni problem pri wide zaslonih, pridobiš pa na ta način še nekaj dodatnih pik v višino (po mojem ravno za toliko, kot je razlika med nekaterimi modeli). Če gledaš filme, daš pa full screen in spet ni težav.\n\nImam pa resolucijo 1440 x 900.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jernej pravi:\n \nMorda samo ena misel. \n\nPred kratkim sem prestavil taskbar iz spodnje vrstice na levo stran. Širina tako ali tako ni problem pri wide zaslonih, pridobiš pa na ta način še nekaj dodatnih pik v višino (po mojem ravno za toliko, kot je razlika med nekaterimi modeli). Če gledaš filme, daš pa full screen in spet ni težav.\n\nImam pa resolucijo 1440 x 900.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz sem na svoje 16,4\" 1920x1080 naredil popolnoma isto. Se pozna, edino navadit se je treba \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nDrugace pa za avtorja posta.\n\nImam model FW31ZJ, ki je bil takrat TOP (no, saj je se zdaj).\n\nZaslon je zakon, locljivost malce prehuda (ampak ni sile), BR zapisovalnik ne uporabljam, disk pa za svoje obrate dela zelo spodobno.\n\nNaj pa gre sony v [censored], da v najdrazji prenosnik porine visto home premium. Skrtuhi.\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\nPa fino je še preverit, če Sony časti upgrade na Win7. \n\nSam tvoja resolucija je pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Seveda ne časti, ker sem prenosnik kupil maja 2009 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nBom kupil Win7, samo da razčistim, zakaj je zginila cena na amazon.co.uk \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nEdit: ravno pogledal, cena je nazaj na 159 funtov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darwin pravi:\n Ne glede na to, kaj kupim, bom naložil Windows 7 Prof.\nGlede na prebrano ne dvomim, da mi ne bodo dobro delovali, če pa slučajno, se bom s težavo soočil, ko do nje pride.\n\nSe pravi, da so 1366×768 isto sranje, drugo pakovanje.\nJaz bi vseeno želel večjo resolucijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSploh ni isto sranje...gre se za to, koliko spraviš na ekran. Pri 1600x900 spraviš veliko več, in če delaš dosti s kakšnimi preglednicami, dokumenti, je lažje, ker jih lahko več odpreš in pustiš odprte, pri 1366x786, pa ravno ne moreš, ker ni tako pregledno.\n\nDrugo je potem fullHD, kjer lahko brez problema odpreš več dokumentov in pustiš vse odprte, ter delaš na enem...\n\nmeni ni jasno, kako imajo laptopi na 16.4\" fullHD resolucijo, a v štacuni moramo kupiti LCD dimenzije 23\", da dobim to resolucijo...po neki logiki bi na 23\" morali spraviti 2560×1600...a ta je dostopna le pri 30\" monitorjih, ki pa so preveč ogromni...",
    "author": "darjan",
    "author_level": "Vulkanizer"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darjan pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik darwin pravi:\n Ne glede na to, kaj kupim, bom naložil Windows 7 Prof.\nGlede na prebrano ne dvomim, da mi ne bodo dobro delovali, če pa slučajno, se bom s težavo soočil, ko do nje pride.\n\nSe pravi, da so 1366×768 isto sranje, drugo pakovanje.\nJaz bi vseeno želel večjo resolucijo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSploh ni isto sranje...gre se za to, koliko spraviš na ekran. Pri 1600x900 spraviš veliko več, in če delaš dosti s kakšnimi preglednicami, dokumenti, je lažje, ker jih lahko več odpreš in pustiš odprte, pri 1366x786, pa ravno ne moreš, ker ni tako pregledno.\n\nDrugo je potem fullHD, kjer lahko brez problema odpreš več dokumentov in pustiš vse odprte, ter delaš na enem...\n\nmeni ni jasno, kako imajo laptopi na 16.4\" fullHD resolucijo, a v štacuni moramo kupiti LCD dimenzije 23\", da dobim to resolucijo...po neki logiki bi na 23\" morali spraviti 2560×1600...a ta je dostopna le pri 30\" monitorjih, ki pa so preveč ogromni...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTisto je bil replay @south parku, ki pravi, da so računalniki s 16:9 zaslonom in resolucijo 1366×768 med sebolj bolj ali manj enaki.\nVem, da na ekran z resolucijo 1600×900 spraviš več, zato tudi pravim, da želim večjo resolucijo, kot je 1366×768, ker na zaslonu (v širino je dovolj) predvsem po višini potrebujem več, kot 768 pik na palec. Če bi jih bilo 900, je to že skoraj 20% več, kar se pa že lepo pozna.\n\n@Jernej: na 4:3 zaslonu imam že dolgo taskbar na levi ter autohide. Kakorkoli se mi taskbar na levi zdi veliko boljša izbira, kot spodaj. Sploh, ko vidim, kako sem se na to hitro privadil.\n\n@PIC: Se ti zdi, da je na 16,4\" 1920×1080 preveč? Če bi kupoval še enkrat, bi se odločil za manjšo ločljivost ali bi na tej ostal?",
    "author": "darwin",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Če daš Win 7 se da s tako resolucijo čisto normalno shajat, XP pa je kr moteče majhno vse. No sej si tak napisal, da gre Win 7 gor, tak da tam se nimaš česa ''bat''. Že v osnovi je vse večje, potem pa lahko še dodatno na večje besedilo nastaviš. Edino kaki starejši programi imajo bolj male ikonice, ampak se da preživet.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Sony vaio ali alternativa",
    "content": "Jaz imam 15,4\" z 1680x1050.\nNikoli več ne kupim manjše resolucije.\n\n(punca uboga pa škili na mojega, ker ima njena Toshiba L500-13T samo 1366x768, pa še drugače zanič ekran ma, tak da ono Toshibo na linku prej preveri v živo)",
    "author": "stein",
    "author_level": "Fizikalc"
  }
]