[
  {
    "ctx": "HSUPA mobilni internet",
    "content": "v pisarno smo dobili reklamo m@ za poslovne mobitele, zraven pa je seveda tudi aktualna ponudba mobilnega interneta. kot fotograf mi mobilni internet pride še kako prav, sploh ko se mudi z oddajo kakšne fotke kar s terena, vendar me precej omejuje ena zadeva - upload. trenutno imam še tisti prvi modem, ki ima zadovoljiv download, vendar porazen upload - če prav razumem, je upload komaj nekih 50kb/s. kar pomeni, da že malo fotko pošilja kar nekaj časa.\n\nzato zdaj razmišljam o teh HSUPA modemih, kateri menda podpirajo upload do 5 mb/s. se to pozna precej? poleg tega obstaja še en modem, ki je v stvari Wi-Fi - doma imam dva računalnika - en stacionarni (ima tudi Wi-Fi modul) in en laptop. se pravi bi imel doma to za Wi-Fi postajo, ima pa možnost prenašanja, saj ga lahko poganja tudi baterija - 240 minut delovanja v stanju povezanosti.\n\ntorej - kdo pozna to zadevo ali ne bo velike razlike v primerjavi s tem, kar imam zdaj?\n\n ZTE - modem - nekaj podobnega imam sedaj, vendar ne podpira HSUPA\n\n Novatel Wireless MiFi 2352 - modem - to pa je zadeva, katero gledam\n\ntorej - na plan s komentarji.\n\nhvala\n\nlp, Dizzy",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Hitrost uploada v 3G omrežju je v povprečju okrog 1 Mbs, tako da je solidna. MiFi je pa odlična zadeva",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "tale novatel je pri mobitelu 69€ v prosti prodaji? to pa je ugodno.\n\nNo ne pozabiti na T-2 mobilno kjer je cena 10€ mesečno za večje hitrosti kot so pri mobitelu.",
    "author": "mitjai",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "mogoce kaj vec info o T2?\n\non the other hand ... ne vem, ce se mi splaca - itak mam 29€ za placat na mesec za Itak Internet ... s katerim naceloma cisto zadovoljen, samo moram tudi pojacat hardware, da ga bom lahko cimbolj izkoristil.\n\npotem novatel zadeva naceloma dobro funkcionira?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "T2 je v redu tam, kjer ima omrežje... takih lokacij pa ni ravno veliko.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Točno tako. Najboljšo pokritost boš imel pri Mobitelu. Simobil recimo nima HSUPA, ima samo HSDPA, torej v tvojem primeru ne pomaga nič ker so nižje hitrosti uploada. \n\nNovatel MiFi je perfektna zadeva in je ne zamenjam več za nikakršen USB modem. Popolno neodvisen od gonilnikov, operacijskega sistema, omogoča povezljivost drugih naprav, ki uporabljajo WiFi, je mobilen (majhen, lahek, z vgrajeno baterijo) in omogoča delitev internetne povezave med petimi uporabniki. Če so vsi na kupu lahko uporabljajo eno SIM kartico, eno naročnino 29 EUR za (dejansko) neomejen internet pri Mobitelu, druga opcija pa je 5 USB modemom, 5 SIM kartic in 5 naročnin po 29 EUR. \n\nZelo jasno je, zakaj večina operaterjev ne želi prodajati Novatel MiFi. Raje kasirajo vsako naročnino posebej. No, Mobitel ga je uvrstil v ponudbo...",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "No glede pokritosti je seveda najboljše, da preveriš. Pisarne ravno ne boš premikal. Če imaš pokrito, se ti najbolj splača T-2.",
    "author": "mitjai",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Da, če imaš pokrito in če ne boš mobilen. Ko boš postal mobilen boš dojel, da je pokritost T2 najslabša med vsemi operaterji, podatkovnega roaminga pa ni. \n\npa še to, da ne bo zavajanja: T2 ima res najnižjo ceno, to pa zato ker ne ponuja subvencioniranega modema v tej ceni. Lahko ga kupiš po redni ceni, plačuješ na obroke, to pa se seveda sešteva skupaj in ugotovil boš, da si cenovno na istem, kot da bi izbral Simobil. \nPri tem pa je problem nižja hitrost, nima HSUPA pa še omejitve količine uvaja zadnji čas v obliki fair usage policy. Kot mnogi drugi boš sčasoma ugotovil, da je za resno uporabo mobilnega interneta v Sloveniji le en ponudnik - Mobitel. Ampak vsaka šola nekaj stane in mnogi so že šli skozi njo...",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\nkot fotograf mi mobilni internet pride še kako prav, sploh ko se mudi z oddajo kakšne fotke kar s terena, vendar me precej omejuje ena zadeva - upload. trenutno imam še tisti prvi modem, ki ima zadovoljiv download, vendar porazen upload - če prav razumem, je upload komaj nekih 50kb/s. kar pomeni, da že malo fotko pošilja kar nekaj časa.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo malo, če rabiš mobilni internet za pošiljanje fotk s terena, ne razumem, zakaj te boli upload, saj jih pošiljaš od sebe (download), ne k sebi. Edino, če imate tudi v pisarni le UMTS in ne katere od žičnih povezav (xDSL, optika, kabel)",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Mal poglej wikipedijo na temo pojmov upload in download ;-)",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik grobo pravi:\n Mal poglej wikipedijo na temo pojmov upload in download ;-)\n\t\t\n\t\tKlikni za razširitev\n\t\nPresneto, se posipam s pepelom, mau sem ga usral ja. Itak da pošilja od sebe.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik coolpower pravi:\n Pri tem pa je problem nižja hitrost, nima HSUPA pa še omejitve količine uvaja zadnji čas v obliki fair usage policy. Kot mnogi drugi boš sčasoma ugotovil, da je za resno uporabo mobilnega interneta v Sloveniji le en ponudnik - Mobitel. Ampak vsaka šola nekaj stane in mnogi so že šli skozi njo...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo si ga pa mal usral, ali pa tudi malo več, kolikor me je seznail eden izmed tvojih kolegov, ki skrbi za to področje pri vas, je vaš test pokazal,da tam, kjer ima T-2 pokrit UMTS je hitros višja in stabilnejša v primerjavi z vami  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  , je pa res, da ta pokritost ni velika.\n\nZakaj je temu tako, pa gre odgovor iskati v izbrano opremo Nokie-Simens, enako uporablaj Tušmobil ter načinu povezovanja BP.\n\nSplača se poizkusiti, vezave ni, uporabnikov ni veliko, kar pomeni, da ima pipica širši pretok  in je prosta  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . \n\n\n\n\n",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Dobr no, zdej si pa že dosadn!\n\nGovora je o HSUPA, katerega lahko pri TM samo sanjamo še neki časa.",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "T2 ima ziher hitrejši prenos. Kaj ti koristi če pa signala ni skoraj nikjer. Tam kjer ga ni si pa v riti. Njihova cena 9 EUR pa ni tako zelo ugodna ker ne vključuje subvencioniranega modema. Če prišteješ zraven še to si na 19 EUR in je potem stokrat bolje vzeti Simobilov internet. Kot sem že rekel, za resno rabo, pod pogoji Dizzya (HSUPA) realno ostane samo Mobitel.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "hvala za vse predloge zaenkrat - v to, da bi šel z Mobitela, res niti nisem pomišljal, ker imajo signal povsod - kot rečeno, sem bil pravi frajer lani, ko so vsi morali v Press Center, jaz pa sem fotke poslal kar z velikanke in tako prihranil pol ure hoje dol in gor. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nverjetno bom res kar tega Novatela vzel, samo upam, da je modem zanesljiv, da ne bo potem več na kakšnih servisih, kot pa v uporabi. res pa je, da se moram še malo pozanimati, ker mislim, da še ni dve leti, kar sem kupil tisti prvi modem ... tak, črn, z zeleno črto - za 1 evro je bil takrat bomba naložba. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Ja, to pa le preveri. MiFi v kombinaciji z Internet neomjeeno je bomba. Ne vem, kaj mislijo ostali, a jaz ga ne zamenjam več za karkoli. Že zaradi samega koncepta mobilnega hotspota, ki se povezuje preko 3.5G in ga nosiš v torbi ali žepu. Pa še laptop izgleda lepše brez tistih USB donglov, ki visijo iz njega.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "žepu? kako velika pa je ta zadeva? (nisem gledal tehnikalij glede velikosti ...)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Predstavljaj si škatlico cigaret. MiFi je malce tanjši kot škatla čikov, malce širši, predvsem pa lepše izgleda.",
    "author": "coolpower",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "\n \n\t\n\n  \n\n\n\t\n\n",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Če imaš Symbian in GSM s HSUPA rabiš zgolj  JoikuSpot .\n\nMeni dela fenomenalno. Edina težava je, da precej hitro kuri baterijo in le ta se mi segreva zelo. Sam ob dolgotrajni uporabi odstranim pokrovček baterije in pa priklopim GSM na polnilec. Čista zmaga.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Problem je, da sta trenutno le dva takšna aktualna telefona. In namenska naprava je vedno boljša od multipraktika",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Mi ve kdo povedat, kakšnih hitrosti se lahko nadejam, če imam na lokaciji kjer bi uporabljal takšen internet poln signal(občasno kakšno črtico manj) in pa 3G mi vedno kaže? Gre seveda za Mobitelovo omrežje!",
    "author": "igorduska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Hitrost ni odvisna od števila črtic oz. signala, temveč od tega, koliko drugih uporabnikov na isti lokaciji (bazni centrali) uporablja mobilni internet. V idealnih razmerah lahko dela tudi do 3-4Mbit/s download in 1-2Mbit/s uploada. Seveda je vse odvisno tudi od opreme pri tebi...",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Ja saj sem se enkrat povezal z mojo nokio in mi je speedtest pokazal 0,76M down in 0,55 uploada. Hitrost delovanja ni bila nevem kako vzpodbudna, bi moral it na Mobitel, si sposodit pravo stvar in takrat sprobat.Po nekaj klikih na googla, enkrat 24ur in enkrat avto.net pa imam 3,38€ stroška. Šokantno!!!",
    "author": "igorduska",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "avto.net ima skoraj celo stran slikovito in požre ogromno prometa preko omrežja.\n\nTisti test je bil trenutni in je morda pokazatelj z veliko ali pa z malo uporabniki interneta v tistem trenutku, ki pa lahko spet prenašajo veliko ali pa malo. Ne vem če se lahko meri neko hitrost, lahko se morda izmeri le maksimalna dosežena hitrost v nekem trenutku.",
    "author": "gogy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Mikrohard pravi:\n Hitrost ni odvisna od števila črtic oz. signala, temveč od tega, koliko drugih uporabnikov na isti lokaciji (bazni centrali) uporablja mobilni internet. V idealnih razmerah lahko dela tudi do 3-4Mbit/s download in 1-2Mbit/s uploada. Seveda je vse odvisno tudi od opreme pri tebi...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo je deloma res, ampak samo deloma. Ker če je črtic malo, je signal slab in bo slab prenos. Ampak - razlika je, ali črtice pomenijo GSM signal ali 3G.",
    "author": "Semantique",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "Ah... mislim, da je samoumevno, da pri slabem signalu slabo vleče.... ampak tudi pri polnem signalu lahko slabo vleče. Sicer bi pa lahko kar naštevali od česa je odvisno (že če telefon držiš na glavo pri istem številu črtic bo druga hitrost itd...) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "No, samo da se razumemo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Semantique",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "HSUPA mobilni internet",
    "content": "http://www.connectify.me/\n\ntudi laptop z win7 je lahko hotspot...",
    "author": "fara",
    "author_level": "Pripravnik"
  }
]