[
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Kolegica ima  s.p ,  za katerega ima odklukano samo 1  dejavnost,to je prodaja oblačil .\nPrav tako je davčni zavezanec .\n\n\nMoj problem :\nRad bi si naročil robo iz 1 države ki je v evropski uniji ( recimo Angljice) ,  vendar\nkolegica nima oblukane dejavnosti da se lahko 'ukvarja' oz prodaja to robo, saj ima obklukano samo prodajo oblačil .\nSeveda bi si jaz to naročil preko kolegice ( ki ima seveda s.p.) , ker kot fizična oseba tega ne morem kupiti .\n\nAli lahko naroči (iz Anglije npr) , robo za katero  nima odklukane dejavnosti ?\n\n\nČe jo sme naročiti, ali jo lahko proda naprej ? (namreč jas bi jo 'kupil' od nje, in ne potrebujem računa).\nČe jo lahko naroči, in ne sme prodati naprej ker nima odklukane te dejavnosti,    mora potem samo obklukati to dejavnost\nin je zadeva rešena?\n\nRecimo da je paket oz roba vredna 500€  ( brez davka   ( kolegica je tudi davčna zavezanka )  )  .\nAli lahko kolegica ko kupi to robo ( za 500€) ,    jo meni proda za 1€?\nČe ne, katera je tista meja izražena v % kupne vrednosti?\n\nSkratka, ta kolegica bi meni full šla na roko, da bi jas čimmanj plačal.\n\nVsekakor bi pa zadevo rada 'uradno dalje prodala' , da ne bi rabila plačati 20% davka , saj bo v kratkema\nzaprla s.p. \n\n\nČe je to res tako zakomplicirano napisano kot se vsaj meni zdi, mi to prosim povejte, da vse skupaj poenostavim,\nker že zdaj ko berem svoj post me glava peče kaki slovenec sem .",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Jooooooooooooj kaj še nisi kupil LCD-ja? ",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "stari... Ne, nisem si še ga kupil \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Saj bi rekel da si ga bom v kratkema, samo vem da se bi s tem sam sebi zlagal .... ko bo, bo ( če ne, pa ne  )  .  \n\nUpam da bo mi znal kdo odgovorit na vsaj nekaj zgoraj zastavljenih vprašanj... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nfil danke",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Ne gre to kar tako, ona mora zabeležit račun med prejete in potem tudi razknjižit zadevo. Nikakor pa ne za 1€. Kere gluposti.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Numy hvala ti za odgovor, vendar sedaj vem ravno toliko kot prej -nič .\nTisto z 1€, je bilo vbistvu bolj vprašanje oz primer. Zanima me meja v % , koliko % ceneje ona sploh meni lahko proda.\n\noz da na kratko vprašam :\n\nKakšen je optimalen scenarij (torej da porabim čimmanj denarja ) , če paket (brez davka) dobim iz Anglije za 500€,\nin kaj vse je potrebno narediti. \n\nnajlepša ti dala , že v naprej",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Točno tako kot pravi Numy. ČE dodam še edino tole. Ona bo lahko kupila robo v Angliji ali kateri drugi državi znotraj skupnost brez DDV-ja v kolikor bo prodajalcu predložila svojo ID št. za DDV (VAT number). Ko bo to blago plačala ji bo prodajalec poslal skupaj z robo račun narejen na njen s.p., brez obračunanega DDV. Ona mora potem ta račun oz. njena računovodkinja mora potem ta račun zajeti kot vhodni račun in na neto vrednost računa pri obračunu DDV za mesec prejema blaga obračunati tudi vhodni 20% DDV. Na 500 EUR je to 100 EUR DDV, ki ga bo kolegica plačala državi. Ko bo blago prodala naprej tebi ali komu drugemu pa bo zdaj ona izdelala račun in obračunala 20% (izhodni) DDV. Če bi sedaj ona tebi ta artikel prodala po 1EUR potem je naredila gospodarski prekršek saj je oškodovala svoje podjetje, saj je nekaj za kar je plačala 500 EUR + DDV prodala naprej samo za 1 EUR + DDV.KOt drugo seveda ona pod nobenih pogojem ne more tebi tega blaga prodati brez 20% DDV. NE bo pa neke sile če ti bo to blago prodala po nabavni ceni, torej brez RVC ali z minimalnim RVC (takšnim, da pokrije materialne stroške). To da ni registrirana za maloprodajo ni tako strašno, ker lahko vedno reče, da je artikel kupila za svojo osnovno sredstvo in se je kasneje izkazalo, da ga ne rabi, pa je pač kot dober gospodar zadevo prodala naprej (da ji ne bremeni zaloge). To pije vodo v kolikor ne bo tega počela večkrat ali pa na način prodala 100 kosov tega artikla \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBo šlo? Je kolikor toliko razumljivo?",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "ribicija , kaj naj recem , zdaj se mi že sanja kako to narediti, saj je res lepo napisano kako in kaj....\n\nVendar vseeno še me nekaj zanima .... \n\nTorej ona kupi za 500€ +100€ (davek)  = 600 €  ,  in s tem je davek plačan.\nČe se ona nato odloči da meni proda robo za 500€ ( torej isto vrednost kot je nabavna) ,  jaz ( kot kupec)   in ona , \nne bova rabila plačati več nikakršnega davka, saj je davek bil plačan že na začetku .\n\nTorej bodo moji stroški 'samo' 600€  ( ker bom ji seveda jaz dal denar da naroči robo .... )\nTo vse drži, kajne?\n\n\nDruga stvar ki me pa muči , je pa to ,da ta paket ne vsebuje samo 1 kos artikla, ampak 200.\nTorej tu zna biti problem, kajne?\n\nČe je to problem, se potem reši tako, da si pod profilom s.p.-ja  obkluka še pač 1 dodatno dejavnost \nki se navezuje na ta paket / artikel ???\n\nŠe 1x ti hvala za razumljivo razlago .....",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Ok, gremo po vrsti. Ona plača dobavitelju 500 EUR in si ob pridobitvi blaga obračuna 100 EUR vhodnega DDV (da bo lažje zanemarimo ves ostali promet v mesecu in ostali vhodni in izhodni DDV). Če ona tebi proda ta artikel po 500 EUR ti mora obračunati 500 EUR + 20% DDV in ti njej plačaš 600 EUR. Zadevo je prodala z nulo - brez zaslužka. Za artikel, je da ga je pripeljala v SLO namreč plačala 600 EUR in prodala ga je prav tako za 600 EUR. DDV ni bil dvakrat plačan, saj gre v prvem primeru za vhodni DDV in v drugem primeru za izhodni DDV. In ja tvoji stroški so 600 EUR saj boš toliko plačal po računu ali ponudbi ali predračunu.\nČe ji bo potem ostalo še 200 kom tega na zalogi, potem se naj pač doregistrira za to dejavnost, ki pokriva prodajo teh artiklov. \nV glavnem v vsakem primeru mora ona za prodajo tega artikla obračunati DDV na bodisi nabavno ceno predmeta, bodisi na nabavno ceno + RVC.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Aja še tole me zanima. Komu bo pa prodala ostalih 199 komadov artikla??",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Hvala ti , razumem sedaj.\n\nJas bi dejansko kupil vseh 200 komadov, celi package pač ,za 500 ,ozirova sva rekla 600€ ( 500+100) . \n\nTorej sedaj si samo doregistrira dejavnost ki pokriva prodajo tega artikla, in je to to ?\n\nDa se ta 'doregistracija' dejavnosti  odobri, je potrebno čakat kako dolgo časa?\nTo je potrebno delat preko kakšnih papirjev, ali lahko kar v svojem s.p profilu pač odkluka to dejavnost\nin je to to ,  in se lahko lotiva naročila ?\n\nIn ta doregistracija dejavnosti je seveda brezplačna,kajne ?\n\nhvala za izčrpne odgovore.",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Na ajpesu preko spleta doregistriras in se mi zdi da v dnevu dveh dobis posto in to je to. For free.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Ty. \n\nRoba pa se definitivno lahko naroči še preden opraviš doregistracijo dejavnosti ne ?",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Hm, tole pa ti ne znam točno odgovoriti kako gre za s.p. Vem, da smo mi na firmi (d.o.o.) morali doregistracijo narediti pri notarju, potem pa dati vpisat na sodišče in ko je bilo vpisano v sodnem registru (kaka 2 meseca) smo zadevo imeli. Aja pa seveda plačali tudi, samo ne vem koliko.  Pri s.p. pa po pravici povedano nimam pojma kako je z doregistracijo. Pojdi pogledat na AJPES  sem . Pa male preberi in preglej. Po mojem boš našel odgovor. Ali pa mogoče tale e-vem če ima kolegica certifikat. Po moje lahko naredi vse direktno online. \nO registraciji teh dejavnosti več žal res ne vem. Ker so to vedno delali pravniki me ni toliko zanimalo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Za s.p. je enostavneje. Če imaš certifikat (ki ga moraš imet, že zaradi oddaje dokumentov na davčno), lahko vse opraviš preko spleta. Za d.o.o. nisem siguren. Mogoče, če gre za enoosebni d.o.o..\nZa s.p. ne stane nič, za d.o.o. spet nisem prepričan.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Za sp je brezplačno. Lahko tudi na VEM točki urediš.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "No evo, pa smo se vsi nekaj naučili. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Res je. Samo vprašanje je kdaj bo kakšen nevednež zastavil kakšna neumna vprašanja .... ker je blo vse strah oz. ker večina to ve, sem se pa za ta korak odločil pač sam \n\nZanima me še nekaj :\nZakaj ta velika podjetja oz distributerji, niso zainterisirana za prodaja produktov tudi fizičnim osebam ,\nv primeru da fizična oseba naroči toliko ( oz še več ) , kot naročijo druga podjetja .\n\nV čem je problem?\nJaz sem pripravljen plačat davek,to mi je samoumevno da mimo tega nemorem.\n\nexplain me pls, ty  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Mogoče zato ker nimajo maloprodaje :S",
    "author": "Bucko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik korodani pravi:\n Res je. Samo vprašanje je kdaj bo kakšen nevednež zastavil kakšna neumna vprašanja .... ker je blo vse strah oz. ker večina to ve, sem se pa za ta korak odločil pač sam \n\nZanima me še nekaj :\nZakaj ta velika podjetja oz distributerji, niso zainterisirana za prodaja produktov tudi fizičnim osebam ,\nv primeru da fizična oseba naroči toliko ( oz še več ) , kot naročijo druga podjetja .\n\nV čem je problem?\nJaz sem pripravljen plačat davek,to mi je samoumevno da mimo tega nemorem.\n\nexplain me pls, ty  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJst ti prodam kar si zaželiš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Bucko pravi:\n Mogoče zato ker nimajo maloprodaje :S\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj pa ne, če bi jim naredil več prometa kot jih oni dosegajo z veleprodajo podjetjem ???\n\nto je glih moje vprašanje. zakaj ne napišejo , nevem , : prodajamo tudi fizičnim osebam,\nsamo če le-ta naročijo vsaj xxxx kosov produkta, npr pač .\n\nwhere's the catch ? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "Lej če v tujini prodajo enemu spju, potem prodajo tudi tebi. Naroči nase. \n\nDrugače pa naroči na s.p. od kolegice, ona pa naj račun potem vrže stran in odliv iz poslovnega računa označi kot osebno plačilo pa je.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik igi pravi:\n\n\nJst ti prodam kar si zaželiš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nne po taki ceni ko mi je ponujena....    razen če ti dam info od  tega distributera od katerega mislim jas to kupit ...\n\nrazmišlo sem celo o tem da si odprem s.p.  , samo so naši slovenski majmuni dajatve za s.p. iz 33.6€  , zvišali na 108 oz 133€ ,\nkar pa se mi zdi preveč glede na to da sem študent.\n\nza d.o.o pa še nisem prepričan kako in kaj, vem le to da rabiš 7500€  osnovnega kapitala ( ki bi ga dobil z kratkoročnim posojilom) , vendar mislim da še moraš met nekoga zaposlenega ( to bi imel mamo) , kateremu moraš plačati plačo ( ali se motim ) ???\nje možno met d.o.o brez da bi komu dal plačo ? seveda če mi zaposlena oseba gre na roko .\n\nvem da so moja vprašanja bolj splošna in obširna, sem si tudi prebral nekaj o tem, vendar še zaj ne razumem tega o d.o.o ( ki mi je všeč ker ni mesečnih dajatev )   ( razen če je potrebno nakazovat plačo, kjer pa so dajatve prevelike...)",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\n Lej če v tujini prodajo enemu spju, potem prodajo tudi tebi. Naroči nase.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nto misliš naj naročim kot fizična oseba ,pa pač plačam toti davek in je to to?\n[/quote&gt;\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Numy pravi:\nDrugače pa naroči na s.p. od kolegice, ona pa naj račun potem vrže stran in odliv iz poslovnega računa označi kot osebno plačilo pa je.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nče ona to naroči,bo davek na to definitivno mogla plačat, ker bo počasi zaprla s.p. ( oziroma nisem prepričan , mogoče bo prešaltala na d.o.o) , in ko narediš to, moraš poravnat stare 'grehe' , torej mora plačat davek na stara osebna naročila .\n\n\nKolegica je rekla da ma računovodkinjo trenutno na dopustu in bo jo počakala da pride nazaj pa jo praša če bi to pomenilo kaj slabega za njo ( če naroči zame) ,  in jo razumem ... tudi jas ne bi šel v nekaj o čemer ne bi bil prepričan.",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Naročilo robe iz EU na s.p",
    "content": "ej sory ampak kompliciraš, da je brezveze.....\nimaš več variant!\n\n1. naročiš kot fizična oseba plačaš izdelek normalno z ddv in je zgodba zaključena\n2. naročiš na firmo od kolegice (če pač ti nočejo prodati osebno tebi) rečeš, da naj ti dajo fakturo Z DDV, plačaš s katerega koli računa in enostavno vržeš račun stran. Nikamor ga tvoja kolegica ne poknjiži. Tudi nikomur nisi nič dolžan!\n3. naročiš na kolegično firmo brez ddv, ona naredi tukaj samoodavčitev in ti proda zadevo naprej seveda z DDV. IN NE KOMPLICIRAŠ z registracijo!!! \n4. prosiš nekoga, ki ima firmo in ima registrirano maloprodajo, da naroči na sebe in ti proda naprej.... (lahko mi pošlješ kej kupuješ in ti mogoče lahko pomagam)\n5. kolegica doda registraciji trgovino. Pravno pa to spet ni čisto dovolj, ker mora biti za trgovino mislim da poslovodja ali nekdo iz trgovske stroke zaposlen....\n\n  V glavnem bolj kot boš kompliciral slabše bo!",
    "author": "igi",
    "author_level": "Guru"
  }
]