[
  {
    "ctx": "Mio Moov 310",
    "content": "Imam Mio Moov 310 navigacijo, pa me zanima kako bi lahko posodobil karte ali pa naložil nove gor, ker sem se pobal registrirat da dobim brezplačne pa stran ne dela že dolgo. Mi lahko kdo svetuje kje in kako naložim nove karte. Ker novih ulic in cest ni notri.",
    "author": "kalcek",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "preberi en post pod svojimLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Imam spet en nov problem, ko sem priklopil navigacijo na računalnik, mi je odprlo kot disk G: \nJaz pa sem po nestreči izbrisal vsebino, pa me zanima če kdo ve kako bi lahko na novo naložil? Ali bi mi kdo ki ima isto navigacijo prekopiral datoteke? Ker ko zalafam garmina mi samo kaže znak da je povezan z računalnikom preko usb, čeprav ni.",
    "author": "dean16",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Ok sem že rešu problem vendar sedaj nimam nič kart gor. kater post si mislil WeWatchingYou ?",
    "author": "dean16",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "https://www.alter.si/tabla/showflat.php/Cat/0/Number/782926/an/0/page/0#782926 ta post sem mislil, mio-ta sicer ne poznam ampak bistvo je na koncu posta napisano fbl. ali cpf. -končnica kart in kakšne karte ti imaš?LPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Danes sem kupil omenjeni model, zanima me sledeče: Ko ga daš v stojalo in hočeš priklopit kabel za napajanje, se vtič ne vsede dobro v napravo. Okvir od stojala mu to preprečuje, da gre do konca not . Tako se not drži narahlo in takoj ob majhnem sunku avta sam prekine napajanje. Zanima me, če je kdo mel omenjeno težavo in kako jo je rešil?",
    "author": "Raso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dean16 pravi:\n Ok sem že rešu problem vendar sedaj nimam nič kart gor. kater post si mislil WeWatchingYou ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKarte so CPF, mora biti pa tudi LIC datoteka,  drugače pa če imaš CD zdraven naloži z  medija.",
    "author": "lenovo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Raso pravi:\n Danes sem kupil omenjeni model, zanima me sledeče: Ko ga daš v stojalo in hočeš priklopit kabel za napajanje, se vtič ne vsede dobro v napravo. Okvir od stojala mu to preprečuje, da gre do konca not . Tako se not drži narahlo in takoj ob majhnem sunku avta sam prekine napajanje. Zanima me, če je kdo mel omenjeno težavo in kako jo je rešil?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPravilno namesti napajanje po \"sankah\" ki so na nosilcu. Potem šele daš miota gor na nosilc.",
    "author": "lenovo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Štima, tnx lenovo!!!!!!!!!!!",
    "author": "Raso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Z Mio-tove strani sem si prenesel Mio Mapupdate in sicer \"Moov310_FEU_MapUpdate_R00\" , ki je velik 1.6 gb. Nato sem s pomočjo Mio desktopa od instaliral ze nameščene mape in na mojo sd 2 gb kartico čez miomore desktop namestil omenjen map update. Postopek namestitve mine lepo, brez problemov in na koncu še tisto obvestilce kliknem, kjer javi da se je uspešno izvedlo. Izklopim napravo in dam \"knof\" na on, da se prižge. Tu pa nastane problem. Začne se nalagati mio in se spodaj tiste črtice nalagajo in to dvakrat gre okoli in nato se pojavi črn ekran kjer piše: \"cobiat400.v1.00.0020\"! V čem je problem, da ne pridem noter v sistem in da lahko začnem uporabljat napravo? Hvala",
    "author": "Raso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Naložil sem gor še eno drugo mio mapo direkt na notranji pomnilnik, ki sem jo z downloadal z njihove strani. Ko dam iskanje mi javi dve napaki: Da naprave ne najde in drugo napako---&gt; skoč mi vn okenček in kjer piše \"Fatal Application Error\". Kdo ve kaj je narobe?\n\n\n\t\n\n",
    "author": "Raso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "jaz imam iste probleme na moov 330\nnaložil gor EEU map update(okrog 430Mb velika reč), \nod takrat naprej ni nič delalo; ali je mapa enostavno zamrznila, naslovov ne najde, ali pa tisti \"fatal error\" napiše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nzdaj imam spet gor staro mapo in dela\n\nče boš kje kaj pametnega izvedel povej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Shus",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Nesu sm na servis in so mi na novo naložil. plaču 10€! rekel da sm glavne file zbrisu in ni zarad tega delal.\nto je neki zajeb...  od njih. Vse sm naredu po navodilih in od takrt mi z novimi updatei ni več hotel delat. Bv!",
    "author": "Raso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Je že mogoče komu uspelo dobiti najnovejšo karto za mio moov 310? Nujno bi jo rabu.",
    "author": "dean16",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Uspelo mi je downloadat nove mape vendar spet problem. Ko kliknem uno modro ikono mi napiše da ne najde moje mio naprave. Karta je prou za mio 310 katerega imam jaz, z usb kablom imam tudi povezan, ker računalnik mi ga zazna. V čem je problem??",
    "author": "dean16",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Ali ima mogoče kdo ROM za Cobia300R2_32M_R04_0827 MLC 1G?\nPomotoma zbrisal flash.\nAli obstaja servis v Sloveniji za Mio?\n\nTnx\nGrga",
    "author": "Grga001",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Zanima me, če odkleneš Miota in posebaj na kartici naložiš npr. iGo in mape ali garancija preneha veljati?\n\nImam namreč problem, ker so karte, ki so prišle na napravi že kar stare, update-ov ni pa še bl tko vse deluje z navodili ko greš kam. Bi si pa želel na sd kartico naložiti iGo in karte po želji ampak nevem če se izniči garancija ob odklepu naprave. \n\ntnx",
    "author": "Raso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Saj ti ga ni treba odklepat. Na SD kartico naloži MioPocket_Lite windowse in ob zagonu določi \"run from SD\" ter v njih potem zaženi IGOta. \n\nTako bo MIO kot original, če boš odstranil SD kartico in težav z garancijo ne sme bit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Shando",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Tnx. Bom sprobal pa javim kako mi je šlo.",
    "author": "Raso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Mi lahko kdo pomaga pri instaliranju miopocket lite? \n\nDal sem si dol miopocket lite: http://rapidshare.com/files/213365826/MioPocket_Lite_v9.2_480.rar  \n\nPo navodilih sem sel, da posnamem na kartici na root-u mapo s pravim imenom za mojega miota moov 310. ( Cobia_T400_64 ) in noter dal tri datoteke in od tega dve preimenoval. Potem pa sem sel vklopit napravo in na balkon da sprejme satelite ter notri dal sd kartico (Traveler 2 gb). Po branju ostalilh forumov bi se morala začeti instalacija pa nič. probal sem se z eno starejso verzijo miopocket lite ampak isto.\n\n\nKdo več v čem je problem in kako instalira?\n\n\nHvala za pomoč",
    "author": "Raso",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Mio Moov 310",
    "content": "Si ugasnil miota, predno si dal notri kartico ? \nKarte so odklenjene?\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  }
]