[
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Pozdravljeni.\n\nImam nekaj vprašanj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, pa se oglašam v tem podforumu.\n\nZadeva je takšna, da potrebujem (malce) daljši UTP kabel, tam nekje do dolžine 10 metrov.\nNamreč, prestavil bom router na drugo lokacijo v hiši, saj trenutno fizično ni optimalno postavljen (neenakomerna pokritost wireless signala).\n\nPopravek - rabim dva UTP kabla v smeri modem proti routerju in nato router proti PC -ju.\n\nOperater je Telemach, torej imam kabelski modem, router je Netgear WPN824 z internimi antenami.\n\nKakšen UTP kabel kupiti, navaden ali kakšen boljši? \nVerjetno kompliciram, saj gre za dolžino manj kot 10 metrov, položen pa bo zraven koksialnega, ki pripelje signal v modem.\n\nVem, da naj bi kupil kategorijo 5, kakšna pa je kategorija 6 in ali je tu važen proizvajalec kabla (kupujem že narejen kabel!!!)\n\nHvala za vse odgovore, na tem področju nisem ne vem kako informiran.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rollingstones",
    "author_level": "800. registrirani uporabnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Ti samo kupi, vsak mora delati BP.\n\nCat 5E gre do 300Mb, tako da komot samo to.\n\nLp,",
    "author": "plexix",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Dolžina 10m ni problematična, tako da bo vsak kabel dober. Ker domenvam, da ne rabiš 1000mbit (gbit) omrežja bo kabel cat 5 čisto oz. preveč ok (za povezavo modem-router-pc je ponavadi najvišja hitrost tista, ki jo določa operater in domnevam da na \"kablu\" še nimate 10+ mbit).\n\nVseeno če je kabel še zraven enega vodnika je pametno, da ima \"ovoj\", ki preprečuje EM motnje; ampak ponovno ker je zraven coax, ki je po defaultu izdatno \"ovit\" pri UTP ni tako nujno.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Meni Cat 5 FTP dela 25m brez problema.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\nVseeno če je kabel še zraven enega vodnika je pametno, da ima \"ovoj\", ki preprečuje EM motnje; \nampak ponovno ker je zraven coax, ki je po defaultu izdatno \"ovit\" pri UTP ni tako nujno.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZraven teh dveh UTP kablov je bo koaksialni, ki pride direktno v hišo in nato v modem ter navadni telefonski, \nker imamo digitalni trojček XL pri Telemachu. Na novo bomo vzeli 2XL paket z 50 Mbps / 5MBps.\n\nKakšen pa je kabel, ki ima \"ovoj\"?",
    "author": "rollingstones",
    "author_level": "800. registrirani uporabnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "To je STP oz. FTP kabel.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\nTo je STP oz. FTP kabel.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha, torej v osnovi UTP kabel z ovojem, izboljšano izolacijo...?",
    "author": "rollingstones",
    "author_level": "800. registrirani uporabnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Ja. Pa dva po dva kabla sta prepletena.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Kje boš to vlekel? Skozi podometne cevi? Potem pozabi na vnaprej narejen kabel, ker ga boš uničil ...\n\nCat5e je brez problema trenutno najboljša opcija (cenovno).",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Ampak saj  kabel lahko narediš sam. Brez problema.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rollingstones pravi:\nVerjetno kompliciram, saj gre za dolžino manj kot 10 metrov, položen pa bo zraven koksialnega, ki pripelje signal v modem.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSam si si odgovoril. Kabel kategorije Cat5e (torej tak, kot se ga dobi v večini trgovin s tovrstno opremo) omogoča povezavo v razdalji nekaj čez 100 metrov (je nekaj čez, ampak zaokrožimo na 100). Pogoj je, da zraven ni pretirano hudih motenj - sem se šteje kakšna močnejša elektrika, recimo za steklokeramično ploščo ipd.\nČe le poznaš koga, ki ima klešče in konektorje, raje kupi kabel na meter, sicer pa lahko na konec kabla lahko daš tudi vtičnice - v tem primeru lahko patch (kupljen, narejen) kabel uporabiš za povezavo od vtičnice do naprave. Narejenih kablov se ponavadi ne vleče skozi požirke, ker se na kakšnem ovinku konektor zatakne, potem pa si rahlo v riti.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Naglfar pravi:\nKje boš to vlekel? Skozi podometne cevi? Potem pozabi na vnaprej narejen kabel, ker ga boš uničil ...\n\nCat5e je brez problema trenutno najboljša opcija (cenovno).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe, ne, gre samo za preboj stene, ki je debela okrog 25 centimetrov, potem gre pa naprej pod zaključno desčico parketa na prehodu tal v steno. \nKanal(ček) bo narejen samo v steni, širine tam nekje 20 milimetrov...\n\nGlede cenovno ugodne opcije pa pri tako kratkem kablu verjetno ni vredno razpravljati ali pač?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "rollingstones",
    "author_level": "800. registrirani uporabnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Kabel cat 5e (čisto navaden UTP, slabšega niti ne moreš več kupit) čisto zadostuje za to, kar nameravaš narest ti.\nPa še za vse ostale:\nkabel cat 5e ima lahko max dolžino 100m\n5e je po standardu dovolj za 1Gb ethernet\nSTP(FTP) se uporablja kvečjemu kje v industriji, kjer je veliko elektromagnetnih motenj. Za normalno pisarniško ali domačo uporabo, pa se ga je bolje izogniti, saj lahko prinese več težav kot koristi. Problem nastane zaradi prenosa mase preko ovoja kabla. Ker pa v gospodinjstvih pogosto masa ni dobro izdelana, alhko nastajajo kratki stiki preko mase na napravah. Tako da če res ne boš vlekel kabla mimo kakšnega hudega stroja ali vsaj 10 kV naprave, potem raje potegni navaden UTP.",
    "author": "escort",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik escort pravi:\nTako da če res ne boš vlekel kabla mimo kakšnega hudega stroja ali vsaj 10 kV naprave, potem raje potegni navaden UTP.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKabel (oziroma  dva UTP kabla) bo napeljan direktno poleg enega koaksialnega kabla, ki pride direktno s podstrešja v hišo, \nter enega telefonskega, vse skupaj v istem kanalu pod zaključno desko parketa. \n\nTekel bo samo mimo treh standardnih vtičnic za elektriko, v neposredni bližini pa ni nobenega stroja \n(razen radiator in navaden razdelilec \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "rollingstones",
    "author_level": "800. registrirani uporabnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "TV koaksialni kabel, telefonski kabel in drugi \"informacijski kabli\" so nepomembni. Možnost motenj predstavljajo energetski kabli, ki tečeje vzporedno z UTP kablom na večji dolžini (več kot recimo 2m) in pa predvsem če po njih tečejo veliki tokovi (več kot 30A), Navadno 220v napajanje za luč, tv ali pc nima veze, Če se kabli (energetski in UTP) križajo pod pravim kotom nima vpliva, vtičnice nimajo vpliva, vsaj dokler preko njih ne steče tok preko kabla v porabnika, pa še potem mora biti to velikostnega razreda več kot 4kw.\nPredpisana razdalja med električno vtičnico in UTP vtičnico je 20cm, če sta v istem parapetnem kanalu, itd...\n\nTorej nimaš nobenega problema!",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Vseeno je fino razmišljati tudi o tem da včasih lahko steče preko coaxa ali pa elektro kabla kakšen prenapetostni sunek. Takrat je fino imeti še dodaten ovoj ki poskrbi, da napetost če že preskoči ne potuje po notranjem opletu .. in potem skuri še vse kar je na LANu.\n\nPa FTP kabel se med drugim lažje polaga oz. ponavadi lepše teče po kanalih. Cenovno ni tako velike razlike tako da če že postavljaš v kanal postavi vredu; med drugim potem bolje da uporabiš nekaj kar v teoriji zdrži Gbit omrežje ki bo čez 5 let v vsaki bajti! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Jaz bi gbit preskočil in šel na optiko, težava je le v ne tako enostavnem zaključevanju optičnega kabla (utp je pač enostavnejši; kable razporediš po shemi, konektor gor, stisneš in to je to).",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Utiševalec!\nKot je napisal \"Escort\" dva posta pred menoj:\" Problem nastane zaradi prenosa mase preko ovoja kabla...\".\nTorej zaključevanje neželjenih tokov, ki se lahko generirajo v oklopu STP/FTP kabla, pri nepravilnem zaključevanju mas na različnih napravah, je lahko precej večji problem, kot prenapetost generirana v zporedno ležečem koaksialnem kablu.",
    "author": "mihagr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Preveč komplikacij: jaz imam navadnega kategorije 5e, najprej 10m po bajti, potem priključek na drug kabel ki gre potem 60m v kosu do druge bajte do omarice, pa od tam še 10m naslednjega kabla, pa dela 100mbit bp. Mimo elektrike, en konc okrog zunanjega tel. kabla po štangi, hehe... skratka ne kompliciraj za 10m. Rabiš vrtalnik za steno prebit, klešče za krimpanje, 10m kabla cat5e (trdožilni), dva trdožilna čeveljčka (shemo vezave paric dobiš na slo-tech-u), pa je. Ne doktoriraj tam kjer ni potrebno (mimogrede, če bi bila kriza s placom kje pod letvico se da zadevo rešit tudi z dvema paroma paric  - za 100mbit rabiš namreč od osmih samo 4 žičke). Ampak če ni problem s placom je bolj simpl kar kabl potegnt. Skratka vsak ki je to že kdaj naredil ti bo zadevo zrihtal praktično miže.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Najlepša hvala za vse uporabne nasvete!   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŠe nekaj me zanima - kakšna je razlika med UTP kablom kategorije 5 in kategorije 6?",
    "author": "rollingstones",
    "author_level": "800. registrirani uporabnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "6-ka naj bi podpirala višje frekvence (po domače dlje in lažje do gigabit prepustnosti). Rabiš pa drugačne čeveljčke/priključke kot tiste za kategorijo 5. Za internet bi morala tudi kategorija 5 zadoščati, čeprav ko enkrat položiš računaš da bo naslednjih 10 let mir, pa se potem za tiste 5eur kot jih boš dal več za 10m kategorije 6 ne sekiraš. Res deluješ kot da bi moral ožičit celo poslovno stavbo, ne pa potegnt 10m kabla.\nNa tvojem mestu bi (če ti polaganje kabla (očitno) ne leži) razmislil o tem da enostavno kupiš še en wireless router, pa ju povežeš v načinu WDS pa imaš dva vira wirelessa - če sta dosti skupaj ni vrag da ti ne bi pokrila cele bajte. Torej toliko narazen jih postaviš da se še dobro vidita, za tadrugega rabiš samo vtičnico za štrom in si na konju. Očitno namreč (kot si zapisal) rabiš samo distribucijo brezžičnega signala, zakaj bi torej moral routerja povezovati s kablom. Razmisli, rabljen wifi router ali AP dobiš za 25-40€, novega za 50€, le tak naj bo da lahko daš gor kak linux firmware (open-wrt, dd-wrt, tomato ipd.), torej kak Linksys ali Asus da ti podpreta WDS ali kako alternativno ekvivalenco (mesh)... za kabel boš dal 5€, za konektorje 1eur, če boš kupil še klešče si že skor na ceni routerja, da ne govorim o prahu zaradi vrtanja, puljenju letev pri parketu ipd. Skratka ogromno dreka za prazen nič, tu pa vzameš router, ga priklopiš na primerno mesto v štrom, pa 5 minut dela s konfiguracijo.. torej alternativni predlog, ki glede na opis ki si ga dal mogoče sploh in tako slab.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "daj UTP6, je bolj ziher",
    "author": "gsm",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "UTP 5E \"nese\" 1 gigabit na 100 metrov\n\nProblem je lahko ravno pri \"domači izdelavi\". Na primer slabo pritrjen konektor. Napačno povezane žile.\n\nZa 10 metrov interneta bo tudi kabel iz starega pralnega stroja dober. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik rollingstones pravi:\nŠe nekaj me zanima - kakšna je razlika med UTP kablom kategorije 5 in kategorije 6?\n\t\t\n\t\tKlikni za razširitev\n\t\ncat 5 -&gt; 100 Mbps ethernet (do 100 metrov dolžine)\ncat 5e -&gt; 1 Gbit ethernet  (do 100 metrov dolžine)\ncat 6 -&gt; 10 Gbit  (do 55 metrov dolžine)\ncat 6a -&gt; 10 Gbit  (do 100 metrov dolžine)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Pa še tistemu ki sanja o optiki. Optike po hišah ne bo nikoli. V informatiki že 15 let poslušamo  \"fiber to the desk\" teorije, pa se do sedaj nikoli ni zgodilo in se tudi ne bo. Enostavno so cene previsoke. Že kabli in zaključevanje so predragi, da o karticah in mrežnih napravah sploh ne govorimo.",
    "author": "escort",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik escort pravi:\nEnostavno so cene previsoke.\n\t\t\n\t\tKlikni za razširitev\n\t\nMisliš, Enostavno so _danes_ cene previsoke ?\n\nFast ethernet je tudi včasih bil drag.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik escort pravi:\n Pa še tistemu ki sanja o optiki. Optike po hišah ne bo nikoli. V informatiki že 15 let poslušamo  \"fiber to the desk\" teorije, pa se do sedaj nikoli ni zgodilo in se tudi ne bo. Enostavno so cene previsoke. Že kabli in zaključevanje so predragi, da o karticah in mrežnih napravah sploh ne govorimo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi problem cena, če želiš optiko v hiši jo lahko imaš že sedaj. Mrežna kartica stane malce več kot 100 EUR, kabli pa tudi niso več tako dragi. Problem je da trenutna hitrost optike nima smisla oz. optično LAN omrežje bi ob 100% obremenitvi najhitrejšega SSD diska bilo še vedno 90% neizkoriščeno. Oz. še na 1 GBit klasičnem omrežju je ozko grlo drugje kot pa samo omrežje!\n\nZato in samo zato optika nima smisla; cene so pa take zato ker je to kar se prodaja pod \"optiko\" namenjeno profi uporabnikom. Tudi 1Gbit profi klasična mrežna kartica ali pa switch stane malce več kot pa \"home\" poceni zadeve.\n\nRecimo prednsot optike pri \"domačem\" LANu je v tem, da nima omejitve po razdalji kot klasičen UTP kabel, oz jo ima ampak je le-ta nekaj 10x večja. Optiko lahko tako po enem kablu pelješ 1km stran pa bo prenos še vedno lahko 100mbit!\n\nIn ja optični kabel je poceni \"sintetika\" napram bakreni parici, ki uporablja baker. Ekonomsko gledano je 1m optičnega kabla precej cenejši od bakrenega, tako da cena res ni ovira!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Mene pa zanima če je cena 0,40€ za meter cat5e utp ugodna?",
    "author": "sandra",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sandra pravi:\n Mene pa zanima če je cena 0,40€ za meter cat5e utp ugodna?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJe normalna, odvisi koliko metrov je zakupljenih! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pripravljeni kabli imajo pri dolžini nad 5 metrov nekako ceno od 0,5 EUR/meter.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik escort pravi:\n Pa še tistemu ki sanja o optiki. Optike po hišah ne bo nikoli. V informatiki že 15 let poslušamo  \"fiber to the desk\" teorije, pa se do sedaj nikoli ni zgodilo in se tudi ne bo. Enostavno so cene previsoke. Že kabli in zaključevanje so predragi, da o karticah in mrežnih napravah sploh ne govorimo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUtiševalec je že dodobra povzel tako moje mnenje kot tudi dejstva. \nŠe 100 mbit domače omrežje se ob normalni uporabi težko zapolni (torej govorimo o normalni uporabi - torej net, ipd) do te mere, da ne bi več delalo. Seveda je kolaps omrežja velikokrat povezan tudi s (pre)poceni switchi, nedolgo nazaj sem imel tak problem tudi v svoji pisarni, ampak to je že druga debata.\nKakorkoli že, napisal sem, da  bi preskočil gbit, ne pa da  bom. Cene optike so mi poznane, prav tako zmogljivosti in povem ti, da je FTTH še smiseln, FTTD pa brezvezen, ker ga ne boš nikoli izkoristil, že zaradi samih omejitev znotraj tvojega računalnika - recimo sata vodilo je zmožno prenesti 3 gigabite v sekundi, kaj pa disk?\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n \nData transfer rate\nAs of 2008, a typical 7200rpm desktop hard drive has a sustained \"disk-to-buffer\" data transfer rate of about 70 megabytes per second.[42] This rate depends on the track location, so it will be highest for data on the outer tracks (where there are more data sectors) and lower toward the inner tracks (where there are fewer data sectors); and is generally somewhat higher for 10,000rpm drives. A current widely-used standard for the \"buffer-to-computer\" interface is 3.0 Gbit/s SATA, which can send about 300 megabyte/s from the buffer to the computer, and thus is still comfortably ahead of today's disk-to-buffer transfer rates. Data transfer rate (read/write) can be measured by writing a large file to disk using special file generator tools, then reading back the file. Transfer rate can be influenced by file system fragmentation and the layout of the files.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nVir \n\nAmpak ok, če bo nekdo pripravljen pljunit za namestit optično omrežje, tudi SSD disk ne bi smel predstavljati problema.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Kolikor jaz poznam firm in organov naokli je MZZ v Mladiki edina \"velika\" instalacija, kjer imajo vsi FTTH do mašine. Skratka zelo malo je tega.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sandra pravi:\n Mene pa zanima če je cena 0,40€ za meter cat5e utp ugodna?\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://b2c.hte.si/article.asp?ArticleID=16269    32 centov na meter",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Fiček tudi ni nikoli 100% obremenjen (omejitev 50 km/h v mestu in 90 izven).\n\nKolika vas je zadovoljnih s fičkom?\nA dajte no, tak dosti !!???\n\nSe strinjam, medtem, ko se tuširaš, je 10 Mbps ethernet več kot dovolj. Ko pa ga uporabljaš, pa je vsaka sekunda odveč.\n\nPS: Današnji diski dosegajo 150 MB/s, SSD pa preko 200 MB/s. Jutri pa bodo še več.\nAmpak eni so zadovoljni s fičkom. Vem, ni treba posebej pisat.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "UTP kabel - kakovost?",
    "content": "Se strinjam, ampak jaz navadno odgovarjam tako da pogledam na vrh originalno vprašanje. Če želi sharat tista 2mbit-a po celi bajti si moramo priznati da je najenostavnejša metoda brez vrtanja ipd. (skratka bez muke) še en AP ali router, pa WDS.",
    "author": "KarEn",
    "author_level": "Majstr"
  }
]