[
  {
    "ctx": "Notranja vhodna vrata",
    "content": "Potrebujem vrata za vhod v stanovanje. Nikjer na netu ne najdem takšnih vrat. Ali imajo samo vhodna vrata ali pa notranja. Jst pa rabim nekaj vmes. Ne rabim protivlomnih, rabim pa zelo zvočno izolativna vrata. Kam it pogledat?\n\nNo ipak smo zvohali nekoga, ki je naredil predračun za vrata iz aluminija. Ali je tole spodaj normalna cena za takšna vrata? Jst sem mislil, da mi ne bo treba dat jurja za vrata  \n\nDvoje vrat:\n\nNabava in izdelava iz alu termičnih profilov v beli barvi RAL 9010\nter zapolnjena z alu polnilom.\nZGORNJA VRATA\n1.Alu enokrilna vrata dim. 87 x 202 cm,ki so zapolnjena\nz alu polnilom.Vrata so opremljena z vsem pripadajočim okovjem.\n1,00 KOS 1.075,79 €\nSPODNJA VRATA\n2.Alu enokrilna vrata dim. 86 x 202 cm,ki so zapolnjena z alu\npolnilom.Vrata so opremljena z vsem pripadajočim okovjem.\n1,00 KOS 1.106,77 €\nOsnova : 2.182,56\nPopust : 218,26\nOsnova s popustom : 1.964,30\nDDV : 166,97\nZa plačilo EUR : 2.131,27  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n A je to normalna cena?",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Notranja vhodna vrata",
    "content": "\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZa ta denar dobiš dvoja protivlomna vrata. Ta cena je za neka navadna vrata čisto mimo.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Notranja vhodna vrata",
    "content": "Za moje pojme to ni normalna cena.\n\nČe vzameš protivlomna vrata (ki so prav tako zvočno izolativna) te pride nekje 1.200 EUR.\n\nDruga opcija je, da najdeš lesena vhodna vrata (verjetno bojo pod 1.000 EUR - seveda vedno zahtevaš zvočno izolacijo).\n\nV kolikor pa se gre za vhodna vrata v hišo...pa so realno cene od 2 jurjev gor (hitro si pri 4-ih).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Notranja vhodna vrata",
    "content": "Se mi je zdelo, da je drago. Sem računal nekje do 700€. Kje najt, to je problem. Cene vhodnih vrat v hišo so mi znane, žal pa podjetje Inles, pri katerih sem vzel vhodna zunanja vrata, vrat, ki jih sedaj potrebujem, ne izdeluje.",
    "author": "Robbit",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Notranja vhodna vrata",
    "content": "Kaj pa PVC Rehau vrata, cena za dvoje vrat je 900 eur.\n\nSamo to so čudne mere, verjetno samo mera  prehoda. predračum se dela na podlagi mere od zida do zida. V tvojem primeru bi bila odprtina le 72(71) x 194(193) , namreč, 7 cm je širok štok + 1 cm za purpen.",
    "author": "sasosa",
    "author_level": "Pripravnik"
  }
]