[
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "Mene pa zanima kako je s tem licenciranjem, ker nikakor ne razumem kako to gre.\n\nStvar je sledeča. Stestiral sem Windows 7 (piratsko, ker sem se hotel najprej prepričat, da so v redu, preden jih kupim.) Mene osebno so navdušili in sedaj se odločam za nakup. Stvar pa je v tem, da bi jih rada imela tudi moja punca njen brat in pa morda tudi njeni starši (torej 4 računalniki).\n\nNajlažje bi seveda bilo, če bi naložili piratsko verzijo, ki pri meni deluje super, ampak želimo pač legalne windowse.\n\nMoje razumevanje Microsoftovega licenciranja mi pravi, da bi za legalno uporabo na vseh računalnikih potem potrebovali 4 licence oz. 4 kopije windowsow, kar pomeni, da bi vsak moral kupit svojo kopijo. Kar pa seveda ne pride v poštev, ker so zelo dragi.\n\nPotem pa sem naletel na sledečo stran:\n\nhttp://www.reproms.si/prodaja/windows7_licencni_modeli.wlgt#fpp\n\nkjer pod FPP licenco piše:\n\nIzdelki z licenco Full Package Product (FPP) so paketi, katere lahko vsakdo kupi v najbližji prodajalni z računalniki in računalniško opremo. Vsebujejo medij z namestitvijo, knjigo z navodili in licenčno pogodbo (EULA) ter registracijsko kartico. Takšna licenca je namenjena zasebnim uporabnikom in podjetjem z manj kot 5 osebnimi računalniki.\n\nSedaj pa me zanima, če mi kdo lahko pove kaj točno to pomeni.\n\nČe kupimo FPP verzijo Windows 7, jih glede na to, kar piše na tej strani, lahko inštaliramo na 4 računalnike ali ne?\n\nŠe vedno sem namreč skeptik. Je to možno ali ne?\n\nPregledal sem že nešteto strani in forumov in po vsem prebranem, še vedno dvomim, da je to res.\n\nIdeja je namreč takšna, da bi potem skupno naročili Windows 7 FPP(ker bi pač to prišlo precej ceneje) in jih naložili na vse 4 računalnike.\n\nV primeru, da je to res tako enostavno in seveda legalno, super.\n\nV primeru, da pa to ni tako enostavno in legalno, pa me zanima še nekaj. Če bi kljub temu te windowse kupili in jih inštalirali na 4 računalnike, ali bi sploh delovali?\n\nMicrosoft namreč pravi, da je ena kopija za en računalnik. Ampak kaj pa, če isto kopijo inštaliraš na več računalnikov? Seveda se zavedam, da to legalno ni, ampak predvsem me zanima, če je sploh možno oz. če se bodo na vseh 4 računalnikih windowsi aktivirali in delovali tako kot morajo. Nočem namreč, da bi se zgodilo, da bi windowse kupili, potem pa bi delovali samo na enem računalniku.\n\nKer nismo podjetje, se ne bi preveč sekirali, če ta zadeva ni povsem legalna... važno nam je samo to, da bi te windowse potem lahko naložili na 4 računalnike in bi na vseh delovali. Potem bi bilo to nekaj vmes.. ne legalno, pa vendar tudi ne piratsko.\n\nSicer pa me zanima, kako bi potem najceneje prišli do windowsow za 4 računalnike? (Piratiziranje odpade).\n\nMe kdo lahko razsvetli in razloži zadevo?\n\nHvala!\n\nLP",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "Pišeš:\n\n\"Takšna licenca je namenjena zasebnim uporabnikom in podjetjem z manj kot 5 osebnimi računalniki.\"\n\nTo ne pomeni, da lahko OS namestiš na 5 računalnikov. Tista cifra je omenjena zato, ker za podjetja z več kot 5 PCji obstajajo druge (bolj ugodne) licence.\n\nEna izmed možnosti je t.i. family pack, ki obsega 3 računalnike. Ne vem pa ali je (že) na voljo pri nas.\n\nJe kdo izmed vas zaposlen v podjetju, ki uporablja W7? Določene licence namreč omogočajo tudi namestitev na domač računalnik.\n\nSicer pa bo najbolje, če pokličeš MS. In deliš z nami kar si izvedel \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "Če je kdo od vas na faksu/srednji šoli, ki je vključena v MSDNAA program, lahko dobi legalne W7 tam.\n preveri tukaj",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KingJofre pravi:\nStvar je sledeča. Stestiral sem Windows 7 (piratsko, ker sem se hotel najprej prepričat, da so v redu, preden jih kupim.)\n\t\t\n\t\tKlikni za razširitev\n\t\nZa naslednjič: legalna testna verzija Windows 7 Enterprise : http://technet.microsoft.com/evalcenter/cc442495.aspx\n(pri podatkih daj da si IT-nekaj ali Developer)\n\nVistalizator )",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "Sodeč po Microsoftu, se ana serijska ne da uporabljat na več računalnikih. Ampak tisto, kar mene sedaj zanima, je pa sledeče... je to dejansko nemogoče, ali pa samo ilegalno? Ker pri XP-jih si lahko eno serijsko uporabljal na več računalnikih, pa je delovalo... ampak ni bilo pa legalno. Tako da sedaj me samo zanima, če je možno z eno serijsko Windows 7 inštalirat na več računalnikov.",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "Da, ampak ni uporabno (v bistvu lahko inštaliraš tudi brez serijske).\n\nW7 pozna t.i. aktivacijo - OS naložiš na PC, potem ga moraš v roku 30 dni aktivirat, drugače crkne. Aktivacijo narediš s povezavo na MS strežnik ali klicem na MS. Zadeva gre celo tako daleč, da se OS deaktivira, če pride do večje spremembe v računalniku (menjava diska, nov RAM...) - ker to zazna kot nov računalnik. In potem moraš ponovit postopek aktivacije.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "70€ je zelo ugodna cena, kako je potem pri nas lahko 115€ ???!!!! 50% VEČ ?????????!!!!!!!",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "Se strinjam, da je 70eur odlična cena, v primerjavi z cenami pri nas. Vendar pa gre za DSP verzijo, ki je potem vezana samo na en računalnik. Mene pa zanima, če kako možno Windows 7 inštalirat in aktivirat na 2 ali 3 računalnikih hkrati.",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n 70€ je zelo ugodna cena, kako je potem pri nas lahko 115€ ???!!!! 50% VEČ ?????????!!!!!!!\n\t\t\n\t\tKlikni za razširitev\n\t\nPri nas je od 95€ dalje(mogoče kje še ceneje) Jasno v vedno predragem Comshopu je pač dražje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "Ne da bi jaz vedel.. Razen že omenjenega Family packa. Je pa to home premium upgrade, kar pomeni, da moraš že imeti XP ali Visto in da (uradno) ne moreš spreminjat jezika.\n\nhttp://geizhals.at/a458491.html\nhttp://emea.microsoftstore.com/UK/Microsoft/Windows-7-Home-Premium-Family-Pack-Upgrade\nhttp://store.microsoft.com/microsoft/Windows-7-Home-Premium-Upgrade-Family-Pack/product/87DFFF11",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KingJofre pravi:\n Se strinjam, da je 70eur odlična cena, v primerjavi z cenami pri nas. Vendar pa gre za DSP verzijo, ki je potem vezana samo na en računalnik. Mene pa zanima, če kako možno Windows 7 inštalirat in aktivirat na 2 ali 3 računalnikih hkrati.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPazi! DSP licenca velja pri nakupu novega PCja. \nPo pravilih te verzije ne smeš namestit na že obstoječ PC.",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "Žalostno je, da je toliko kompliciranja pri vsem tem... sploh ni nič čudnega, da je toliko piratstva.. ker je enostavnejše, pa še deluje.",
    "author": "KingJofre",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n 70€ je zelo ugodna cena, kako je potem pri nas lahko 115€ ???!!!! 50% VEČ ?????????!!!!!!!\n\t\t\n\t\tKlikni za razširitev\n\t\nPri nas je od 95€ dalje(mogoče kje še ceneje) Jasno v vedno predragem Comshopu je pač dražje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nni res, tolikšna je maloprodajna priporočena cena....izpod te cene se pač ne sme prodajati.\n\n95€ ? toliko ne verjamem, ker ne smejo tok pod ceno.\n\npa ni vedno predrag....so tudi cenejši kdaj, pa ne primerjat spletnih.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jest5 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n 70€ je zelo ugodna cena, kako je potem pri nas lahko 115€ ???!!!! 50% VEČ ?????????!!!!!!!\n\t\t\n\t\tKlikni za razširitev\n\t\nPri nas je od 95€ dalje(mogoče kje še ceneje) Jasno v vedno predragem Comshopu je pač dražje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nni res, tolikšna je maloprodajna priporočena cena....izpod te cene se pač ne sme prodajati.\n\n95€ ? toliko ne verjamem, ker ne smejo tok pod ceno.\n\npa ni vedno predrag....so tudi cenejši kdaj, pa ne primerjat spletnih.\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj ne spletnih, a to mogoče ne šteje pod trgovino?\nPar klikov, pa dobiš  od 98€ dalje.  Videl sem pa tudi že za 94€, samo ne vem iz glave kera trgovina.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows 7 FPP Licenca",
    "content": "KSZ. \n\nMi zna kdo povedati, zakaj tolikšna razlika med Windows 7 upgrade kupljenim pri nas in v tujini? Če v NLB menjalnici tole preračunam v EUR dobim znesek 208 EUR.\n\nhttp://www.enaa.com/oddelki/microsoft/izd_695_AVT092348_Microsoft_Windows_Professional_7_Slo_VUP in tem:\n\n\t\t\n\t",
    "author": "Alex",
    "author_level": "Fizikalc"
  }
]