[
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Kupil nov pralni stroj. znamke namenoma zaenkrat ne bom pisal....\nNad njim sem razočaran saj žvižga da je joj. \nlahko poslušate http://www.shrani.si/?6/12X/1635JTyD/pralnistroj2.mp4\n\nServiser mi pravi da je to zaradi kolektorskega motorja, katere imajo baje sedaj vsi PS (zaradi variabilnih obratov centrifuge)\nČe želim tih PS moram vzeti inverterski motor ki pa je 2x dražji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (jurja +)\n\nSedaj vidim da imajo stroji deklariran hrup od cca 70 do 80 dB. Moj ima 79.\nRes je na to pred nakupom nisem bil pozoren, bom pa poskušal izmeriti hrup pa da vidim....koliko dejansko to ropota... \n\nNajraje bi šel po koosvnih odvozih iskat dober boben za 20 let star gorenje.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "sedajle preveril da \"enaki\" pralni stroj z invertnim motorjem niti pod razno ni 2x dražji.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Džizs, a ti letalo pristaja v kopalnici. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMoj Boschev tudi poje, vendar se mi zdi precej daleč od tega, pa vrata ga potem utišajo na recimo sprejemljivo raven.\nMoraš pa računat tudi, da danes stroji nimajo več 500 vrtljajev temveč po 1200 in več. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "snemano je v kopalnici!\nŠtos je v tem da ugasnjen žaga - žvižga (če ga z roko zavrtiš) Seveda se s centifugo zadeva samo ojača v tuljenje. njegov  predhodnik , 20 let star gorenje je bil super mega giga terra silent napram temu.....\nobrati na posnetku mislim da so bili 900, največ 1000. Sicer ga lahko \"navijem\" na 1200.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Pri nas je žvigal že Gorenjev pralni stroj leta 1994 s 1100 obrati... Pa ni bilo nič posebnega... Smo meli prej enega starega Gorenje pred tistim pa je bil s 400 obrati bistveno bolj glasen, pa ni bil problem v semeringu ali ležaljih...\n\nPosnetek ??? Nič posebnega za moje pojme... Evo tu je podobno na posnetku pa je stroj od leta 1991...\n \n\t\n\t\t\n\t\n",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \nNajraje bi šel po koosvnih odvozih iskat dober boben za 20 let star gorenje.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIzogibaj se !!! Taki stroji so energetsko zelo potratni in neučinkoviti.",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Najbrž bo prej nov stroj crknil in se ga ne bo splačalo popravljat,kakor da bo stari stroj za 500 evrov RAZLIKE požrl elektrike in vode ( ob sedanji uporabi recimo tri stroje tedensko\nČe porabi 2x več kot sodobni stroj je to recimo za eno pranje prihranka:\n10 centov pri elektriki\n5 centov pri vodi\nse pravi pol evra na teden (3x pranje), 25 evrov na leto, \nse pravi za strošek nabave novega bo stari stroj ob 2x večji porabi el in vode laufal še 20 let......\n\nkakšno računico imaš pa ti?\nbom ob priliki zmeril porabo el toka 20 let starega gorenja pri starših iin mojega. (isti način pranja)\ndvomim da bo razlika 2x večja",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "za liter segrete vode si porabil pred 20 leti točno otliko energije kot danes,\ndanes je štos samo v tem da stremijo k zmanjšanju vode, kar pripomore tudi k znižanju el. energije.\nSam pralni stroj ko \"suče\" ne porabi veliko el. energije... grelec je tisti ki je požrešen....in dvomim da ima danes kaj večji izkoristek kot pred 20 leti",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Nisem delal nekih računic sploh... Ampak tisti stroj izpred 20 let potanka 2x preveč vode za pranje kot je rabi in podobno... Pri vseh novih strojih pretežno se voda sama prilagaja količini perila. Pa tudi ožemanje imajo boljše... Pa ne mi s tako foro kot moja stara mama (joj prevelika centrifuga trga perilo...)... To sploh ni res če stroj reči ustrezno regulira, kar novi počnejo...",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "no jaz pa sem ti naredil računico pri 2x večji porabi pa sem ti dokazal da s starim lahko še 20 let perem (3 stroje na teden)  pa mi ne bo porabil  toliko več enrgije in vode kot bom dal za nov stroj (500 evrov) \nJe pa res da praška nisem upošteval.\n\nPa kolikor vidim tudi stroji za 500, 600 evrov še ne znajo vagat perila in ne znajo vohat in gledat kako so cunje umazane. Mu moraš kar vse povedat z nastavitvami. TEh nastavitev pa stari stroji res nimajo toliko kot novi.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Kolk si pa dal zanj če ni skrivnost? Jaz sem za 600€ dobil 9-kilskega Hooverja s 1400 obrati, motor z inverterjem. Ko vrti slišiš samo cunje. Centrifuga se pa seveda sliši, ampak je na 1400 obratih zagotovo tišja od starega stroja na jermen z 800 obrati.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "7 kg, 1200, full logic al kaj je že... redna cena je 600, za koliko sem ga jaz dobil naj zaenkrat ostane skrivnost. \nznamke še ne omenjam, ker čakam odziv serviserev in uvoznika\n\nScer pa sem videl \"enake\" stroje istega proizvajalca z invertnim motorjem ki pa so v bistvu samo nekaj 10% dražji. \nNajvečji štos je pa v tem da nimajo deklariranega  bistveno nižjeja nivoja hrupa.\n\nKo v trgovini zavrtiš boben stroja za 200-260 evrov \"turškega ali kitajskega \" porekla je praktično tišji kot pa moj za 600. (pustimo \"detajle da je 5 kg in da ima samo 1000 obratov) in da nima fensy ekrančkov)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n ....koliko dejansko to ropota...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nropota ali piska?\n\nker npr. pri Boschu, ki jenačeloma zelo tih, se sliši ven rahlo nadležno pisakanje (kot bi tulil ležaj)...od kje prihaja pa pojma nimam.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Kupil nov pralni stroj. znamke namenoma zaenkrat ne bom pisal....\nNad njim sem razočaran saj žvižga da je joj. \nlahko poslušate http://www.shrani.si/?6/12X/1635JTyD/pralnistroj2.mp4\n\nServiser mi pravi da je to zaradi kolektorskega motorja, katere imajo baje sedaj vsi PS (zaradi variabilnih obratov centrifuge)\nČe želim tih PS moram vzeti inverterski motor ki pa je 2x dražji  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n (jurja +)\n\nSedaj vidim da imajo stroji deklariran hrup od cca 70 do 80 dB. Moj ima 79.\nRes je na to pred nakupom nisem bil pozoren, bom pa poskušal izmeriti hrup pa da vidim....koliko dejansko to ropota... \n\nNajraje bi šel po koosvnih odvozih iskat dober boben za 20 let star gorenje.....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nziher je Gorenjev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nelektroluxa pa bi lahko mel v spalnici ko centrifugira pa ga nebi slišal ( ok...malo pertiravam )",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "hehe, motiš se in to preklemansko.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Ni nujno.\nOd znanke Indesitov pralni stroj tako ropota kot, da ima helikopter v kopalnici \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Vaio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "No pa da pojasnim zadeve:\n\nPralni stroj je ELECTROLUX EWF12780w \nCena je 600 evrov  (599)\n\nTole pišem zato ker so bili s problemom seznanjeni prodajalec, uvoznik, in trije Lj serviserji (vsi po GSM in po emailu).\nServiserji so po telefonu rekli da je to normalno, zahteval sem pisni odgovor in ogleda stroja, vendar tega od njih nisem dobil, me je pa včeraj klical predstavnik Electroluxa  in me \"prepričal\" da je to normalen hrup pri kolektorskih motorjih.\nGlede morebitne menjave stroja pa se bom še pogovarjal s prodajalcem.(definitvno za invertnega), oziroma za nekaj low budget. bom vsaj vedel zakaj ropota, čeprav po \"šalabajzerskem\" preverjanju noben low budget ne žaga tako kot ta fensy šmensy. Najraje pa bi vzel denar nazaj, pa grem po kosovnih iskat dober boben za 20 let star PS.\n\nNekoč bom poskušal zmeriti jakost hrupa (čeprav vem da to za njih ne bo merodajno ker oni to merijo po \"posebnem\" standardu , katerga pa jaz v svoji kopalnici ne morem zagotovit) pa bom posredoval tudi jakost hrupa v dB.\n\nDo takrat pa bom posnel tudi \"video\" in ga obesil na youtube. Do sedaj še nisem bil tam, tole bo dovolj velik razlog da se logiram.\nMogoče celo pošljem link direkt v centralo electrolux.\n\nTaka zgodba je bila z GSM SE in fotoaparati Canon. Dokler centrala ni zvedela kaj se dela z njihovimi kupci v banana republiki z imenom Slovenija, se ni premaknilo veliko. POtem pa je Svema zgubila licenco, fotoaparati pa so se naenkrat začeli množično popravljat na račun proizvajalca. \n\nevo sedaj mi je pa lažje.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Mi imamo Elektroluxa (pralno sušilni..oznake res ne vem, pa saj mislim da je zgolj en model) pa moram rečt da ni nikakršnih problemov z glasnostjo (nimam pa pojma kak motor je noter)..oz. čeprimerjam glasnot napram 13 let starem Candyu, bi lahko rekel da je ta pri odprit vratih tako glasen kot je bil candy pri zaprtih.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "\n\t\t\n\t\n\n\n\ntorej bo po novem kak šlo? preden boš kupil pralni stroj ti ga bodo morali v trgovini poskusno zalaufat? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "novaa",
    "author_level": "Pubec"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Proizvajalec navaja galsnost stroja, ki mora biti v mejah..to je vse.\n\nZdaj če dela škrip, škrip, druga a bum bam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n je vseeno -  važno da dejanska glasnost ne presega deklarirane.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Najraje bi ga nekam priklopil za 24/7.....oziroma vsaj na nočno tarifo in kroženje vode naredil...\npa da naredim test koliko ur bo vzdržal\n\nSicer pa moram preverit deklariran hrup. PO nekaterih podatkih (ceneje.si ....) se jakost hrupa razlikuje za celih 5db(A)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "no včeraj sem stroj zadaj odprl, snel jermen in lahko samo potrdim da žaga motor. \nKer vse ostalo je tiho, ko pa zasučeš motor z roko, pa slišiš \"hudiča\".\nSe pravi je motor narejen na \"kitajskem\" ali pa je z njim kaj narobe.\nBom enkrat kar email proizvajalcu poslal.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Pri naši hiši je Gorenjev wa64163 model, star 3 legal. Ni nevem kolk glasen, bl sosedovega slišim. Tašča pa ima enga nova Candija pa je malo manj kot reaktivc. Njenga ne bi mogu tle v bloku ponoč kurblat. Piska ko hudič.\n\n\n\nMimo grede!\nKaj pomeni pri Gorenju napaka 6?",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik smoukar pravi:\n Mimo grede!\nKaj pomeni pri Gorenju napaka 6?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTežko rečem....samo običajno stroji sami zaznajo napake zaradi dovoda/odvoda vode.\n\nTorej na priključni cevi očistiš filter ali prekontroliraš iztok iz stroja (če ima v steni kroglico, ki preprečuje smrad..pogledaš če ni stvar zapacana).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Ker omenjani model se mi zdi precej glasen.\nČeprav po specifikacijah gre pa takole:\nGlasnost pri pranju: 54 dB (re 1pW) \nGlasnost pri ožemanju: 74 dB (re 1pW) ...1.200 obratov\n\nhttp://www.ceneje.si/dom-in-vr...12780-w?tab=pod\n\n\n\n\nSem za našegal gledal: Pranje 49 db, ožemanje 74 db...1.600 obratov, (zgleda da) povprečje 62 db.\n\nhttp://www.electrolux.si/node38.aspx?productId=11128\n",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "tule http://www.zupanc-mizarstvo.si..._it&wid=242\nsicer navajajo 55/79 db \nampak kljub temu mislim da presega te vrednosti.... bom enkrat dal na 1200 pa posnel. POsnetek na prejšnji strani mislim da je na okoli 800 rpm ali največ 1000\n\n@ vincent: serija 1 (zadnja številka) je invertni motor! Se pravi imaš ti invertni motor",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Na invertni pri vrtenju slišiš samo kako cunje padajo dol in vodo, motorja sploh ne (vsaj pri mojem 9kilskem Hooverju). Tako da mora bit res za en k**c če je inverter. Centrifugo se pa sliši (beri ne odstopa bistveno od klasičnega tako na prvo uho) - mogoče malenkost tišji, ampak daleč od tega fascinantno neslišnega ob navadnem vrtenju.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "nima, moj ima še kolektorski motor in ne invertni....\nko ugasnjenega \"zavrtis\" z roko, lepo zažaga",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "A je serviser že prišel na dom?\n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Ne!\nlp",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "čisto tako za info me zanima v kateri trgovini si kupil ta pralni stroj?",
    "author": "Infernus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Ali je to pomembno?\nSicer pa saj vidiš na googlu da ni veliko prodajalcev tega stroja.... zakaj pa nimam pojma.. je pa vse uradno preko uvoznika, ni ebay ali podobne zadeve....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "malo za občutek \n\nhttps://www.youtube.com/watch?v=KjGttH6ocp0\n\nSpodaj  je pa skoraj podoben posnetek skoraj 40 let starega stroja.\n\nhttps://www.youtube.com/watch?v=CdZ9vj7Cvx4\n\nBom pa z istim fotoaparatom posnel tudi cca 20 let star pralni stroj pa se bo lažje primerjalo!",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Hanzi, pridi do mene poslušat simfonije z Boscha Maxx6 za 600€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Mogoče se boš vsaj malce sprostil. Sicer se sliši trafo, to je pa vse.\n\nSicer pa, taprejšnjega Electrolux-a (pralni stroj) sem pa z veseljem zabrisal v kanto(potem, ko mu je drugič razgonilo 'križ' \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).",
    "author": "franci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Iz tega razloga sva se z mojo boljšo polovico odločila za Miele.\n\nJe drag, tih pa tudi, programi in pranje pa tudi zelo v redu. Cena je  bila sicer takrat mal čez jurja (cc 2 leti nazaj), pa se mi zdi še vedno vreden vsakega evra. \n\nZdaj namest svojga stroja slošm enga dva štuka viši.",
    "author": "olfa",
    "author_level": "Majstr"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Glej padel si tam kjer si najmanj pričakoval . Stari stroji s 600 in  manj obrati so relativno tihi, precej glasnejši so pa stroji s kolektorskimi motorji. Moraš le upoštevat da tu nastopajo krtačke, trnje ..itd.... Prav tako se ti bo čez nekaj let zgodilo da bo kar na enkrat nehal delat ker se bodo izrabile krtačke, če se pa le te dajo zamenjat ali ne boš pa zvedel takrat.... pri nekaterih se dajo pri nekaterih pa ne....Je pa dejstvo da so pa najtišji zadnji modeli z direktnim pogonim.... Midva imava še model iz leta 92 pa še vedno dela,.Sem pa enkrat že razmišljal da bi stopnjo za centrifugo vezal preko frekvenčnika in tako bi dobil 1000 in več obratov. Denar itak ne bi bil stran vržen ker frekvenčnik ostane....",
    "author": "dsf",
    "author_level": "izbrisani"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik franci pravi:\n Hanzi, pridi do mene poslušat simfonije z Boscha Maxx6 za 600€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Mogoče se boš vsaj malce sprostil. Sicer se sliši trafo, to je pa vse.\n\nSicer pa, taprejšnjega Electrolux-a (pralni stroj) sem pa z veseljem zabrisal v kanto(potem, ko mu je drugič razgonilo 'križ' \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSklepam da pri Gorenjevem hladilniku ruži tista plastika nad kompresorjem  ?  Ker razen tega so ponavadi kar tihi.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "bom tebi repliciral, čerpav bom bolj splošen:\n\nREs je padel sem tam, kjer sem najmanj pričakoval. Ampak štos je v tem, da me na ta \"padec\"  ni nihče opozoril pred nakupom. Zato sedaj poskušam, da ne bodo še drugi tako padali kot sem sam padel.\nBaje sem nekoga z alterja že rešil pred \"padcem\"? (ne vem odločitve, me je pa spraševal)\n\nKAr naj čimprej crknejo krtače, pa upam da se ne dajo zamenjat, in da bo nov motor stal več bo takrat stal nov stroj. \nSicer dvomim da se bo to zgodilo,zato ker vsaj zaenkrat pere še bolj malo. (sicer pa imam 2+5 let garancije tako da ima čas 7 let).\n\nTudi sam sem imel stroj iz konca 80 (dobil skupaj s flatom) pa ga ne bi menjal če mi ne bi boben pretekel. PA če bi vedel da bi takole padel, bi šel raje po kosovnih (ali po trgovinskih odzevnim mestih?!) iskat dober boben pa bi še enkaj let \"vrtil\"",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Naš Gorenjev 1200obr pralni stroj tudi tako piska. Če je nivo piskanja enak, se pa preko tega posnetka nebi dalo primerjat. Vem samo, da če zaprem kopalnico, potem imamo vsi zadovoljiv nivo kvalitete življenja. Če pa se nahajaš v kopalnici, pa pač piska. Ni pa tako, da se nebi dalo živet ali da se v tuš kabini nebi dalo tuširat. Včasih pa tudi moja draga nastavi timer pranja, da začne prat zjutraj ob 6ih, in me preko dveh vrat  (kopalniška in spalniška) ropot ne prebudi.\nKar se tiče hladilnika, ki je tudi Gorenjev (lokalpatriot - hebi ga) nimam nikakršnih pripomb. Sliši se ga le ko se plin pretaka po hladilnih rebrah. Zvok bi pa bil podoben, kot bi kakšen hrček zacvilil v hladilniku. Shratka, skoraj neslišen, pravtako se ne spomnim da bi slišal kdaj kompresor dela in kdaj ne.",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "Se priklapljam temi ...\n\nNaš stari Gorenjev je piskal tako kot tvoj novi na posnetku .. aja, mel je že skoraj zariban ležaj! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Smo ga zamenjali staro za novo za AEG-Elektrolux LAVAMAT 74950A z inverter motorjem in ga med pranjem NE slišiš. Vse kar se sliši je:\na. voda (ko toči)\nb. preklopi relejev (vsake toliko tk-tk)\nc. cunje v stroju (jasno)\nd. pumpa ko črpa vodo iz stroja\n\n.. kar se tiče motorja se ga res med pranjem NE sliši. V centrifugi pa pri 1400 pač da glas od sebe, ampak daleč od kakšnega ekstrema. Pri 800 centrifuge je še čisto lepo tiho (malo efekta reaktivca je prisotnega, ampak s starim gorenjem ni primerjave).\n\nSicer pa tudi glede na to kako ti na posnetku neenakomerno nabira zalet za centrifugo .. točno to je nam del gorenje (a sem omenil da je imel \"skoraj\" zariban ležaj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) in mislim da ni normalno.\n\nMoje mnenje pač, res pa da imam od novih strojev izkušnje samo z inverter motorjem.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "To kar jaz slišim iz posnetka, so krtačke s premočnimi vzmetmi. Sploh, ker si rekel, da je podoben zvok že če boben na roke obračaš. \nKriv je kitajski motor za malo denarja. \n\nGlede na to, da je zadeva še v garanciji, boš potreboval izvedensko mnenje in potem postopek pač ( \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n,  šit kajne!).\nLahko pa tudi odrežeš en navoj vzmeti na vsaki krtački, problem rešen, garancije pa tudi ni več. \n\nV vsakem primeru so vsega zla na tem svetu ekonomisti krivi.",
    "author": "Kara_Demz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "No upam, da bom imel priliko zmerit hrup pa da vidim dejanski hrup.\nSicer pa imam občutek da v nasprotni smeri od ure (v kateri običajno tudi centrifigura) ne žvižga tako nagravžno kot v smeri ure. \nMoram pa enkrat narediti posnetek na 1200 pa da slišimo takrat rjovenje.\n\nMogoče bodo pa vsako leto menjali kitajske krtaæke (7 let so njihov strošek). Sicer pa podoben zvok (sicer nekoliko šibkejši) imajo tudi drugi podobni stroji po trgovinah. Seveda sem to preverjal po nakupu,(ker me prej na ta probelm ni nihče opozoril!)\n\nUpam da video vidi čimveč potencialnih kupcev podobnih kitajskih polizdelkov \"sestavljenih\" v EEC",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik franci pravi:\n Hanzi, pridi do mene poslušat simfonije z Boscha Maxx6 za 600€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Mogoče se boš vsaj malce sprostil. Sicer se sliši trafo, to je pa vse.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo, jaz sem pred slabim letom kupil Maxx7 in morm rečt, da je res zelo tih. Vsekakor daleč od tega, kar se sliši na vseh objavljenih posnetkih.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Glasnost novega pralnega stroja",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n No upam, da bom imel priliko zmerit hrup pa da vidim dejanski hrup.\nSicer pa imam občutek da v nasprotni smeri od ure (v kateri običajno tudi centrifigura) ne žvižga tako nagravžno kot v smeri ure. \nMoram pa enkrat narediti posnetek na 1200 pa da slišimo takrat rjovenje.\n\nMogoče bodo pa vsako leto menjali kitajske krtaæke (7 let so njihov strošek). Sicer pa podoben zvok (sicer nekoliko šibkejši) imajo tudi drugi podobni stroji po trgovinah. Seveda sem to preverjal po nakupu,(ker me prej na ta probelm ni nihče opozoril!)\n\nUpam da video vidi čimveč potencialnih kupcev podobnih kitajskih polizdelkov \"sestavljenih\" v EEC\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe res v eno stran rjove močneje kot v drugo je še nekaj na krtačkah..... Očitno se še niso do konca vlegle na kolektor, je pa možno da so res vzmeti malo premočne, to  je itak pisal že nekdo..... tako da ti ostane samo potrpeti, morda kar malo v prosto centrifugo lavfat pri minimalnih obratih da se bodo krtačke lepo vlegle",
    "author": "dsf",
    "author_level": "izbrisani"
  }
]