[
  {
    "ctx": "Zavarovanje v primeru poškodbe v gorah",
    "content": "Živjo\n\nDanes sem bil na PZS in mi je ena gospodična povedala, da se mi splača včlant not pa četudi ne hodim v hribe z PD\nPar minut nazaj sem prebrskal po pzs in dobil naslednje. Članarina me pride 13 evrov\nTrenutno sem zavarovan preko staršev, kot izredni dijak.\n\nDESET PREDNOSTI KI JIH PRINAŠA ČLANSTVO V PLANINSKIH DRUŠTVIH (PD), PRI PLANINSKI ZVEZI SLOVENIJE (PZS)\n\nPRVA PREDNOST\n\nČlani PD z veljavno planinsko izkaznico imajo do 50% popust na ceno za prenočevanje v planinskih kočah PD,ki so člani PZS in so oproščeni plačila turistične takse.\n\nDRUGA PREDNOST\n\nNa osnovi posebnega sporazuma o reciprociteti imajo vsi člani PD popust tudi pri prenočevanju v več kot 1300 kočah partnerskih planinskih organizacij v Alpah in Pirenejih. To so:\n\nNemčija: DAV - Deutscher Alpenverein, \n\nLiechtenstein: LAV - Liechtensteiner Alpenverein,\n\nAvstrija: OeAV - Österreichisher Alpenverein, \n\nItalija:  CAI - Club Apino Italiano in AVS  - Alpenverein Südtirol, \n\nŠvica: CAS/SAC &#8211; Club Alpin Suisse,  \n\nFrancija: CAF - Club Alpin Français,\n\nŠpanija: FEDME - Federacion Española de Deportes de Montaña,\n\nPoseben bilateralni sporazum pa velja tudi s PSH &#8211; Planinarski savez Hrvatske.\n\nVse naštete ugodnosti so podrobno navedene v Obvestilih PZS (december 2008), Planinskem koledarčku 2009 ter na spletnih straneh PZS (www.pzs.si).\n\nTRETJA PREDNOST\n\nČlani planinske organizacije s plačano članarino A kategorije so nezgodno zavarovani v gorah v trajne invalidnosti do vsote 50.000 EUR, za primer nezgodne smrti pa za 15.000 EUR. Ostale kategorije članov so zavarovani v gorah v primeru trajne invalidnosti v višini 8.500 EUR, za primer nezgodne smrti pa 5.500 EUR.\n\nČETRTA PREDNOST\n\nČlani planinske organizacije s plačano članarino so zavarovani za odgovornost glede poškodb stvari do 4.200 EUR in za zavarovanje odgovornosti za poškodovanje oseb pa do 44.000 EUR.\n\nPETA PREDNOST\n\nČlani planinske organizacije so zavarovani tudi za primer kritja stroškov reševanja izven Slovenije, v gorah Evrope in Turčije, ter za prevoz v domovino v vrednosti do 2.712,40 EUR  za vsak škodni primer v letu (A člani do 7.928,56 EUR).\n\nTrajanje zavarovanja in jamstva\n\nZavarovanje je veljavno, če je članarina poravnana pred nesrečo, oziroma pri dodatnem zavarovanju, če je premija zanj plačana pred nesrečo. Priporočamo, da članarino, ki  vključuje strošek zavarovanja, poravnate v času od 15. decembra do 31. januarja. Zavarovalno jamstvo začne veljati ob 24.00 uri tistega dne, ko je bila plačana članarina oziroma premija.\n\nŠESTA PREDNOST\n\nZavarovanje članov PZS izvaja Zavarovalnica Tilia d.d. Novo mesto. Poleg osnovnega zavarovanja so članstvu PZS na voljo dodatna zavarovanja z ugodnimi komercialnimi popusti. Podrobnejše informacije o popustih in njihovem koriščenju najdete v prilogi koledarčka in na spletni strani PZS-članarina 2009.\n\nSEDMA PREDNOST\n\nČlani planinske organizacije imajo 10% popust pri nabavi vseh publikacij in zemljevidov, ki jih izdaja Planinska založba pri UO PZS. Ta ugodnost je z enakimi popusti na voljo tudi planinskim društvom, če želijo edicije PZS posredovati svojim članom. Osebe, ki si izberejo kategorijo članstva A, prejmejo letno ugodneje tudi 12 številk najstarejše slovenske revije Planinski vestnik. V primeru, ko je v družini več članov kategorije A in ne želijo prejemati Planinskega vestnika, lahko to s pisno izjavo sporočijo na PZS. Vrednost naročnine Planinskega vestnika (25,50 EUR) potem lahko porabijo pri nabavi drugih publikacij v Planinski založbi.\n\nOSMA PREDNOST\n\nVsak A član PZS prejme ob včlanitvi v PD oziroma ob plačilu članarine Planinski koledarček za tekoče leto. V koledarčku je mnogo koristnih nasvetov, podatke o vzgojno-izobraževalnih akcijah in drugih pomembnejših prireditvah, podatke o planinskih kočah in naslove članov PZS (društva, klubi) ter podrobnejše podatke o raznih ugodnostih, ki so jih deležni vsi, ki se včlanijo v planinsko organizacijo ali društva kot celota.\n\nDEVETA PREDNOST\n\nZ včlanitvijo v PZS preko enega od 258 članov PZS (društva, klubi,&#8230 po vsej Sloveniji boste postali člen organizacije, ki šteje več kot 58.000 članov vseh starosti. Med njimi je 12.000 predšolskih in osnovnošolskih otrok do vključno 9. razreda osnovne šole ter preko 5.000 srednješolcev in študentov do 26. leta starosti, kar kaže na velik delež mladih in obeta rast in razvoj planinske organizacije tudi v prihodnje. Med nami boste zanesljivo našli enako misleče ljubitelje gorske narave, družbo v aktivnostih, ki so vam všeč - in nove prijatelje.\n\nDESETA PREDNOST\n\nČlani PZS, ki se ob nakupu izkažejo z veljavno planinsko izkaznico, dobijo posebne popuste v nekaterih prodajalnah športne opreme in obutve po vsej Sloveniji.\n\nTorej, če si zlomim recimo nogo ali zvijem gleženj sem opravičen do odškodnine.",
    "author": "zajfa",
    "author_level": "PEPČEK 2007"
  },
  {
    "ctx": "Zavarovanje v primeru poškodbe v gorah",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n Torej, če si zlomim recimo nogo ali zvijem gleženj sem opravičen do odškodnine.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe. Si pa Upravičen do tečaja branja in razumevanja v Slovenščini.\n\nOdškodnino dobiš, če umreš (ok, dobijo svojci) ali postaneš trajni invalid. (3. prednost)\n\nPrav tako dobi odškodnino soplaninec, ki se poškoduje zaradi tvoje malomarnosti. (4. prednost)",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Zavarovanje v primeru poškodbe v gorah",
    "content": "raje se zavaruj tako da boš zavarovan 24/7 bo bolje kot pa samo za hribe... ker hribe okoli tvoje domačije najbrž ne bodo upošteval....\npa tudi ko si boš kaj naredil boš po vsej verjetnsoti pozabil da si na PZS bil zavarovan",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]