[
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "Trenutno je na mizi 17\" katodni Samsung, pa zavzema preveč prostora baje.\nKer se mi ne sanja na kaj je potrebno biti pazljiv, bi prosil za nasvet. Kaj kupiti?\n\nVidim, da imajo vsi več ali manj podobne karakteristike. Ali se v resnici opazi razlika med 5 milisekund odzivnem času in med 2 milisekundama? Kaj pomeni D-sub napajalni kabel? Kaj je to TILT funkcionalnost?\n\nAja, v enem postu sem že omenil, da imam samo VGA izhod na grafični kartici.\nNajprej sem gledal tega v Hoferju in sem si mislil, da je to zelo ugodno\n Hofer monitor \n\npotem sem pa opazil da se v tem cenovnem rangu dobi tudi ostale znamke, recimo tale  mimo vrste monitor \n\nKaterega bi bilo bolj za kupit?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "Klik \n\nTole je se najbolj spodobno od 22 colarjev.. \n\nVse ostalo s TN matriko je smeh od zaslona.. Vsak CRT je boljsi od TN matrike..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "spet odvisno zakaj ga potrebujes.\n\njaz imam samsunga 2243BW in je ok (normalno delo na racunalniku, filmi, igre)\nmimovrste\n\nni pa za profi graficno delo...",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "2209wa ceneje",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nMogoce bi kje na ebayu se kaj ceneje nasel..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "Razlika med 2ms in 5ms: Ne, to je vse za oko nezaznavno. Mogoče na kaki podzavestni ravni opaziš. Je pa dobro, da je vsaj enih 8ms, da ni ''ghostinga'' - recimo če vlečeš miškin kazalec hitro preko črnega ozadja vidiš svetlo senco za kazalcem.\nD-Sub napajalni kabel? Verjetno je pisalo ''D-Sub IN napajalni kabel''.\nTILT pomeni, da lahko monitor postaviš ''pokonci'', torej ga obrneš za 90°.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "http://www.fmcstore.si/product.cp2?guid=971173B0-BCB3-7079-120F-47138AD52BE5&linkid=15\n\nse par evrov ceneje..",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "Tegale Della imam tudi sam in je vrhunski. Priporočam!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "creep",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "Lih vrhunski ni, je pa OK..\n\nKaksnemu lp2475w ne seze do gleznjev, res pa je, da je bistveno cenejsi in ima e-ips in ne s-ips matriko..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "kaj pa je razlika v matrikah?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "TN ponuja slabe kote gledanosti, povprecno kvaliteto slike, je pa dokaj odzivna in ima nizek input lag in je najcenejsa za izdelavo. Zato tudi poplava TN zaslonov.\n\nS-PVA ponuja zelo dobro kvaliteto slike, slabso odzivnost od TN, ima ponavadi tudi malce visji input lag. To je bolj na papirju, v praksi se izkaze zelo dobro in teh pomanjkljivosti niti ne opazis, bolj se opazi kvalitetnejsa kvaliteta slike, ima pa visjo ceno, kot TN.\n\nS-IPS je trenutno ena izmed top matrik (boljsi naj bi bli se zasloni z LED osvetlivijo (Samsungi XL serije), samo z njimi nimam izkusenj, so pa hudicevo dragi) in ponuja visoko kvalitetno sliko in v vecini dobro odzivnost in nizek input lag. Temu primerna je tudi cena zaslona in izdelave.\n\nE-IPS je ekonomska razlicica S-IPS. Nima toliko bogatih barv, ima dobre kote, nizek input lag in so za ta kes [imho] top buy trenutno.",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "ce kdo sicer potrebuje kaj od della imajo pri fmcju akcijo.. zadnjic sem poleg laptopa za doplacilo 100e dobil e248wfp..",
    "author": "dufus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "Uporabljam dva različna Samsunga in oba delata odlično. Tako da ko bom kupoval naslednjega, bo tudi Samsung, gledal pa bom, da bo imel resolucijo Full-HD in vhod HDMI.\n\nlp, Uroš",
    "author": "urosm",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "LCD MONITOR 22\" -BEST BUY-?",
    "content": "Saj naj bi vsi delali odlicno, cheesus christ..  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  }
]