[
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\n&#65279; &#65279;&#65279;\nMilijarda lačnih &#8211; sramota sramot \t\t\n \n\nčetrtek, 19. november 2009\n\nTeaser\nAnton Komat\nTe dni bo svet dočakal sramoto sramot, milijardo lačnih. Nedvomno bomo s tem dosegli vrh tistega, čemur rečemo človeška civilizacija in kultura. Poglejmo si le izjave slavnih govorcev: &#187;Imamo sredstva, imamo sposobnosti, da izbrišemo lakoto in revščino z obličja sveta še v naši generaciji. Potrebujemo le voljo!&#171; &#8211; John F. Kennedy, predsednik ZDA, na 1. svetovnem kongresu o prehrani v Washingtonu leta 1963.\n\n&#187;Čez deset let ne bo več noben otrok legel v posteljo lačen, nobena družina se ne bo bala, ali bo imela naslednji dan dovolj kruha, slaba prehrana pa ne bo več ogrožala prihodnosti nobenega človeka,&#171; je izjavil dr. Henry Kissinger, državni sekretar ZDA, na svetovni konferenci o prehrani v Rimu leta 1974. No, veliki dr. K je mimogrede tudi avtor srhljive globalne doktrine: &#187;Kdor bo imel nadzor nad nafto, bo imel nadzor nad državami. Kdor bo imel nadzor nad hrano, bo imel nadzor nad ljudmi. Kdor bo imel nadzor nad denarjem, bo imel nadzor nad vsem svetom.&#171;\n\nPrenažrti &#187;dobrodelniki&#171;\nNe vem, za katero izjavo je dr. K dobil Nobelovo nagrado. Baje jo je dobil za mir!? Fidel Castro sicer ni dobil Nobelove nagrade, na svetovnem vrhu o prehrani v Rimu leta 1996 pa je ogorčen kriknil: &#187;To je sramoten dokument!&#171; Prenažrti udeleženci gala predstave so nedostojno vedenje ostarelega komunista, že sicer eksotičnega Castra, seveda takoj označili za škandalozno. Toda Fidelova ogorčenost je izbruhnila, ko je komentiral sprejeti dokument, ki je v naslednjih dvajsetih letih &#187;načrtoval&#171; znižanje števila lačnih z 800 na &#187;samo&#171; 400 milijonov. Danes, trinajst let po Castrovem &#187;škandaloznem&#171; kričanju na svetovnem vrhu o prehrani na svetu, ni &#187;samo&#171; 400 milijonov lačnih, ampak 1000 milijonov, torej ena milijarda. Si predstavljate milijardo lačnih in sebe med njimi? Jasno, z zakoncem in vsemi otroki vred.\nSvet se vrti v čudno smer. Če kdo pomaga lačnim in revnim, je dobrodelnik; če pa vpraša, od kod lakota in revščina, ga ožigosajo za komunista. Dobrodelnih prireditev je tudi pri nas čedalje več in na njih paradirajo bogati in siti, nemočni pa so še vedno revni in lačni. Pravzaprav je zadnjih tudi pri nas vedno več in čedalje bolj so revni in čedalje bolj so lačni. Z njimi pa narašča tudi inflacija praznih obljub ponižanim in razžaljenim. Vrstijo se parade lažnega blišča, festivali debelih riti in razkazovanja dragih toalet na teh sodobnih semnjih ničevosti, lačni pa nemo kriče.   \n \n\nPohlepni, zavistni in sebični\nLjudje smo še vedno to, kar smo bili že stoletja: pohlepni, zavistni in sebični, obenem pa zaskrbljeni, žalostni in obupani, z redkimi prebliski veselja in sreče. Sodobni človek je postal čudna mešanica strahu in agresivnosti ter občasne nežnosti. V sebi nosimo nasilje in mir hkrati. Tehnološki razvoj je volovsko vprego zamenjal z vesoljsko raketo, kopje z medcelinskim nuklearnim izstrelkom, psihološko pa se posameznik zadnjih petdeset tisoč let ni spremenil prav nič. Z možgani ledenodobnega lovca in nabiralke zdaj vodimo airbuse in krmilimo rakete z atomskimi bombami. Toda z nadzvočnim letalom lahko potujemo na izlet v eksotične kraje ali pa bombardiramo naselje s tisoči živih človeških tarč. Orodje se hitro spremeni v orožje in današnji brezskrbni turist lahko že jutri postane tarča, ki ji je namenjena smrt. Kot da se v dolgih tisočletjih nismo naučili, da obstaja boljši način življenja, kot so medsebojno sovraštvo, izkoriščanje, ropanje in ubijanje.\nLahko imamo lažno upanje, da bodo politiki že rešili nakopičene probleme, češ, saj smo jih izvolili, saj so plačani, da delajo v javno dobro. Toda ne moremo se zanesti na politike, ki po vsem svetu iščejo le položaj, moč in oblast. Politike ne zanima reševanje problemov, zanimajo se le zase in se kot utapljajoči oklepajo svojih položajev. Zanesti se ne moremo niti na znanstvenike. Akademska znanost izumira, ekspertokracija pa prodaja svoja doktorsko signirana mnenja najboljšemu ponudniku. Znanost je tudi nenehno izumljanje novih možnosti čim popolnejšega nadzora ljudi in njihovega zanesljivega uničenja. Ne moremo se zanesti niti na religiozne ustanove, ki le ponavljajo nekoč v neki čas zapisane besede. In četudi so njihova sporočila jasna in uporabna tudi za sedanjost, zaradi svoje dogmatičnosti in toge hierarhije ne premorejo več prave volje niti moči, da bi rešile ta človeški kaos.\n\n Kaj naj stori človeško bitje \nČloveška bitja smo med seboj povezana, pa naj živimo kjer koli na tem planetu. Človeška bitja po vsem svetu trpijo že tisočletja. Pretrpela so deset tisoče vojn; in predstavljajte si žene in može, ki so bili mučeni, pohabljeni, ubiti, solze, ki so bile pretečene, obup mater, žena in vseh, ki so izgubili svoje sinove, može, prijatelje v teh vojnah v vseh teh tisočletjih; in mi jih še vedno nadaljujemo, povečujemo oborožitev v neskončnost. Obstaja grozljiva in moreča žalost človeške vrste. Revež ob cesti nikoli ne bo spoznal, kaj pomeni topla kopel ali vožnja z letalom; vsi užitki, ki si jih nekateri privoščijo, bodo zanj ostali nedosegljivi. Obstaja žalost človeka, ki je učen, in žalost človeka, ki je neuk.\nSprejeti moramo dejstva, kakršna so, si jih ogledati zelo od blizu. Kajti le pogled od blizu nas pretrese in z njim spoznamo nujnost takojšnjega ukrepanja. Ne smemo se prepustiti znanstvenikom, menedžerjem in politikom, kajti vodita jih pohlep in sebičnost. Če ste jim predani, lahko že v naslednjem trenutku postanete prodani, saj jim sledite iz strahu in ne iz srca. Postanete brezsrčne prodane duše. Delovati moramo resno in trenutno z vsem našim srcem in razumom. To je res zelo zelo pomembno, kajti spopadamo se z nepredstavljivo planetarno krizo. Da bi jo resnično prepoznali, pa potrebujemo v pozornost umerjeno inteligenco. Biti &#187;pozorno&#171; inteligenten pomeni prepoznavati izmišljeno/lažno; vse, kar ni resnično/živo; in to opustiti. Ne le ugotoviti lažnost in nadaljevati po starem, temveč lažno popolnoma opustiti in izvreči iz svojega življenja. Ko bova ti in jaz skupaj spoznala, da sva oba odgovorna za ves obstoječi kaos, za vso bedo na tem svetu, ker sva k temu pripomogla s svojim vsakdanjim življenjem in sva del te grozljive družbe z vso njeno umazanostjo, brutalnostjo in pohlepom &#8211; šele ko se tega popolnoma zavedava, se bova odzvala. Če se lahko odzoveva, pomeni, da naju ni več strah. In kaj je vzrok nasilja? Strah. Nasilje se rodi, kadar ubogamo zaradi strahu. Strah je vzrok vsega zla.\nČe požar zajame vaš dom, nimate veliko časa. Ne razmišljate, katera zavarovalnica izplačuje najvišje zneske, in ne pogledate, ali je med gasilci morda kdo, ki ga sovražite. Tudi vi takoj poprimete vedro vode in pomagate gasiti. In verjemite mi, ta svet je v plamenih. Politiki rešujejo zavoženi finančni kazino in propadle prevarante, mi vse to plačujemo in smo tiho, milijarda lačnih pa nemo kriči.    \n \n\nTekst: Anton Komat     \nVIR: revija Jana",
    "author": "MG3",
    "author_level": "babi"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "In kaj predlaga ta gospod ? \n\nNič.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Jaz to razumem kot predlog, da se ljudje zamislimo in, če se vsak od nas malce spremeni bi morda bila tale številka lačnih za kak milijonček nižja?",
    "author": "MG3",
    "author_level": "babi"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ne da se mi brat. Ampak sigurno gre spet za trkanje na vest nam, ki smo za bedo teh še najmanj krivi. Afrika je najbogatejša celina z največ lačnimi ljudmi. Mar sem jaz kriv, da so črnuhi rojeni leni in nesposobni in jim tak način že od vedno odgovarja? Pač je velika rodnost, lakota, bolezeni, in potem velika umrljivost. Naše vmešavanje povzroča samo,  da jih več preživi in ergo še več umira od lakote.\n\nPomoč v denarju, hrani in zdravilih NE pomaga, kvečjemu obratno. Pomoč v znanju bi pomagala a tega niso pripravljeni sprejemat. Zame je vseskupaj samo trkanje na mojo vest in nič drugega. Nihče se mi ne smili.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "morda kruto razmisljanje, ampak to ni moj (nas) problem in ga tudi ne mislim resevat.\nlahko se samo zahvalim temu kar imam in to je to.",
    "author": "alexx_",
    "author_level": "nekaj v tem stilu"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Se strinjam s predhodnikoma. Dokler bodo podpirali svoja plemena ki ves denar skurijo za vojskovanje itd bo pac kot bo. Ce bi mi enkrat nehali posiljat pomoc pa bi slej ali prej narodu prekipelo, diktatorcki in vodje plemen pa ne bi imeli s cim podkupovati in placevati vojske. In bi se stvar zrihtala.\n\nMorda se pa ne bi in bi se prebivalstvo zredcilo. Mocnejsi prezivi - tako pac je.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "jap... tako bi moralo biti. narava bi za vse poskrbela. uni se pa poganjajo k zajci, kljub temu, da ima zraven že dva živa okostnjaka... butli so, kaj nej rečem... kar se tiče teh lačnih otrok. Pač če ni hrane, nimaš otrok. Čista logika. V naravi bi taka sorta že zdavnaj izumrla.\n\n\n\nŽalostna je pa tudi druga resnica...\nRes je, da zahod na veliko izkorišča afriko. Njim/nam odgovarja, da so skoz vojne. Ker, če bi se tam vzpostavila ena orng država, bi bila vsa njihova bogastva dražja za nas... Ubistvu jih mi - razviti svet - držimo v takem položaju, zato, da mi pridemo bolje skozi...\n\nkruto, ampak resnično...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Če sem iskren, tudi sam sem lačen. Ampak zdaj sem matero napiz*o da mi 3 štikle zrezkov naredi",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Jaz mislim, da je Afrika tako kot je zaradi nekdanjih kolonialnih odnosov. Beli gospodarji so jo razparcelirali v neke dražave, ki nimajo veze z nacionalnostmi, prinesli so jim tehnologijo, ki je tam neuporabna... Sedaj pa najbrž izdatno podpihujejo vojne, ki so največji vzrok lakote in bede.\nNačeloma je nekaj na tem, da so lačni sami tudi včasih krivi, da so lačni. Ampak lačni so tudi otroci, ki niso nič krivi.\nJaz še od vse humanitarne pomoči najbolj verjamem tistim varijantam, pri katerih prostovoljci živijo med siromaki in jim pomagajo, da se postavijo na lastne noge. Seveda so potrebna sredstva zato, ampak ta sredstva pridejo najbolj do izraza, ljudi pa tudi ne postavijo v suženjski odnos do \"dobrotnikov\". Najbolj enostavno in poceni je sicer trpat v tiste kraje hrano, ki bi jo mi sicer zavrgli in ta način v kali ubiti vso lokalno proizvodnjo hrane.\nTo o zajcih pa tudi ni najbolj fer. Že če bi pri nas ukinili vso brezplačno kontracepcijo, bi se \"poganjali\" kot zajci. Farmacija bi to sicer rade volje prodala tudi tja, ampak PRODALA, ne pa dala.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Pa kaj sanjate da so otroci lačni in nič krivi in da če nimaš hrane nimaš otrok. Povsem normalno je, da je tam otrok VELIKO ker jih MALO dočaka odraslost (zaradi lakote/bolezni/levov). Torej, povsem normalen način za ohranjanje ravnovesja in evolucije. Ljudje nismo čisto nič drugačni od živali. Pač v številu je nadaljevanje vrste.\n\nMimogrede, v 15. stoletju v Evropi je polnoletnost dočakal samo vsak 5. otrok. Grozno, kaj? Skozi celotno človeško zgodovino je bila smrt nekaj normalnega, samo zahodnjaki smo jo morali v zadnjih par stoletjih pogruntat kot nekaj blazno groznega in nenaravnega. Zdaj bi pa to še Afričanom naprtili in se sekirali za njihov perfektno delujoč sistem.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Kitajci in indijci se množijo kot hrčki. (no imajo en gospodarski boom)\n\nZamorci se množijo kot....   (čakajo na nas, da jim pošljemo kaj)\n\nmah.. zemlja je tolk velika in tolk ljudi prenese.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ta pa je smešna slikca, kako lahko napovejo koliko bo ljudi, še pred 15 leti so delal take kikse, ker se nas je namnožilo veliko več. \n\nS slikce, kot sem uspel razbrat, da ne bomo prišli do 10 milijard niti do 2050, ja pajade. Zdaj nas je skor 7.",
    "author": "qqqqqqq",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Vemo kdo je kriv za lakoto....KAPITALISTI in njihovi podrepniki ,ki jih podpirajo v zameno za malo boljšo plačo od okolice.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "občasno kak pameten afriški vodja reče, da jim naj ne pošilja svet hrane ampak da jim naj raje pomaga z znanjem\nže star pregovor pravi, če hočeš nekoga nasitit za en da mu da ribo, če pa želiš da bo vedno sti ga nauči ribe lovit. nekaj v tem stilu z milijonom variant\nče pa se neke nacije množijo kot podgane pa za to nimsmo mi krivi. tudi zahodni kapitalisti niso krivi, če se med samo že 40 let pobijajo z avtomatskim orožjem\nprej pa so se s krepelci\nsuženjstvo so belci samo izkoristili in sužnje kupovali od arabcev - trgovcev, ki so črnce kupovali od črncev. če pa je kdo tako butast da naseda tistim , ki pravijo pomgajte, pomagajte pa naj gre tja pa kar pomaga. kojo bodo posilili in zarkosali ali pa ga samo na kol nataknili bo pa morebiti spremenil(a) svoje mnenje\ndokler pa se boto tam pobijali, zavračali tradicionalen način življenja in rinili v mesta ter imeli po 10 frocev jim ni pomoči.\nRKC pa to podpira . čim več frocev , čim večja revščina tem bolj vplivni so",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik capl pravi:\n Vemo kdo je kriv za lakoto....KAPITALISTI in njihovi podrepniki ,ki jih podpirajo v zameno za malo boljšo plačo od okolice.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, seveda so krivi kapitalisti.Črnuhi sami od sebe niso prišli dlje od lovsko-nabiralniške družbe. Kaj jim njihova zemlja nudi je vseeno, ker tega itak ne razumejo. Še kolesa niso izumili sami od sebe. V Zimbabveju so belim farmerjem zaplenili farme in potem umirali od lakote. Juhej.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\nso pa ene črnke fejst babe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:V Zimbabveju so belim farmerjem zaplenili farme in potem umirali od lakote. Juhej.\n\t\t\n\t\tKlikni za razširitev\n\t\nRavnotežje je bilo porušeno, ko so se beli farmerji tam pojavili. Kaj za hudiča so iskali tam???\nSicer pa mislim, da tudi naše znanje tam ni veliko vredno. Vrednost ima samo sinteza starodavnih lokalnih spoznanj s sodobno znanostjo. Včeraj sem slišal po radiu, da bi podsaharska Afrika imela več hrane, če bi jo pridelovala na bio način. Kaj za vraga pa tam ni bio? Gotovo jim kaka multinacionalka prodaja pesticide, ki jih ima na zalogi in so drugje po svetu prepovedani...\nMenim, da so se načeloma povsod ljudje bili sposobni prilagoditi lokalnim razmeram in preživeti. Če črncem ni vrednota garanje od jutra do večera, potem to pač tam nima smisla. Šele mešanje križem kražem je naredilo resne probleme. Zgodovinsko gledano so največ gorja na dolgi rok povzročili veliki kolonialisti: angleži, portugalci, španci, nizozemci... Hitler in Stalin sta bila amaterja v primerjavi z njimi, res pa je da so oni napisali zgodovino in nam kaj zamolčali...",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ne mešat mulatk & Co. ter črnk. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "saj jih ne mešam.",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Potem pa nalimaj sliko lepe črnke.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ma niti ni tako daleč od resnice. Pa ne zaradi črncev, ampak zaradi samega okolja. V Evropi in Aziji se je moral človek dosti bolj potruditi, če je hotel preživeti, zato je tudi bolj napredoval v razvoju.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ti gledaš premalo daleč nazaj. Prednost evropejcev in tudi azijcev se je začela še v ledeni dobi, ko so živeli po jamah. Seveda so nas arabci in azijci marsikaj naučili, pa tudi obratno je. Ampak ti se ne štejejo med tiste zaostale v evoluciji. Precej manj prijazno okolje je vse nas prisililo v iskanje novih rešitev. Zaradi neprijazne pokrajine v ledeni dobi so morali sperfekcionirati orožje za lov. Afričani so imeli vedno vsega v obilju v okolici (pa še vedno ne znajo veliko več kot pobrat s tal). Nič ne čudi, da so v tisočletjih ostali toliko napredovali. Ne vem o kakem ropanju in izkoriščanju sanjaš, to se dogaja zadnjih par 100 let. To je kvečjemu račun za zaostanek v evoluciji. V Afriki je stanje kot je predvsem zato, ker so tam črnci. Na glas se ne ne sme povedat, je pa dokazano, da imajo precej nižji IQ od ostalih ljudi. Nekaj tudi zaradi pomanjkanja hrane, precej zaradi zaostanka v evoluciji.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "jas nisem ziher , da nisem (z)mešan . \nampak v nigeriji je bolj malo belih\nnaj bi bila mis nigerije\nsicer pa baje vsi iz afrike izviramo...\nmulatke so druga zgodba. \nogromno je odvisno v kašnem okolju kdo živi. lahko ima super gene pa žre napačen futr ,namesto vode pije alko, se napačno giba pa postane grd da ga še smrt neče",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "sam, kaj bi vsi ti dedci dol delal, če ne bi bilo vojn?? sedel doma, pa u luft gledal??",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "???",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "ja kaj?\n\nindustrije je malo, denarja ni... a ni vojna najbolša zaposlitev? \n\nvsi tud ne morejo na poljih delat...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "ahhh, ti si očitno repliciral na moj prvi post\n\nza ene očitno je, za druge pa štepanje frocov\npol pa peezdijo ker nimajo kaj za žret. \ndobim ošpice sam ko šlišim/vidim kje pomagaje lačnim, revnim itd. država pa z novo nabavljeno kolekcijo minitankov \nali pa pomagajte onim v xy državi, xy država pa ima denar za a-bombe, balistične rakete ipd jajca",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Lakota je velik biznis -preko 90% zbranega dnarja za hrano naj bi šlo kao za stroške.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "vem. zato pa so takrat , pri oni frki okoli cunamija, tisti, ki so zbirali sredstva tudi sami šli dol da so vse urihtali kot se spodobi, da bi bilo čim manj nepotrebnih stroškov in čim večji efekt",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Mislim da ,dokler bodo nevedni ljudje dajali prostovoljne prispevke , tako dolgo bo lakota na svetu , ker če enkrat ne bi bilo več zaslužka , bi jim v nekaj letih organizirali pogoje za lastno proizvodnjo hrane.",
    "author": "capl",
    "author_level": "sranjeslojaš"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Zakaj bi jim moral kdorkoli organizirat pogoje za lastno proizvodnjo hrane? No pa tudi če bi, kdo bi potem delal v proizvodnji/kmetijstvu? Adijo pamet no. Pustite jih na miru pa bo vse ok.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ideja o težjem življenju je zelo zanimiva! Pa vendar lahko dokazuje tudi nasprotno? Če se mora človek boriti za preživetje nima časa za razmišljanje (že grki so rekli da lačnih filozofov ni). Po drugi strani pa ga prisili v razmišljanje o boljših načinih. Čeprav bi bilo dobro dodati da smo poleg večje zdržljivosti, moči in iznajdljivosti pridobili tudi na sebičnosti, spletkarsvu in agresivnosti. To je še vedno ključ do uspeha.",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Mater, sem napisal cel spis, pa po nesreči stisnil \"refresh\"! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIn ker se mi ne da še enkrat težit, bom nekako strnil stvar v naslednjo misel:\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nGlede na tvoje razmišljanje, brgo, mi je zelo zanimivo, da imaš takšen avatar, kot ga imaš...barva mi ne štima...",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Eh to je samo dlaka. Kožo imajo mačke belo. Nekako ne pride dosti sonca do tja...emm mislim ne sonca joj imajo gene takšne in bog je tak naredo in... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "No, ampak ne vem, če si opazil, ampak a veš, da črne mačke bivajo tam, kjer je malo za jesti? Pa gonijo se baje dosti bolj. Tudi na določenih testih v laboratorijih so se slabše odrezale, kot belodlake...",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SoulMan pravi:\nGlede na tvoje razmišljanje, brgo, mi je zelo zanimivo, da imaš takšen avatar, kot ga imaš...barva mi ne štima...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAh seveda, ker realno razmišljam sem pa rasist in mi črna barva ne bi smela bit všeč. Meni je čisto vseeno kakšne barve je nekdo. Samo pač vlečem zaključke iz razpoložljivih informacij.\n\nRavnokar pa sem spil dva deci črnega vina  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Sicer pa nimam črnega mačka ampak povsem belega hrčka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nWhite power  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SoulMan pravi:\n No, ampak ne vem, če si opazil, ampak a veš, da črne mačke bivajo tam, kjer je malo za jesti? Pa gonijo se baje dosti bolj. Tudi na določenih testih v laboratorijih so se slabše odrezale, kot belodlake...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTudi sam sem slišal enako! Bo že res! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\nAh seveda, ker realno razmišljam sem pa rasist...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMeni je naslednja izjava dokaj rasistična...\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\nMar sem jaz kriv, da so črnuhi rojeni leni in nesposobni in jim tak način že od vedno odgovarja?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe da se mi debatirat, ker je tema preobsežna, bi pa samo nekaj pripomnil...če se rodiš v takšnem \"dreku\", kot se rodi marsikdo tam, si lahko še ne vem kako inteligenten, pa ne moreš nič naredit če nimaš sredstev in podpore. Dol je pač v večini držav začaran krog, iz katerega sami ne bodo prišli. Zelo verjetno je tudi, da jim to tudi z našo pomočjo ne bo uspelo. Zadnja stvar, ki si jo zaslužijo pa je zaničevanje nekoga iz razvitega sveta, kateremu so samoumevne stvari tiste, katere se njim zdijo kot da prihajajo iz drugega sveta. O tem, kdo je pri vsakem posameznem primeru kriv mi ne moremo razglabljat, ker niti slučajno ne poznamo vseh okoliščin, še manj pa smo upravičeni do posploševanja. Je pa nekaj drugega zanimivega...določene afriške države so v zadnjih letih v samem svetovnem vrhu glede prirastka BDP p.c. Torej \"ti leni in nesposobni črnuhi\" le nekaj migajo...",
    "author": "SoulMan",
    "author_level": "Majstr"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nNa glas se ne ne sme povedat, je pa dokazano, da imajo precej nižji IQ od ostalih ljudi\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nKdo je pa to dokazoval?\n\nOxford? Yale? Kakšna frakcija KKK?\n\n\nAli pa si se le ti primerjal z Obamo in ugotovil, da je v primerjavi s tabo navaden butl?\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Onslow",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Bistvo je, da Afrika hrane nikdar ni pridelovala, pridelovali so jo kvečjemu beli kolonizatorji. Afričani pojma \"pridelovanje\" niso sposobni dojet. Oni so lovci in nabiralci. Tisočletja je bilo tako, tisočletja so se s krepelci tolkli s sosednjimi plemeni za zemljo, po kateri so pobirali oreščke in to je to. Ne zanikam dejstva, da so kolonizatorji nad njimi praktično izvajali genocid in jih izkoriščali preko vsake meje. Če se kaj spomnim belih kolonizatorjev tam ravno več ni, so pa od njih zelo dobro naučili uporabljat kakšno drugo rožje poleg krepelc. Oni lepo naprej vse po starem z maljce izboljšano tehniko.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Delam v MERCATOR CENTRU, pa večkrat nesem smeti, uganite kaj vse najdem v smetnjaku od MERCATOR trgovine.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik patriot pravi:\n Potem pa nalimaj sliko lepe črnke.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDej mir, ker sem si takoj predstavljal zumbo s hrenavkami namesto žnablov, joški do popka in cd ploščo v ušesnih mečicah. Pa z merjaščevimi čekani čez nos.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n Delam v MERCATOR CENTRU, pa večkrat nesem smeti, uganite kaj vse najdem v smetnjaku od MERCATOR trgovine.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČrnce?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ogromno odvržene hrane....namesto, da bi kurci zadnji dan rok ŠENKAL kakšnemu zavodu ipd.\n\nAl pa šenkal strankam?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ja seveda.\n\nPotem bo pa kdo slučajno zbolel in vas bo tožil.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "2 ali 1 dan pred iztekom nihče ni umrl.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Kaj pa mreže prot komarjem-so kje omenjene? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot da v Sloveniji ni pomoči potrebnih ljudi.\n\nNpr.:  www.klicvsili.si",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n 2 ali 1 dan pred iztekom nihče ni umrl.\n\t\t\n\t\tKlikni za razširitev\n\t\nKoliko kaj vaša trgovina šenka?",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n Ogromno odvržene hrane....namesto, da bi kurci zadnji dan rok ŠENKAL kakšnemu zavodu ipd.\nAl pa šenkal strankam?\n\t\t\n\t\tKlikni za razširitev\n\t\nSi nor. Ubiješ cenovna razmerja. To se ne dela. Robe, ki je ne moreš prodati, ne smeš nikoli dati pod neko minimalno ceno, kjer še zmeraj nekaj zaslužiš. Boš kmalu sam revež na tak način.\nČe bi šenkal zavodom, je kot bi prostovoljno še enkrat plačal davek, ker se ti napajajo iz državnega proračuna.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "okusi so različni....\n\n\n\n \n\t\n\n",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Zanimivo, za TUŠ vem, da robo pred iztekom roka drastično znižajo in prodajo vse.",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Sej tako dela večina trgovin. Jasno za robo, ki se jo lahko prodaja blizu roka.\nTeden dni star kruh, 14dni odprta salama itd to pač niso",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Enkrat so peki nekaj govorili, da ne vem koliko kruha morajo dnevno zavreči. Tako po slabem spominu bi rekel, da vsaj četrtino. Zato pa ima kruh tako ceno. Zmeraj plačaš dva: enega, ki ga neseš domov in drugega, ki te čaka v trgovini, če bi ga mogoče danes še rabil.\nAmpak naš kruh ne bo rešil lakote. Lakoto lahko reši lokalno pridelana hrana (vsaj polovico potreb).",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Afrika je ogromna in je nemogoče tako posploševat. Se pa strinjam da jim svobode in dobrega življenja noben ne more dati. Morajo si ga sami priboriti, kri mora teči od pravih ljudi tako kot so to naredili vsi drugi narodi. Ampak Afriki so bile zadane tako globoke rane...\n\nGlede odvečne hrane, ki jo mi grdi grdi kapitalisti stran vržemo, to je cena ne-lakote. Seveda se pa da optimizirati. Nikakor pa se ne splača prevažat te hrane v Afriko, več stane prevoz.\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik brgo pravi:\nJa, seveda so krivi kapitalisti.Črnuhi sami od sebe niso prišli dlje od lovsko-nabiralniške družbe. Kaj jim njihova zemlja nudi je vseeno, ker tega itak ne razumejo. Še kolesa niso izumili sami od sebe. V Zimbabveju so belim farmerjem zaplenili farme in potem umirali od lakote. Juhej.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je tukaj kdo preskočil evolucijo si jo ti. Če nimaš pogojev res ne moreš napredovati. Tako kot Afričani niso imeli pogojev za napredek ga očitno tudi ti nisi imel. Zakaj verjameš pravljici o črncih in belcih? Kaj sploh to je? To je umetni konstrukt. Sedaj pa nazaj na polje ti barbar poganski, slovanski kmetavzarji se nimajo kaj vmešavat v zadeve plemičev!",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ne razumem kdo nima pogojev. Črnuhi so celo zgodovino sedeli na najbogatejši celini in so napredovali... do lesenih krepelc. In to preprosto zato, ker jim je bogata okolica omogačala lenobo. Nekateri slovanski kmetavzi pa so medtem napredovali do medcelinskih balističnih raket. Za nekatere slovanske kmetavze pa je dovolj že to, da imajo presežek hrane.",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n Delam v MERCATOR CENTRU, pa večkrat nesem smeti, uganite kaj vse najdem v smetnjaku od MERCATOR trgovine.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nAha, si smetar v Mercatorju.\n\n\nZakaj me to ne preseneča?",
    "author": "Onslow",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "ksz...\n\nLakota je resljiva v teoriji. KOliko denarja se zmece za nepotrebne zadeve, vojsko, orozje, preseravanja? Poleg tega bi morali ljudem, ki delajo otroke kot zajci, da ce nima dinar niti kruha, da bo otrok lacen in bo sel po gobe. Fukas toliko kolikor si sposoben prezivet, to pa razlozit africanom, vzhodnjakom etc...",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Si siguren, da ni \"mešana\"?",
    "author": "veselilisjak",
    "author_level": "Sloven´c"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Finta je, da se je ravnovesje moči selilo in ko nekdo postane premočen je težje seliti moč ker ta močen zavira razvoj šibkejših posredno in tudi namerno neposredno, da sebe obdrži na vrhu. Evropa je med zadnjimi prišla na moč (hvala azija in arabski svet) in je bila najbolj razvita, potem se je selilo na Ameriški kontinent in je sedaj tam večja moč. Splet okoliščin, z lahkoto bi se sedaj Afričani nekje pogovarjali kako je treba nazadnjaškim belcem ukiniti denarno pomoč ker itak že od nekdaj živijo v hišah iz blata...pa imajo tako rodovitno zemljo in naravna bogastva, lenuhi. \n\nUspešen in razviti del sveta je takšen, ker so ropali in izkoriščali manj razviti del sveta. Imeli so določeno prednost in jo začeli še povečevati. To je bil \"greh\" Afričanov in ostalih manj razvitih ljudstev, da se niso toliko vojskovali kot smo se evropejci in posledično iz nuje izumljali načine kako ubiti več ljudi v manjšem času. To in tudi kot že prej omenjeni večji stik z azijo in arabci, ki so nas marsikaj naučili. Kreteni so nam dali smodnik, si predstavljaš današnji svet če nebi nekdo prinesel smodnika v Evropo in bi azijci začeli dominirati z puškami? Da bi oni prvi stopili na Ameriški kontinent ko bi iskali lažjo trgovsko pot v Evropo?\n\nTo, da pa misliš da je stanje takšno kot je v Afriki zaradi tega ker so tam črnci...oooooo daaaaleč od resnice!",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Res je, statistično gledano imajo manjši IQ...in večje penise. Pogooglaj če ne verjameš. V bistvu je velikost penisa premosorazmerna z IQ-jem, joj se to čudno sliši. Azijci največji IQ z najmanjšimi penisi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKar pa ne pomeni da je vsak belec bolj tumast od vsakega azijca ali da ima vsak črnec večji penis od vsakega azijca. Ampak statistično lahko opazimo očitno razliko.",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Po tvojih trditvah je kvečjemu obratno sorazmerna.\n\n\nOk, pogooglaj, pa boš videl; se mi tud slučajno ne da. Ker če pogooglam, lahko vidm tudi, da so se newyorčani sami zbombandiral, da je zemlja v bistvu ploščata in da  v nerazkritih predelih Amazonke živijo vesolci in dinozavri.\n\n\nKo bo kakšna ugledna univerza naredila raziskavo z n=100.000 bom verjel. Do takrat se pa lahko samo tolažimo, da smo vsaj bolj inteligentni, če imamo že manjše kurce.",
    "author": "Onslow",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Konec clipa odgovori patriotu glede črnk \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\t\t\n\t\n",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Onslow pravi:\n Po tvojih trditvah je kvečjemu obratno sorazmerna.\n\n\nOk, pogooglaj, pa boš videl; se mi tud slučajno ne da. Ker če pogooglam, lahko vidm tudi, da so se newyorčani sami zbombandiral, da je zemlja v bistvu ploščata in da  v nerazkritih predelih Amazonke živijo vesolci in dinozavri.\n\n\nKo bo kakšna ugledna univerza naredila raziskavo z n=100.000 bom verjel. Do takrat se pa lahko samo tolažimo, da smo vsaj bolj inteligentni, če imamo že manjše kurce.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nUps pa res, obratno sorazmerna.\n\nAmpak raziskave tistih statistik so kar verodajne. Tudi sam sem dolgo zanikal, ampak najdeš več raziskav, na drugi strani pa samo \"vsi smo enaki - skupinski objem\". Je res tako težko verjeti, da je \"rasa sužnjev\" malce zaostala v izobraževanju? Ni to noben rasizem, ampak tako so pokazale raziskave. In te raziskave tudi ne pomenijo da so črnci tumasti, ampak če jih primerjamo z belci ali še večja razlika z azijci...se pokaže da zaostajajo. Tako kot mi zaostajamo za azijci. Morda se pa motim! Prosim če mi kdo dokaže nasprotno! Edini argumenti so bili, da je težko izmeriti tale intiligenčni kvocient. Razlika kultur in tako naprej.",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "Ojej, RKC argumenti!\n\n\nBog obstaja! Prosim, če mi kdo dokaže nasprotno.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nDrugače pa ni težko verjeti, da je rasa sužnjev zaostala v izobraževanju. Celo zagotovo je to res. Ampak izobrazba in IQ niti nimata kakšne hude povezave.",
    "author": "Onslow",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "1 milijarda lačnih-malce v razmislek vsem nam",
    "content": "po ogledu ene izmed mariborskih uglednih gimnazij (pravzaprav oni trdijo, da so najbolj ugledni), sem bil zgrožen. Sendviči (ki jih dobijo zastonj - kajpak) ležijo po okenskih policah, klopeh celo koših za smeti, kjer najdemu tudi sadje, sokove, ... Večina jih sendvič samo odpre in pusti na klopci.\nPrizor, ki za tako šolo ni ravno v ponos, glede na njihov renome. Po drugi strani pa razumljivo, saj tja hodijo simčki in hčerske samoklicanih mariborskih magnatov, ki očitno za vzgojo otrok nimajo časa.\n\nVečina teh malic konča torej v smeteh... oni pa se še vedno busajo, kdo so kot oni...",
    "author": "CyberShot",
    "author_level": "Pripravnik"
  }
]