[
  {
    "ctx": "Kaj se vse spomnejo ko prodajaš avto",
    "content": "Prvi mail\n\n\nHello, I want to buy your car.Tell me the last selling price and the means of payment.\n\nCONTACT WITH THE BUYER\nMike Mckee\ntelephone: \nemail: cpt.mikemckee@ymail.com\n\n\nDrugi:\n\nZdravo , \nPrejel sem informacije o vaših avto in hočem, da vam zagotovim, da bom zagotovo podkupiti podkupiti car.However, moram reči, da sem prepričan, udobno, ki se ukvarjajo z you.I so zaupne predlog za you.I i upanje lahko zaupam, da partner z menoj za dosego tega cilja. \n\nPreden nadaljujem, mi dovolite, da vam predstavim, jaz sem Capt.Mike Mckee  z ZDA in Natom COALiTiON vojakov v Iraku, o vojni proti terorizmu. \n\nImam zdaj v moji lasti vsoto $ 10.5 milijonov EUR, ki ga je bilo mogoče iz enega od naših vdori v taboriščih tu teroristi v Iraku, saj vodijo večino svojega denarja doma, za zlo dejavnosti, ki jih običajno dobite s pomočjo nezakonitih kupčij na surove nafte. \n  \nNa podlagi trpljenja smo tu opravijo nekateri od nas ne zadovoljijo take sreče. To se je zgodilo, da je v naši zadnji napad prejšnji teden sva vdrla v enega od terorističnih močno bazo tukaj v Iraku in smo to ogromno vsoto izterjati. To polje denarja so bila deponirana pri RED CROSS URAD tukaj v Bagdadu, za njeno varno shranjevanje do o razpoložljivosti zakonitega owner.As poveljnik enot, to je v moji moči, da odobri kdor pride tja za ta sredstva. \n\nTorej rabim nekoga, jaz se lahko obravnava na zaupanju in zato jaz vas stik. Torej, če se strinjate, vam bom dal naprej, saj je upravičenec / lastnik sredstev in premaknite denarja, da si v Evropi. Kot vojaško osebje, jaz ne more zahtevati take parade, ali znesek, tako da rabim nekoga, da predstavi kot upravičenec s svoj vojaški hierarhiji command.I šele potreba vaš sprejem in vse je done.I imajo 100% verodostojno sredstvo za prenos denarja po diplomatski pošti na vas v Evropi. \n\nKo i potrdite svoj interes, da moj predlog in vaš pozitivni odgovor bom nadaljevati v register vaš ime upravičenca. \n\nČe vas zanima, nato pustiti mi znanje da bom lahko nadaljuje z registracijo pošiljko v tvoje ime, kot čas, je zelo pomembno zame. Delam to na zaupanju, morate razumeti, da so usposobljeni vojaški strokovnjak Vedno bom natančno v mojem poslovanju, tako je vse nedotaknjeno. Ta denar je moje življenje in jaz sem pripravljen, da vam 30% celotne vsote, ko je denar dostavi you.All popolno logistiko / obveščevalne podatke za uspeh to transakcijo je bil že skupaj. Čakam na vaš odziv, tako da lahko nadaljujemo takoj. V manj kot 7days denar, bi morali biti v vašem varno hrambo. \n\nSamo telefonski dostop imamo, je radio sporočil, ki je za naše splošno uporabo in se spremljajo, zato vsa komunikacija bo prek e-pošte, dokler sem končal svoj odstop tukaj in leteti naravnost v vaši državi spoznati. Iskreno si vašo popustljivost, da bi ta predlog pozitivno misel. \n\nS spoštovanjem \nCapt.Mike Mckee\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj se vse spomnejo ko prodajaš avto",
    "content": "ma dej... kdor se pa na tole odzove, je pa zrel za kakšen psihiatrični pregled...\n\nful je pomembno, da se bori proti terorizmu!",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se vse spomnejo ko prodajaš avto",
    "content": "Cpt. Mike doesn't like your atitude.",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Kaj se vse spomnejo ko prodajaš avto",
    "content": "Sem moral nazaj v angleščino prevest, da mi je vsaj malo jasno o čem piše model \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHello,\nI have received information about your car, and I want to assure you that I will definitely buy buy car.However, I must say that I am sure, comfortable dealing with you.I confidential proposal to you.I hope i can trust, to partner with me to achieve this goal.\n\nBefore I continue, allow me to introduce to you, I'm Capt.Mike McKee with COALiTiON U.S. and NATO troops in Iraq, the war on terror.\n\nI have now in my possession the sum of $ 10.5 million was recovered from one of our raids on terrorists here in the camps in Iraq, they lead most of their money at home for evil activities which are usually obtained through illegal deals on crude oil .\n\nOn the basis of the suffering we go out, some of us meet such luck. It happened that in our last attack last week we raided one of the terrorist strong base here in Iraq and we have this huge sum recovered. This box of money was deposited with the RED CROSS OFFICE here in Baghdad, for its safe storage until the availability of legal owner.As master units, that is in my power to approve whoever comes forth for these funds.\n\nSo I need someone I can be treated in confidence and so I contacted you. So, if you agree, I will give you forward as the beneficiary / owner of the funds and move money to work in Europe. As military personnel, I can not claim such a parade, or the amount, so I need someone to come forward as beneficiary of his military hierarchy command.I just need your acceptance and all the done.I are 100% authentic means of transferring money through diplomatic mail to you in Europe.\n\nOnce i confirm your interest in my proposal and your positive response I will continue to register your name of the beneficiary.\n\nIf you are interested, then let me know so I can proceed with the registration of the consignment in your name, as time is very important to me. I do it on trust, you must understand that they are trained military expert I will always be accurate in my business, so everything is intact. This money is my life and I am ready to give you 30% of the total, the money supply you.All complete logistics / intelligence for the success of this transaction have already been together. Waiting for your response so that it can proceed immediately. In less than 7days the money should be in your safe custody.\n\nOnly we have access to a telephone, a radio message, which is our general use and are monitored, so any communication will be via e-mail until I finished my assignment here and fly straight to get to know your country. Frankly you your indulgence, that this proposal a positive thought.\n\nRegards\nCapt.Mike McKee",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Kaj se vse spomnejo ko prodajaš avto",
    "content": "Evo resen kupec \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Kaj se vse spomnejo ko prodajaš avto",
    "content": "z denarjem v žepu ti ga pa takole ignoriraš. \nPa skoz govorijo da je kupec kralj.\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Kaj se vse spomnejo ko prodajaš avto",
    "content": ":: KOMENTAR OBISKOVALCA ::\nHello, My name is Captain David James I want to buy your Car Please get back to me with your last price. Very urgent.You can contact me on my email address:jamesdavid101027@yahoo.com Captain David James \n\nOBISKOVALEC: Captain David James\nTELEFON: 67\nE-MAIL: jamesdavid101027@yahoo.com",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Kaj se vse spomnejo ko prodajaš avto",
    "content": "Nisem vedel, da se za ople amerikanci tako grebejo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOčitno jim je všeč vgrajen sistem za samoreciklažo (čez nekaj let z metlico pometeš rjo, mašino naložiš v šajtrgo in odpelješ na Dinos).",
    "author": "Madafaka",
    "author_level": "Fizikalc"
  }
]