[
  {
    "ctx": "Nastavitev -  Lg lcd tv univerzalni daljinec",
    "content": "Pozdravljeni\n\nZanima me, če ima kdo izkušnje za nastavitvijo daljinca pri lg lcd tv-jih. . In sicer za model LG LH3000. \n\nDejansko bi rad na daljinec od tv-ja naštimal še upravljanje za telemachovo digitalno tv. Potrebuje se kodo za telemachovo digital škatlo in pa nekaj napotkov kako sprogramirat daljinec. \nSicer so si daljinci med različnimi modeli dokaj enaki,  tako da bo prav prišel tudi kakšen nasvet od lastnikov drugega modela.\n\nHvala\n\np.s. \nsem klical na telemach za kodo od sprejemnika, pa pravijo da mi kode da bi si nastavil univerzalni daljinec  ne morejo dati\na naj nebi ble tele kode splošno znane ?",
    "author": "Filter",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nastavitev -  Lg lcd tv univerzalni daljinec",
    "content": "Kode niso splosne... ampak ima vsak svoje... tako, da ce se da tvoj daljinec sploh programirat, bimoral iskat navodila pri LGju ...\n\nLahko pa kupis kasnega univerzalnega... Jaz imam enega Philipsa, ki je bil v BigBangu okoli 20€ ... \n\nhttp://www.bigbang.si/zvok/dodatki-in-oprema/daljinski-upravljalniki/431479-philips-sru5130-daljinec\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Nastavitev -  Lg lcd tv univerzalni daljinec",
    "content": "hmm... se mi zdi potratno kupovat nov daljinec, ko pa se načeloma da kontrolirat druge naprave z daljincem od tv-ja, plus da je daljinec od tv-ja zelo pregleden, z velikimi gumbi, super za malo starejše. \n\nTrenutno se potrebuje samo še kodo od Handan cv5000, 6000 sprejemnika",
    "author": "Filter",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nastavitev -  Lg lcd tv univerzalni daljinec",
    "content": "Pa se ta prilozeni daljinec sploh da programirat? Ce se da, je verjetno v navodilih kaksna tabelica ali navodila, kako se programira...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Nastavitev -  Lg lcd tv univerzalni daljinec",
    "content": "Sprobaval sem na daljincu od lg6000 modela, ki je ziher univerzalen, vsaj po manual-u. Našlo se je par kod za handan od drugih proizvajalcev univerzalnih daljincev, a zaenkrat nobena ne prime. Kako nastavit se je že pogruntalo, sbt-&gt;power+mute(naenkrat)-&gt; vpiši kodo-&gt;menu(shraniš),   manjka še koda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Filter",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nastavitev -  Lg lcd tv univerzalni daljinec",
    "content": "Eno je univerzalen, drugo pa je, ce se ga da programirat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Najvec pri iskanju ti bo pomgala oznaka daljinca... Po tej bo najlazje kaj izbrskati ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  }
]