[
  {
    "ctx": "Prenosnik HP6730s - pomoč",
    "content": "V kolikor se komu sanja kaj narediti, lepo prosim za pomoč...........preden ga vržem ob steno\n\nTorej....kolega si je nabavil prenosnik HP6730s (dual core 2,0ghz, 3GB rama, 320GB disk, grafika je itel GMA4500). Seveda si je fant kupil mašino brez OSa in si doma naložil WinXP sp3, z vsemi možnimi gonilniki iz uradne HPjeve strani.....in na koncu....mašina je štekala nenormalno.....že sam zagon je trajal neomejeno!\n\nNajprej sem mu odstranil vse nepotrebne svinjarije ki si jih je naložil z neta (protect tools, download manager itd.).....in....nobenega učinka. OK! Ugasnem vse traparije, da se ne zaženejo takoj ob zagonu sistema(QLButtons, touchpad driver itd.).  NE POMAGA NIČ.\nKer je zaje***** tudi zvok sem odstranil driverje za HDA Modem in ADI Sound max....naložil še enkrat najprej HDA Modem nato ADI Sound max.....zadeva je ostala ista\nKer je fant pred inštalacijo windowsev v biosu izklopil sata in inštaliral v IDE mode(čeprav zaradi tega vseeno nebi smelo tako upočasnit vsega), sem si z nLite naredil inštalacijski cd z vgrajenimi sata gonilniki in na novo naložil windowse ter najnujnejše gonilnike....in nič.....situacija ista kot prej\nOk....mogoče pa je** kakšen gonilnik in zato naložim gor windows 7 x64 ultimate, gonilniki so se naložili sami od sebe z operacijskim sistemom vred(uau nisem vedel da gre to tako). Ampak......stanje je isto kot prej z WinXP!!!! \nV task managerju vidim nekaj čez 30 procesov, procesor v \"idile\" laufa na max 10-13% vzame pa si cca. 700MB rama.\nKo hočem odpreti karkoli...procesor nabije na 70-100% in čakam ko bebec.....mašina je počasnejša kot moj stari athlon XP2000 z 768MB rama!!!\nZalaufam musko v media playerju(en komad k je že gor pač), šteka. Procesor je na min 80%. In to pri predvajanju enega mp3 komada\nPoskusim še internet explorer.....melje in melje.....procesor švica skoraj na 100% nalaga pa se vse kot v počasnem posnetku.\n\nKaj bi bilo tukaj narobe? Mogoče je disk za v smeti?\nVerjetno mora biti en hardware problem, če je ista situacija na XPjih in na 7ki?\n\nNaložil sem že kar lepo številko windowsev ampak tukej....mi pa ni nič jasn\n\n\nVnaprej hvala za pomoč",
    "author": "moonrush",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik HP6730s - pomoč",
    "content": "Za foro lahko še kaki linux zaženeš (Z USB ključke se kar hitro štarta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n )\n\nA ni imel nekdo nedavno skoraj isti problem?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik HP6730s - pomoč",
    "content": "Če misliva isto temo, potem je bilo govora o navadnem pc-ju ja, vendar nobene rešitve\n\nKaj priporočaš od linuxa?(nimam nobenih izkušenj z linuxom)\nZažene pa se celotna zadeva iz USB ključka a moraš isto inštalirat kot win.?",
    "author": "moonrush",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosnik HP6730s - pomoč",
    "content": "Problem je po moje v tem, da XPji ne zaznajo SATA diska in je moral za namestitev le teh spremeniti nastavitve BIOSA. Posledica tega je slabše=počasnejše delovanje računalnika. Če bi že prvotno namestil Visto ali Win 7, teh težav ne bi bilo. \nSedaj lahko inštaliraš lih kaj češ, pa zadeva ne bo delovala kot bi morala, če ne boš spremenil nastavitev v Biosu.\nKaj točno, ti sedaj na pamet ne znam povedati - žal. Ko boš to nastavil pa XPji ne bodo več šli gor.\nMislim da moreš iskat neki disk controler, al pa kaj podobnega povezanega z diskom.\n\nlp",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik HP6730s - pomoč",
    "content": "Ta nastavitev niti slučajno nima takega vpliva (razen, če gre za kako konkretno napako v tem tipu PC-ja).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik HP6730s - pomoč",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik moonrush pravi:\nKaj priporočaš od linuxa?(nimam nobenih izkušenj z linuxom)\nZažene pa se celotna zadeva iz USB ključka a moraš isto inštalirat kot win.?\n\t\t\n\t\tKlikni za razširitev\n\t\nZažene se iz USB ( ali CD-ja/DVD-ja).\n\nČe nimaš izkušenj , uporabi Ubuntu ali Knoppix.\nJe pa preprosteje na DVD posnet, kot na USB.\n\nZa USB so recimo tu navodila: http://www.pendrivelinux.com/create-a-ubuntu-9-10-live-usb-in-windows/",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosnik HP6730s - pomoč",
    "content": "WinXP lahko namestiš v IDE ali AHCI(sata) načinu. Problem pri AHCI(sata) načinu je le ta, da moraš npr. z nLite programom v inštalacijski CD na katerem so WinXP, vstaviti SATA gonilnike. Potem zadeve delujejo brez problema.\nKot je rekel stein, to niti slučajno nebi smelo imeti takega vpliva.\n\nŽe pri ponovni inštalaciji WinXP sem v biosih spremenil nazaj na AHCI(sata) in vse namestil brez problema. No....šlo je zelo počasi ampak vseeno.\n\nRazmišljam, da bi probal BIOS flashat....",
    "author": "moonrush",
    "author_level": "Pripravnik"
  }
]