[
  {
    "ctx": "Costa Rica, november 2009",
    "content": "V prejšnjem mesecu sem si s skupino ogledal bogato floro in favno države v Srednji Ameriki - Costa Rica.\n\nProgram potovanja je potekal sledeče:\n\n1. dan:\nPolet iz Brnika ob 7:30 zjutraj proti Parizu. polet je trajal nekje dve uri. Letalski prevoznik Air France se je izkazal z izjemnim letalom, po domače povedano - konzervo. Iz Pariza smo ob 13:30 poleteli proti letališču Newark Liberty, kjer smo pristali ob 16:30 po lokalnem času (22:30 našega časa). Po opravljenih formalnostih na letališču, smo vzeli taksije in se odpravili v center New Yorka, ki je približno eno uro oddaljen od letališča Newark Liberty. Prvo noč smo bili nastanjeni v Hotelu Sofitel, ki se nahaja v predelu Broadway v samem centru Manhattna. V hotelu smo odložili prtljago in se odpravili na večerjo v restavracijo The View, ki se nahaja nad hotelom Mariot na Times Squaru. Posebnost te restavracije je, da se celo nadstropje vrti. To pomeni, da v času ene ure  celotno nadstropje obrne za 360 stopinj. Precej fascinantno. Škoda je samo to, da je bila nad Manhattnom megla in je bil razgled bolj slab. \nPo končani večerji smo zavili že v lokalni pub, spili eno pijačo in odšli spat.\n\n2. dan:\nV dopoldanskem času smo si ogledali New York (Empire State buliding, Fifth Avenue, Manhattan,...) . Potem smo z avtobusom odšli nazaj na letališče Newark Liberty in odleteli prito glavnem mestu Costa Rice - San Jose. V večernih urah smo pristali na letališču v San Joseu. Polet je trajal slabih 5 ur. Leteli smo z letalsko družbo Continetal Airlines in moram reči, da je bil polet veliko bolj udoben in prijeten, kot pa polet v ZDA, kamor smo leteli z Air France. Iz letališča smo se odpeljali v sam center mesta San Jose, ki je približno eno uro odaljen od letališča. Prespali smo v hotelu Aurola Inn (*****), kjer smo imeli večerjo in potem izhod v mesto.\nSan Jose je izjemo nevarno mesto. Ogled v večernih urah je priporočljiv samo v skupini. V kolikor hodiš sam ali mogoče v dvoje, je lahko zelo nevarno, ker takoj \"zavohajo\", da si tujec in si skoraj sigurno oropan, napaden, pretepen,... Ponudba je zelo skopa. Dobiš lokalno pivo, tekilo, kakšen viski, kokain in poceni kurbe, ki se ti ponujajo na vsakem vogalu. Za zanimivost: cena najema za eno uro je 25$  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Vendar ni vredno....\n\n3. dan:\nZ avtobusom smo se odpeljali v tropski deževni gozd Monteverde. Kraj je od San Joseja oddaljen približno 6 ur vožnje. Od tega 4 ure po lepi asfaltirani cesti (PanAmericana), preostali dve uri pa po obupnem makadamu. Območje Monteverde se razprostira na gorskem grebenu visoko nad obalno ravnino. To je eden najbolj raznolikih ekosistemov na svetu. Razgled je bil res fenomenalen. V tej pokrajini živi več kot 400 različnih vrst ptic, 500 vrst metuljev, 30 vrst kolibrijev in preko 100 vrst različnih sesalcev (rdeči nosati medved, rakuni,...).\nHotel El Establo (*****) je bil lociran prav na vrhu te pokrajine in je neudil čudovit razgled vse do morja. Po prihodu smo si privoščili kosilo in nato odhod v sam gozd. V gozd nas je vodila 2km dolga pot, ki je zajemala tudi viseče mostove, ki so napeljani med vrhovi dreves tako da si sam gozd lahko ogledaš tudi iz ptičje perspektive. Sprehod je trajal dobre dve uri, potem pa odhod nazaj v hotel, kopanje v bazenu, večerja in spanje.\n\n4. dan:\nPo zajtrku smo se odpeljali naprej proti pacifiški obali Costa Rice. Vožnja je trajala 6 ur. ponovno smo naredili kar nekaj kilometrov po makadamski poti, potem pa se ponovno priključili asfaltni cesti. Okolica je res zanimiva. Od deževnega gozda, megle, dežja smo prišli na velike ravnine, temperaturo nad 30C in nadpovprečno vlago. Malo sem opazoval njihovo infrastrukturo in so resnično še zelo za nami. So pa ljudlje izredno odprti in prijazni, predvsem pa se jim nikamor ne mudi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Popoldan smo prispeli na obalo Costa Rice v hotel Barcelo (*****) v kraju Barcelo Playa Langosta (Tamarindo). Sledilo je kopanje v morju s 3 metrskimi valovi (relativno nevarna zadeva ), večerja in zabava.\n\n5. dan:\nPoležavanje na plaži. Popoldne smo si privoščili dve urno vožnjo z ATVji. Vodič je bil res super. Nič ni težil, lahko smo se zafrkavali, mogoče malo pretiravali, predvsem pa se mu je videlo, da mu teh ATVjev ni kaj preveč škoda. Nekateri so odšli še na tečaj surfanja, nekateri pa na Zipline Canopy Tour. To je adrenalinsko spuščanje po zajlah med vrhovi dreves.\n\n6. dan:\nPoležavanje na plaži in zabava. Zanimivo je bilo, koliko rakunov hodi naokoli. Prvi večer smo sedeli za mizo in kar naenkrat se najde rakun. In to čisto nič boječ. On pride do tebe, te malo s tačko potreplja in fehtari za hrano. So baje zelo nadležni ti rakuni, ker kradejo brisače, hrano, vse kar ni pribito na tla. Če ležiš na ležalniku in imaš poleg sebe na tleh lepo ohlajeno pivo ali koktajl, pride rakun in ti ga spije. Seveda je temu primerno potem boga živlaca tudi pijana  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n7. dan:\nZgodaj zjutraj smo se dopravili nazaj proti glavnem mestu San Jose. Vožnja je trajala dobrih 6 ur. Na obrobju San Joseja je plantaža kave Britt Coffee, ki smo si jo ogledali. Peljali so nas po plnataži in potem še v samo proizvodnjo kave. Zelo zanimiva in zabavna tura, prikaz zgodovine kave je bila kar neka gledališka igra. Super zadeva. Po ogledu smo odšli ponovno v hotel Aurola v San Jose. Tu smo imeli poslovilno večerjo in poslovilno zabavo v enem izmed loklanih bifejev.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n8. dan:\nOdhod na letališče in povratek domov na relaciji San Jose - New York - Pariz - Ljubljana. Celotna pot nazaj z vsemi postanki je trajala 31 ur. Pristanek na Brniku v nedeljo ob 15:30 po našem času.\n\nŠe nekaj splošnih informacij o Costa Rici:\n- Denar: kostariški koloni; 1€ = 851,90 kolonov. Pivo - 1000 kolonov, Marlboro Lights - 1.200 kolonov  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n- Jezik: španski\n- Časovni pas: GMT - 6 ur\n\nIn še slike:\n\n- Prihod v New York (Newark Liberty International Airport). Naša skupina je najela vse te taksije v vrsti. V en taksi smo šli trije + prtljaga.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n- Naš hotel na Mahattnu\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- Pogled iz Empire state building-a\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- Times Square, Manhattan (veličastno)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- Še nekaj utrinkov NYC\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- San Jose in hotel Aurola\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- Monteverde - to je le en del kompleksa, ki se vzepenja vse do vrha hriba. Mi smo bili nastanjeni kakšen kilometer višje.\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- Tropski deževni gozd in sprehod po mostovih\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- Playa Langosta, Hotel Barcelo\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- Rakuni, veliko rakunov\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- Opice, papige, legvani,...\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- peščena plaža\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- nekaj utrinkov po poti\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n- na poti iz Costa Rice nazaj proti NY. Veličasten pogled na Kubo:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nin na Miami FL (Florida keys)\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\nIn potem naprej proti Sloveniji....\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fiat007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Costa Rica, november 2009",
    "content": "Sanjske slike.\nKoliko pa stane tako potovanje za eno osebo?\nKako to, da ste šli samo za 8 dni? Služba?",
    "author": "garner",
    "author_level": "Deliverance banjo boy"
  },
  {
    "ctx": "Costa Rica, november 2009",
    "content": "Seveda, pozabil si obračun in v San Joseju si razkiral zraven 25$ še tisti dolar in kupil kondom ter se zaščitil?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Costa Rica, november 2009",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik garner pravi:\n Sanjske slike.\nKoliko pa stane tako potovanje za eno osebo?\nKako to, da ste šli samo za 8 dni? Služba?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotovanje je bilo bolj v roku službe. In ja, en teden je vsekakor premalo, sploh če upoštev še NYC. \nCenovno pa res ne bi vedel, ker nisem sam tega financiral.\nMene osebno so prišli storški cca. 800 USD. Tukaj so seveda všteti predvsem stroški zapravljanja v NYC, spominki, pijača in hrana izven aranžamaja. Načeloma bi prišel tudi z 200 USD skozi ampak na peti aveniji v NYC je čisto preveč zanimivih trgovin  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fiat007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Costa Rica, november 2009",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Seveda, pozabil si obračun in v San Joseju si razkiral zraven 25$ še tisti dolar in kupil kondom ter se zaščitil?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDejansko je bil San Jose res zanimiva izkušnja. Jaz osebno še nikoli nisem bil priča nekemu takemu dogajanju.\nPrvič ko smo bili, so pred nami s kolom pretepli enega zadrogiranca. Policija se je sicer peljala mimo ampak se jim očitno ne da s tem ukvarjat. Poleg tega so nam dobesedno vsiljevali \"čisti kokain\" in predvsem kurbe. Nek zvodnik mi je dal celo vizitko  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSmo pa šli zadnji dan spet v mesto, ker je bila v bližnjem lokalu \"nora\" zabava. Vsak petek se v tem lokalu (velikost kot Bachus) zberejo kurbe tega mesta. In potem vidiš v lokalu nas slovence, nekaj strih senilinh in potrebnih amričanov in 0 domačinov.\nPo eni pijači smo se pobrali.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fiat007",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Costa Rica, november 2009",
    "content": "\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Costa Rica, november 2009",
    "content": "Službeno? WTF? Si službo zamenjal, al kaj?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače pa dobre fotke... Tm me edin na eni zanima (slikano z busa)-un kamerman? Ste bli sred snemanja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n?",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Costa Rica, november 2009",
    "content": "Ej ne vem kaj so to imeli za en party  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMogoče so skrito kamero imel. Pojma nimam.",
    "author": "Fiat007",
    "author_level": "Fizikalc"
  }
]