[
  {
    "ctx": "Kvaliteta HDMI (Xtreamer, HDX proti Sony, LG, ...)",
    "content": "Star DVD player s SCART izhodom bi zamenjal za nov predvajalnik s HDMI izhodom.\nObičajno pogledam kakšen zapečen DVD-R.\n\nNajbolj se ogrevam za Panasonic DMP-BD60/80 blue-ray player (zaradi obstoječe Panasonicove Full HD plazme).\nNajbolj praktičen bi bil verjetno kakšen NMT predvajalnik (da se ognem peki dvd-jev)\nSanjam pa o še neobstoječem Squeezebox duet VIDEO (ki bi zraven služil še za poslušanje glasbe brez potrebe po prižganem TV-ju)\n\nZanima me ali je kvaliteta slike v raznih NMT predvajalnikih primerljiva z namenskimi predvajalniki ala Sony, Panasonic, LG, ...?\nSe pravi, kakšna je kvaliteta HDMI signala v primeru da je vir isti - dober dvd rip ki se nahaja na NMT playerju in ta isti rip zapečen na DVD in predvajan preko dvd/br predvajalnika. \n\n\nLep pozdrav,\nPeter",
    "author": "peter_nn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kvaliteta HDMI (Xtreamer, HDX proti Sony, LG, ...)",
    "content": "če se tukaj pogovarjamo o hdmi kablih, bd playerjih in podobnih novodobnih zadevah, potem beseda \"dvd\" tukaj ne paše zraven. če misliš gledat dvd, potem ostani pri čemer si, ker slika čez hdmi ali scart bo več ali manj ista.\nhdmi se uporablja za visoko ločljivost. če je izvor isti, potem nebi smelo imet veliko veze, s čim ga predvajaš.",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Kvaliteta HDMI (Xtreamer, HDX proti Sony, LG, ...)",
    "content": "mogoče kot altenrativa playstation3 \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nzna predvajat fajle preko mreže\nima predvajalnik za ploščke (cd, dvd, blueray)\nše kak špil lahko odigraš, če te slučajno prime",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kvaliteta HDMI (Xtreamer, HDX proti Sony, LG, ...)",
    "content": "\nSanjam pa o še neobstoječem Squeezebox duet VIDEO (ki bi zraven služil še za poslušanje glasbe brez potrebe po prižganem TV-ju)\n\nto imaš lahko tudi z xtreamerjem, nastaviš željeno postajo in izklopiš tvLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  }
]