[
  {
    "ctx": "Pomoč - ne morem formatirat win7",
    "content": "Zdravo,\n\ntorej po dolgem času sem se odločil, da trenutni windows 7 (beta) formatiram in naložim final varianto windowsa 7. \n\nProblem se pojavi, da ko zapečem .iso sliko od windowsa na dvd in restartam pc in naštimam, da mi boota iz dvd pogona se nič ne zgodi....računalnik se enostavno zažene naprej in gre v windows...v moj profil\n\nposkusil sem vstavit en dvd filem v moj dvd pogon ko je računalnik prižgan in mi ne odpre ničesar - kot da bi bil prazen dvd....očitno sem nekaj ali a je sam windows nekaj zaj---- z mojim dvd pogonom.\n\nzanimivo pa je to, da ko vstavim prazen cd/dvd v ta isti pogon me vpraša ali želim zapeči bilo kaj na prazen medij  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nko vstavim dvd v pogon na kateremu je filem ali slike, ali mp3 se začne vrteti in čez nekaj sekung nekaj potihem zaropota in se ustavi...tako ponovi 3x in se ustavi...\n\nje možno, da je šla dvd enota?\n\nkaj mi priporočate? kako naj vem ali je fizično enota šla ali samo windows zajebava?\n\nposkusil sem ustvarit bootable usb ključ in nanj naložil win 7 vendar mi ne prime ob zagonu pc-ja (čeprav imam naštimano v biosu, da se mi najprej boota from removable usb, nato cd/dvd in šele nato harddisk).\n\nkakšna ideja ali nasvet?\n\nzelo rad bi formatiral pc (prenosnik) ker je ta win 7 beta že skoraj da zamrznil...vse mi zamrzuje ker očitno ni še tako stabilna različica ta beta..\n\nhvala in lp",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč - ne morem formatirat win7",
    "content": "V BIOS nastavi boot z DVD-ja (oziroma če obstaja med zagonom prikliči boot menu, piše na ekranu).\n\nVstavi pa en CD ali DVD, ki je bootabilen. Vsak kolega ti lahko speče, če nimaš doma.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč - ne morem formatirat win7",
    "content": "zajebava mi dvd enota - neki ropota in ne bere",
    "author": "sylver",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč - ne morem formatirat win7",
    "content": "No ja, novi stane 20-30 EUR.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pomoč - ne morem formatirat win7",
    "content": "skratka crknu je disk (320gb), dvd enota in pa grafična zajebava - vse v enem!\n\nnesu sem ga na servis ker je še vedno v garanciji in so mi rekli, da mi bodo zamenjali komponente ampak da podatke ne morejo rešit ker je disk crknu - čeprav mislim da seda.\n\nampak reku sem jim da mi dajo nazaj moj disk in so mi rekli, da ga morem plačat....jaz sem pa želel disk nazaj samo zaradi tega, da bi jaz poskusil podatke rešit ...",
    "author": "sylver",
    "author_level": "Fizikalc"
  }
]