[
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Nad mojim kompom obupujem, star je nekaj dni več kot leto in seveda ravno iz garancije (nikoli več ne kupim kompa brez garancije po komponentah), v tem letu je bila menjana grafa ( tačas imel nadomestno ki je tudi crknila), trdi disk, dvd pekač, v zadnjih 10 dneh so se mi že drugič sesuli winsi, skupaj že tretjič, prvič so se pred 3 meseci. Viste se ni dalo popraviti obakrat, na srečo so se w7 malo prej postavili nazaj. Ker s prejšnjim kompom v 6 letih, razen napajalnika, nisem imel nobenih težav in so bile po teh letih še vse komponente originalne (ok, menjal grafo ampak zato da sem imel boljšo, ter dodal sem ram), menim da na servisu prave napake niso nikoli našli. Kaj bi lahko bilo narobe? Jaz osebno sumim matično. \n\nZadnja napaka je izgledala tako da je mozilla zmrzovala kot hudič, kakor hitro sem imel odprt več kot en zavihek, drugega ti 2 uri, kar se je to dogajalo, niti nisem uporabljal.... na koncu je mozilla dokončno zmrznila, komp se je restartal in izpisalo se je opozorilo disk read error ali nekaj podobnega..... diska v biosu sploh ni bilo videti. Pri obeh napakah še z Visto je bilo enako. S tem da zdaj imam še en dodatni manjši disk, na katerem imam windows 7 in tudi na tem so se pojavile te težave kot takrat ko sem imel Visto na večjem disku.\n\nSem pa čisto povprečni uporabnik, nisem navijal ne procesorja ne grafe, nič.... uporabljam ga večinoma za net, filme in muziko, od iger fifa, football manager in need for speed shift, torej nič posebej strojno zahtevnega. Ob bližajočih nevihtah sem komp vedno odklopil iz kablov, imam še vseeno zaščito proti nihanju elektrike.\n\nKomp je takle, če kaj pomaga:\nmatična GF8100 M2+SE\nproc: AMD QUAD CORE 9550\nPomnilnik: 4 GB 800 mhz mislim da Kingston\nTrdi disk. WD Caviar blue 640 GB\nŠe en trdi disk mislim da tudi WD 40 GB\nDVD Nec\nGrafa ASUS EN9600GT\nnapajalnik LC Power 420w",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Viper_XxL pravi:\nnapajalnik LC Power 420w\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .. za tako konfiguracijo z dvema diskoma, 4 jedri imaš ti nek poceni 420W napajalnik ki ga sam ne bi tlačil niti v osnovno konfiguracijo. Jasno s takim napajalnikom napetosti nihajo in potem dobiš celo sranje ...\n\nSicer ni napajalnik kriv za vse tvoje težave je pa skkoraj zagotovo prva stvar az vreč v smeti preden sploh zamenjaš kakroli drugega!\n\nČe maš opcijo pomeri linije ko računalnik deluje, kot je pol volta pod nominalno je to razlog za slabo delovanje (nezanesljivost).\n\nKot drugo vrži ven 40 GB disk ker tista šara lahko povzroča iste težave ...",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Disk imam nekje teden, nič več, šele današnjo sesutje winsov se je zgodilo ko je bil ta disk priklopljen. Prej so bile ostale komponente.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Potem vrzi oko na napajalnik!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Pa preveri, če ima disk kakšen bad sector (HD tune).",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Diska pregledana, na obeh nobenega bad sectorja.\n\nŽal pa ne znam izmeriti če je napajalnik dovolj zmogljiv oz. da napetost preveč ne niha \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Aja, bi bilo potem dovolj da bi dal gor kaki 550w napajalnik?",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Če nimaš pri roki kakšnega voltmetra bo dovolj nek program (npr. speedfan, MBM, ...) ki lahko prikaže vrednosti senzorjev. Tam preveri kolikšne so napetosti pod 12V in 5V linijo .. pa seveda tudi CPU, čeprav v tvojem primeru je bolj kritična \"visokonapetostna\" veja napajalnika (12 in 5V). Za silo sicer lahko preveriš tudi vrednnosti v BIOSu, čeprav tam nimaš realnih podatkov o obremenjenem sistemu.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Viper_XxL pravi:\n Aja, bi bilo potem dovolj da bi dal gor kaki 550w napajalnik?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako na pamet težko rečt, ampak če sedaj sistem deluje na meji potem bi z DOBRIM 550W napajalnikom deloval BP. ČE misliš dat nekega od LCja (šrot) potem daj vsaj 700W!\n\nSicer pa dva diska, dve palički RAMa, quad core, požrešna grafična ... osebno pod 600W ne bi šel, in izogibal bi se LCju! Pač za tak sistem rabiš OK napajalnik in 100EUR je mala cena poleg vrednosti vseh komponent! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Vem da je LC power pač nekaj čisto povprečnega, katere znamke pa moram gledati?\n\nEDIT: zaenkrat speedfan kaže take meritve:\n\nVcore1:     1,25 V\nVcore2:     1,10V\n+3,3V:        3,31V\n+5V:           4,97V\n+12V:        11,97V\n-12V:           7,09V\n-5V:             4,96V\n+5V:            4,84V\nVbat:           3,15V",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Za tvoj sistem izračun pravi da potrebuješ vsaj 350W kvaliteten napajalnik. Kar LC definitivno ni. \nGlede na težave bi rekel da se tudi diski poslavljajo, Je pa težko podati diagnozo tako daleč in brez testiranj...\n\nKot prvo poženi CPUID HWMonitor.   Potem si inštaliraj 7zip in obremeni vsa 4 jedra procesorja. \n\n\nOdpreš 7zip  ---&gt; Orodja ---&gt; meritev   \nPotem pa daj screenshot hwmonitorja sem in screenshot 7zip okna meritev.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Viper_XxL pravi:\n Vem da je LC power pač nekaj čisto povprečnega, katere znamke pa moram gledati?\n\nEDIT: zaenkrat speedfan kaže take meritve:\n\nVcore1:     1,25 V\nVcore2:     1,10V\n+3,3V:        3,31V\n+5V:           4,97V\n+12V:        11,97V\n-12V:           7,09V\n-5V:             4,96V\n+5V:            4,84V\nVbat:           3,15V\n\t\t\n\t\tKlikni za razširitev\n\t\nKako je pa, če obremeniš sistem? Recimo, če zalaufaš Prime95?\nhttp://files.extremeoverclocking.com/file.php?f=103",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Uf, nebi upal tega, pol brez vsega ostanem ker se mi bo ziher ysesul, če se mi že pri taki minimalni obremenitvi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Jaz bi najprej backup naredil, potem je pa ful enih variant kaj je lahko narobe, tako da je težko reči, pa tudi pogruntati. Mogoče najbolj verjetne: napajalnik, grafika se pregreva, procesor se pregreva (vsebina mašine polna prahu), napihnjeni kondenzatorji na matični plošči, RAM je velikokrat kriv za sesuvanje (probaj par ciklov memtesta, da vidiš če je to), virusi in ostala golazen (tole odpiranje Mozille eno uro mi prav smrdi po tem, probaj kak online antivirus poleg tistega ki imaš inštaliranega), pa še bi se kaj našlo. Upam da odkriješ vzrok...",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "najprej menjaj napajalnik, ker ti očitno ne dela. pa kupi magari lc-ja, sam močnejšo verzijo. vsaj 600W. sem imel isti problem (prešvoh napajalnik) pa sta mi 2 diska šla po gobe zarad njega. zdaj pa laufam q6600 z GF 8800GTS z 550W LC-jem, pa sistem laufa stabilno že 2 leti.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "_jolly_",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Crkovanje komponent, sesuvanje winsov itd.",
    "content": "Če ga obremenim (z igro kar) mi speedfan pokaže temperaturo GPU 58 stopinj (sicer ni ravno malo ampak premalo da bi bilo to krivo) sicer je okrog 45 stopinj, core je med 30-40 stopinj. Virusa ni našlo nobenega pa sem dal preskenirat online z štirimi različnimi skenerji. Je kaka varianta testiranja rama, pa da ne traja pol dneva? ali pač toliko časa more iti skozi?Praha je bilo nekaj, vendar malo, ker je bil poleti očiščen.\n\nImam pa en trdi disk odklopljen zdaj, pa ni več nobenega zatikanja. Upam da je res bilo samo to, da napajalnik ni zmogel tega, bom kupil pač kakega novega in močnejšega.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  }
]