[
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Upam, da bo tukaj kdo lahko malo svetoval, kaj narediti... \n\nZadeva je sledeca.\n\nImam (oz. imel sem) zunanji disk WD My Book Premium Edition II 1TB, 7200rpm, 16MB, USB+FireWire. \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nKupljen je bil 12.12.2007, ima tri leta garancije... Ze nekaj casa me je zafrkaval tako, da sem nanj normalno lahko zapisoval, nisem pa potem mogel teh zadev vec spraviti dol iz tega diska (vedno je javljajo napake pri odpiranju ali kopiranju drugam) ... Tudi WD Drive Manager je javil, da je \"drive faulty\" in a naj kontaktiram support)...  Diske kaze, da so v redu... tako da je pomoje napaka v krmilni elektroniki ...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSicer to niti toliko vazno... Prejsnji teden sem ga nesel na Avtero in danes poklicem, kaj je s tem in so rekli, da imam priznan dobropis, ker se ga ne da porpavit in tega modela ni vec... \n\nNato klicem osebo, ki naj bi resevala moj dobropis in mi pravi, da lahko dobim zamenjavo, vendar je ta sedaj po nekaterih lastnostih slabsi, predvsaem pa je skoraj pol cenejsi...\n\nMoj prejsnji disk je takrat stal 299€, sedaj pa sem nasel ceno okoli 245€ (KLIK). Ta naj bi bil enakovreden... vendar pa je cena tega okoli 160€ ... Ta ne omogoca RAID... Res da izgleda bolj \"fancy\"... samo to mene ne zanima... Disk je tako na omarici pod mizo in ga sploh ne vidim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nAli lahko zahtevam kaj drugega... Vzel bi sicer tega, ce bi bil 2TB... tega pri Avteri v ceniku sploh se nimajo na WDjevi strani pa je cena 300 U$D (KLIK)... \n\nTega 1TB pri Avteri nimajo na zalogi, pride pa baje okoli 15. januarja 2010 ... Predvidevam, da bodo takrat dobili tudi 2TB verzijo ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "a je bil kupljen pri avteri ali pri komu drugemu pa je pri avteri samo garancija...\nče si jo kupil na avteri si to kot njihova stranka na debelo? \nče ne ali si kupil kot fizična oseba?\n\nko izvem odgovore na ta vprašaja ti lahko kaj več pomagam",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Cena tedaj nima veze, oni ti morajo dati enakovreden (ne cenovno) ali boljši disk. Torej če nima raid ali kaj drugega, kar je prvi imel, lahko to zahtevaš.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Kupljeno je bilo v Bigbangu... garancijski list pa je Avterin ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \nNato klicem osebo, ki naj bi resevala moj dobropis in mi pravi, da lahko dobim zamenjavo, vendar je ta sedaj po nekaterih lastnostih slabsi, predvsaem pa je skoraj pol cenejsi...\n\nMoj prejsnji disk je takrat stal 299€, sedaj pa sem nasel ceno okoli 245€ (KLIK). Ta naj bi bil enakovreden... vendar pa je cena tega okoli 160€ ... Ta ne omogoca RAID... Res da izgleda bolj \"fancy\"... samo to mene ne zanima... Disk je tako na omarici pod mizo in ga sploh ne vidim \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n20. člen ZVPOT pravi med drugim tudi:\n(1) Proizvajalec mora zagotoviti, da pooblaščeni servisi razpolagajo z vsemi potrebnimi nadomestnimi deli za odpravo okvar in pomanjkljivosti, da takoj sprejmejo blago v popravilo in da napake odpravijo najkasneje v skupnem roku 45 dni od dneva, ko je dajalec garancije oziroma pooblaščeni servis prejel zahtevo za brezplačno odpravo okvare in pomanjkljivosti izdelka. Če proizvajalec tega v tem roku ne stori, mora potrošniku brezplačno nadomestiti tak izdelek z  z enakim novim in brezhibnim izdelkom.  \n\nČe praviš, da enakega ni več, potem bi ti morali ponuditi po lastnostih enak model (priključki, možnost RAID, itd ...), ker pa se diskovne kapacitete samo večje, bi bilo pa normalno, da ti za doplačilo ponudijo po lastnostih enakega, vendar z večjim diskom.\nAja, pa ne pozabi na novo garancijo za nov izdelek.\n\nTo, da ti pripada samo po velikosti enak disk, je pa larifari ... \nMoj nasvet - vztrajaj pri takem, ki ima enake lastnosti, večjo diskovno kapaciteto doplačaj. Če ne gre zlepa, pa po nasvet na Varstvo potrošnikov in/ali pristojni inšpektorat.",
    "author": "MojcaG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Enakovrednega nisem nasel... Tisti, ki so RAID, nimajo firewire 800 prikljucka... ta, ki mi ga je ponudil ima sicer FW800 in se nek fency smensi displej, ki ga lahko programiras, da pise gor, kar zelis... ampak tega ne potrebujem...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n Enakovrednega nisem nasel... Tisti, ki so RAID, nimajo firewire 800 prikljucka... ta, ki mi ga je ponudil ima sicer FW800 in se nek fency smensi displej, ki ga lahko programiras, da pise gor, kar zelis... ampak tega ne potrebujem...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://www.enaa.com/oddelki/racunalnistvo/izd_3292_AVT088166_HDD_WD_EXT_2TB_MyBook_WORLD\n\nkaj pa tale - namesto FireWire ima LAN? Pa seveda opcijo RAID.",
    "author": "MojcaG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "kolikor poznam big bang bodo poskrbeli da boš dobil to kar ti po zakonu pripada... z diskom pojdi kar do njih\n\npripada ti zamenjava z enakim, ali pa po specifikacijah enakovrednim diskom oz. v skrajnem primeru vračilo denarja",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Tudi sam mislim, da ti morajo dati nov disk z enakimi ali boljsimi specifikacijami, cena prej, zdaj pa tu ne igra vloge. Nisi ti kriv, ce teh diskov nimajo vec.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Problem je v tem, da ne najdem racuna... Zraven je samo Avterin garancijski list z njihovo barkodo... ki pa ni izpolnjen... Dal sem jim se izpisek od American Expressa, kjer je razviden samo datum nakupa in znesek ter kje je bilo placano... Sicer BigBang gotov iz teh podatkov lahko preveri... Na Avteri glede tega niso komplicirali ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "problem iz tega naslova, ki se pojavi je edino to da avtera v osnovi kot serviser ni dolžna vračati denarja... to bi moralo storiti prodajno mesto o katerem pa ni dokazila (računa)... hmmmm",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Ampak Avtera kot uvoznik in pooblasceni serviser, mi je dolzna zagotoviti vsaj enakovreden izdelek... ?\n\nGlede racuna, pa bi morali imeti tudi v Big Bangu verjetno imeti za dve leti nazaj se dosegljiv arhiv ... Ce imam tocen datum nakupa in znesek...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "serviser je dolžan popraviti oz zamenjati za identičnega ali boljšega... lahko iz dobre volje ponudi tudi alternative vendar to ni njegova obligacija, tvoja dobra volje je da kaj od tega sprejmeš ali pa ne... prodajno mesto pa ti je dolžno izplačati kupnino tvoja dobra volja je da sprejmeš tudi dobropis ali pa podobno blago poljubnega proizvajalca, vendar samo z predloženim računom",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Jaz ne vem kaj delate, da nimate računov. Je res tak problem imeti eno kuverto pa nekje predalu? [censored], imam račune za 3-4 leta stare stvari. NIKOLI izgubil računa.\n\nEDINA DOLŽNOST kupca : HRANITI VSAJ RAČUN še bolje skupaj z GARANCIJO.",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Se bo treba zapoditi med racune, slipe in izpiske... Imam vse shranjeno... vendar je tega precej... Sem ze dvakrat prebrskal tisto skatlo, kjer so papirji iz tistega obdobja... pa nisem nasel ... Ena kuverta v predalu je absolutno premalo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nDrugace imam pa vse ostalo... originalno emblazo... z vsem, kar je bilo notri... garancijski list... izpisek od Amex-a o nakupu... Samo racuna nimam... \n\nPa se glede racunov... Sedaj ko sem iskal tale racun, sem videl, da je cel kup racunov enostavno praznih... Ker so izpisani na termo papir, ki precej hitro zbledi ze v skatli... kaj sele, ce bi bil nekje na svetlobi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n serviser je dolžan popraviti oz zamenjati za identičnega ali boljšega... lahko iz dobre volje ponudi tudi alternative vendar to ni njegova obligacija, tvoja dobra volje je da kaj od tega sprejmeš ali pa ne... prodajno mesto pa ti je dolžno izplačati kupnino tvoja dobra volja je da sprejmeš tudi dobropis ali pa podobno blago poljubnega proizvajalca, vendar samo z predloženim računom\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot sem ze napisal... Identicnega ni... boljsi ali enakovreden pa je v bistvu samo WD MyBook Studio 2, ki pa imajo samo v 4TB izvedbi in je precej drazji \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  \n\nhttp://www.avtera.si/src/searc...amp;x=0&y=0",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "brez računa kočljiva situacija saj ti nisi dolžan sprejeti robe za katero bi moral doplačati, kar je edina stvar, ki jo lahko narediš če boš urejal s serviserjem, če bi imel račun potem nebi bilo nič sporno saj bi na podlagi tega dobil dobropis pri prodajalcu\n\ntorej prvi scenarij te potiska v doplačilo kar če prav razumem nebi rad naredil in je zadeva še vedno nerešena",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Spet ta avtera...  Še sreča da se vsaj na diske kot kaže malo spoznajo, kar njihovim nesposobnim serviserjem nebi pripisal. \n\nSem imel podoben primer, ko mi je odpovedala grafična.  Katero sem tja poslal 3x.  3 sem jo poslal s pomočjo tržnega inšpektorja in podrobnega opisa napake. Katere nesposobneži niso našli.  No tudi moja grafična kartica  se tedaj več ni prodajala. So mi hoteli na vso silo dati neko drugo poceni. Ampak sem jim lepo rekel da si jo lahko nekam vtaknejo in mi dajo boljšo ali pa denar nazaj. So rekli da ni mogoče. Čez eno uro pa so povedali da so jo že poslali po pošti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nS to Avtero in njihovimi nesposobneži imam precej negativnih izkušenj. Včasih se sprašujem če nebi bilo boljše njihove robe poslat na popravilo v kak otroški vrtec.  Odnos in znanje bi mislim da bila na precej višji ravni.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "bla bla bla avtera kot serviser ti ni dolžan vračati denarja... vračati ti ga more point of sale",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n bla bla bla avtera kot serviser ti ni dolžan vračati denarja... vračati ti ga more point of sale\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nVem..\n\nMorajo pa mi dati enak ali boljši izdelek...\n\nTorej v njegovem primeru. Bi zahteval takega z  Raid, USB, Fw...",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "tebi še zdaj ni jasno da ti serviser nima kaj vračati denarja, lahko ti popravi ali zamenja za identično, če je dobre volje oz če v tem vidi izhod lahko ponudi tudi boljšo, če se z ničemer od tega ne strinjaš greš na point of sale po denar... ti pa tukaj celotno štorijo o tem kako je nek servise zanič ker ni hotel narediti nekaj kar mu ni treba",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "&lt;&lt;&lt;&lt; Bi zahteval takega z  Raid, USB, Fw...\n\nTudi jaz bi zahteval enakega ali boljšega, pa ni važno, ali ga Avtera uvaža ali ne. Ga bodo pač kupili drugje. Ti samo najdi ustreznega in o tem obvesti Avtero. V nasprotnem primeru zahtevaj vračilo kupnine.\n-------------\nMeni je po enem letu crknil  disk iz Hoferja 750 GB      . Ker po njihovem popravilu še vedno ni delal priključek, sem ga vrnil nazaj. Skupaj je trajalo 50 dni. S poslovodkinjo sem se dogovoril, da disk vseeno prevzamem (me niti ni zanimalo, če sedaj dela, ker je potekel rok 45 dni) ga skupaj z računom prinesem k njej. Ona mi je vrnila 99,99 EUR, kolikor sem pač takrat dal za disk. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSem pa bil v tel. pogovorih precej prepričljiv v smislu, da je funkcija diskov da delujejo, problem izgube podatkov, zanesljivosti in izgubi zaupanja v disk, če traja popravilo izven zakonskih rokov.",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "pa ljudje božji nehejte mamile jest, serviserjem je kristalno jasno kaj in kako morajo narediti... in ločite že enkrat reakcijo na prodajnem mestu in na servisu, ti si kupil na hoferju in tam tudi reklamiral in tvoja prepričljivost ni imela nič z reakcijo hoferja saj je jasno kaj pravi zakon o varstvu potrošnika",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n tebi še zdaj ni jasno da ti serviser nima kaj vračati denarja, lahko ti popravi ali zamenja za identično, če je dobre volje oz če v tem vidi izhod lahko ponudi tudi boljšo, če se z ničemer od tega ne strinjaš greš na point of sale po denar... ti pa tukaj celotno štorijo o tem kako je nek servise zanič ker ni hotel narediti nekaj kar mu ni treba\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nServis je zanič ker sem moral 3x pošiljat grafo in še to podrobno opisat napako da so potem ugotovili da grafična res ne dela.   Pa to je ena od mnogih neumnosti, ki sem jih imel z Avterinimi nesposobneži.\n\nTorej po tvojem to ni delo servisa ?\nKaj pa potem je delo servisa ?",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Pri tebi imam občutek, da si kot uporabnik \"nesposoben\", glede na to da si imel že mnogo problemov oziroma opravka z njimi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSamo enkrat sem imel stik z njimi in so mi stvar popolnoma korektno zrihtali- pravzaprav sem bil še celo presenečen nad pozitivnim odzivom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNa temo:\nZ računom, bi bilo lažje uveljavljati razliko med mnogo boljšim izdelkom.\nKer sem imel podoben problem, in ko sem s3e dokopal do računa se v BB ni bilo problem zmeniti za mnogo boljši izdelek z mojim doplačilom, čeprav bi mi lahko v roku priskrbeli primerljiv izdelek z malenkost boljšo konfiguracijo na servisu.",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sergio81 pravi:\n Pri tebi imam občutek, da si kot uporabnik \"nesposoben\", glede na to da si imel že mnogo problemov oziroma opravka z njimi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSamo enkrat sem imel stik z njimi in so mi stvar popolnoma korektno zrihtali- pravzaprav sem bil še celo presenečen nad pozitivnim odzivom \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNa temo:\nZ računom, bi bilo lažje uveljavljati razliko med mnogo boljšim izdelkom.\nKer sem imel podoben problem, in ko sem s3e dokopal do računa se v BB ni bilo problem zmeniti za mnogo boljši izdelek z mojim doplačilom, čeprav bi mi lahko v roku priskrbeli primerljiv izdelek z malenkost boljšo konfiguracijo na servisu.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nProbleme sem imel samo zaradi njihove nesposobnosti.  Zgleda da sem preveč pričakoval od servisa. To da se ventilator ni vrtel na grafični je verjetno moja napaka. Saj sem kot nekak bog pričakoval da jo bodo ugotovili, sploh ne vem zakaj sem jo pisal če so slepi tam... \nPa tudi da moram na računalnik čakati 5 tednov in ga 2x tja pošiljat, ker se ob vklopu le-tega oglasi tako lepa melodija vgrajenega zvočnika, ki piska napako na napajalniku: \n\n1short beep :System normal\n2 short beep :CMOS Error\n1 long beep and 1 short beep :Memory error\n1 long beep and 2 short beep :Graphic card error\n1 long beep and 3 short beep :AGP error\n1 long beep and 9 short beep :Memory Error\nContinuous long beep :Memory not correctly installed\nContinuous short beep ower supply unit failed\n\nDa je piskalo to zadnje menda ni težko ugotoviti...   1minuta googla najde napako...  Avterini pametnjakoviči je v 4 tednih nena in ga lepo pošljejo nazaj, kao da so menjali disk in testirali ram. Ampak računalnik ob vklopu spet začne svojo melodijo... \nS tem da je serviser podal pametno izjavo da nismo priklopili tipkovnice na računalnik in je zato piskalo... \nGlede na to da se že 13+ let ukvarjam s temi mlinčki mi menda ni potrebno pojasnjevati da je bilo vse priklopljeno. Oni pa njihove pametne garancijske nalepke. \n\n\nSe opravičujem če od serviserja pričakujem da bo znal uporabljat oči (nevrteč ventilator ?), in znal uporabljat uhe in google (piskanje napake). Pa to še niso vse njihove zgodbice. Kar se mene tiče bi bil otroški vrtec bolj uporaben kot oni.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "predvsem zelo zanimivo se mi zdi da po vseh teh letih še vedno kupuješ pri njih...",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Tole še meni ni popolnoma jasno, in to še z garancijsko nalepko, ki kot predvidevam preprečuje vse posege v škatlo, po 13tih letih igračkanja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sergio81",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n predvsem zelo zanimivo se mi zdi da po vseh teh letih še vedno kupuješ pri njih...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nJaz zase kupujem drugje, če se da, predvsem v Avstriji...  Čeprav imamo v Sloveniji dosti boljši zakon za zaščito potrošnikov kot zgoraj. Mislim pa da ti dobro veš da so oni glavni uvoznik za večino stvari...  in se jim je kot takim nemogoče izogniti. In mene predvsem kličejo tisti, ki imajo probleme z compi. Jaz pa postavim diagnozo oziroma popravim če se da. \n\nŠe vedno nisi povedal kaj je po tvoje delo računalniškega  servisa. Glede na to da praviš da to ni popravljanje računalnikov, komponent...",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Sergio81 pravi:\n Tole še meni ni popolnoma jasno, in to še z garancijsko nalepko, ki kot predvidevam preprečuje vse posege v škatlo, po 13tih letih igračkanja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIn kje sem napisal da sem kupil jaz in je bila moja škatla ? \nMene so samo poklicali da rešim napake. \nSklepam da si celo zaposlen tam da jih tako vneto zagovarjaš. \n\nŠe enkrat se opravičujem če od serviserjev pričakujem da imajo oči in ušesa in zrno pameti.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AndrejD pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n tebi še zdaj ni jasno da ti serviser nima kaj vračati denarja, lahko ti popravi ali zamenja za identično, če je dobre volje oz če v tem vidi izhod lahko ponudi tudi boljšo, če se z ničemer od tega ne strinjaš greš na point of sale po denar... ti pa tukaj celotno štorijo o tem kako je nek servise zanič ker ni hotel narediti nekaj kar mu ni treba\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nServis je zanič ker sem moral 3x pošiljat grafo in še to podrobno opisat napako da so potem ugotovili da grafična res ne dela.   Pa to je ena od mnogih neumnosti, ki sem jih imel z Avterinimi nesposobneži.\n\nTorej po tvojem to ni delo servisa ?\nKaj pa potem je delo servisa ?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSem pozabil omenit da sem kartico oddal v trgovino. Poklicali so me pa iz servisa, kjer se prvo niti predstavili niso.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "se sploh ne čudim da imaš probleme saj si poleg tega da si očitno nesposoben tudi nepismen... še zdaj namreč trdiš in sprašuješ po stvari, ki ni bila izrečena. Rekel sem namreč da naloga serviserja ni vračanje denarja ampak da je to naloga prodajnega mesta... in glej ga zlomka baje si na prodajnem mestu celo bil in še enkrat glede na to da mogoče zgoraj omenjena razloga vseeno nista resnična potem očitno nimaš odnosa oz nisi dovolj informiran o zakonu o varstvu potrošnika",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n se sploh ne čudim da imaš probleme saj si poleg tega da si očitno nesposoben tudi nepismen... še zdaj namreč trdiš in sprašuješ po stvari, ki ni bila izrečena. Rekel sem namreč da naloga serviserja ni vračanje denarja ampak da je to naloga prodajnega mesta... in glej ga zlomka baje si na prodajnem mestu celo bil in še enkrat glede na to da mogoče zgoraj omenjena razloga vseeno nista resnična potem očitno nimaš odnosa oz nisi dovolj informiran o zakonu o varstvu potrošnika\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKatero stvar trdim in katera ni bila izrečena ?\n\nSe še vedno delaš neumnega ali ne znaš brat. Rekel sem da je naloga servisa da mi popravijo napravo. Ti pa trdiš da to ni delo servisa. To da mi servis ne rabi vračat denarja in je to naloga prodajalca kateri mi je napravo prodal, vema oba in se nehaj delat neumnega. In verjemi da zelo dobro poznam zakon o varstvu potrošnikov. \n\nZdaj pa že povej kaj pol je delo servisa, če to ni popravilo ?\nDelaš na Avteri ?",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "ufff sori šele zdaj sem opazil - štajerc si in ne boš nikoli razumel... lahko pa mi pokažeš kje sem napisal, da delo servisa ni popravilo oz zamenjava\n\nne delam na avteri",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n ufff sori šele zdaj sem opazil - štajerc si in ne boš nikoli razumel... lahko pa mi pokažeš kje sem napisal, da delo servisa ni popravilo oz zamenjava\n\nne delam na avteri\n\t\t\n\t\tKlikni za razširitev\n\t\n\nS tem da sploh ne komentiraš \"strokovnega\" popravila servisa. Ampak se spravljaš da sem napisal da mora servis vrniti denar. Kar pa ni res. \nToliko o tvoji nepristranskosti.  Še vedno mislim da delaš za Avtero, glede na to da spregledaš bistvo in se spravljaš na neko podrobnost, za katero oba vema kako stoji.\n\n\nIn katero stvar trdim in ni bila izrečena ?",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "repliciral si avtorju teme do katerega so po prebranem postopali v okviru zakona, ti pa si začel zgodbo v kateri si dokazal, da brez inšpektorja nisi zmožen sebi v prid rešiti situacije... to je to in še enkrat z avtero nimam opravka na tak način kot ti misliš... če bi ti imel namen pomagati bi avtorju povedal kaj mu je za storiti, tako si pa povsem nekonstruktivno kot je za slovenceljne navada izlil svojo zgodbo zaradi katere ne morš že leta spati...",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n repliciral si avtorju teme do katerega so po prebranem postopali v okviru zakona, ti pa si začel zgodbo v kateri si dokazal, da brez inšpektorja nisi zmožen sebi v prid rešiti situacije... to je to in še enkrat z avtero nimam opravka na tak način kot ti misliš... če bi ti imel namen pomagati bi avtorju povedal kaj mu je za storiti, tako si pa povsem nekonstruktivno kot je za slovenceljne navada izlil svojo zgodbo zaradi katere ne morš že leta spati...\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nAvtorju teme sem samo povedal kakšne probleme zna Avtera narediti. In je najhitrejša pot da se obrne na tržni inšpektorat.  Mogoče nisem direktno povedal, ampak mislim da se je dalo izbrati iz tega dogodka. Žal pri njih ne gre brez inšpektoratov ker iz meni neznanega razloga preveč je** stranke.  Bi bil dosti bolj vesel če bi šlo brez inšpektorata ampak žal... In zadnji dogodek je star manj kot mesec. In malo me je res odneslo iz teme, ampak je nekdo zahteval odgovore.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "vesele praznike",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "V bistvu niso postopali v okviru zakona... ker najprej so mi ponudili nekaj, kar je na zalogi... en disk 1TB, ki ima samo USB2.0 priklop... Takega imam tudi doma... in sem dal zanj pred parimi meseci 109€ ... torej najcenejsa mozna varianta ... Potem, ko sem rekel, da sem takrat dokaj drag disk vzel zaradi FW800 in RAID, so pa rekli, da potem pride v postev tisti, ki ima FW800 in nima RAID... pride pa sele predvidoma po 15 januarju ... Upam,d a najdem racun, da bom lahko sel po novem letu na Avtero po disk in ga reklamiral pri prodajalcu ... \n\nCe bi mi ponudili varianto z 2TB, bi spregledal tudi to, nima RAID ... Bomo videli, kaj in kako bo ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Se strinjam, niso postopali v skladu z zakonom.\n\nMožnosti sta dve - popravilo diska, kar je bolj teoretična možnost, ki se ne izplača ne tebi, ne uvozniku, ne serviserju... torej nikomur.\n\nIn praktična - dobil boš nov disk, ki bo po vseh karakteristikah (vsaj) enakovreden staremu. Ne čudim se, da so te želeli na hitro odpraviti z zamenjavo, ki je ustrezna le z vidika gigabajtov. Čudi pa me, da pri temu vztrajajo, sploh če si govoril z nadrejenim referenta. Ker zavračanje zamenjave z ustreznim izdelkom (čeprav je 3x dražji), je nesmiselno. Ker: je še zmeraj cenejše od prve možnosti in ker se za pomoč dejansko lahko obrneš na potrošniške org. in / ali tržni inšpektorat, kar bo za podjetje tudi bistveno dražje.\n\nRačun ne igra vloge, dovolj je izpolnjen garancijski list (je pa fino, če ga imaš).\n\nTehnično gledano bi lahko izsilil celo kaj več - če najdeš top model, ki ima npr. edini enako velikost ohišja / barvo / podstavek / lučko.... kot stari disku in vztrajaš, da je to zate pomembna lastnost \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "nič nisem spreminjal vse po starem... imam pa z obema vpletenima opravke in vem, da stranka ne bo na slabšem, če le jasno izrazi svoja pričakovanja.",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Nobenega konkretno nisem imel v mislih, da dela na Avteri ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\nTale je tisti, ki pride 15.1.2010 &gt;&gt; http://www.avtera.si/src/article.php?articleid=83492\n\nJaz bi pa tegale &gt;&gt; http://www.preissuchmaschine.d...AAJ0020HSL.html\n\t\t\n\t\tKlikni za razširitev\n\t\nHmm, a Studio Edition več nima eSATA?\n\nNo ja, bolje brez, kot pa s skropucalom, ki je bil v starih verzijah.\n\nSi pa pogumen, da še enga MyBook-a nabavljaš. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nGlede eSATA, to je kot ABS ali klima na avtu. Prej luksuz, danes pa čudno, če ga ni.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "eSata mi nic ne koristi, ker ga iMac nima... In dosedaj sem bil zelo zadovoljen s hitrostjo na vodilu FireWire 800 ... Z WD drugace nimam problemov... Imam se enega 1TB essentials na USB 2.0 kot disk za Time Machine backup in deluje brez problemov... Res pa je, da se ni star dve leti... \n\nDanes je kupovanje diskovja tako ali tako loterija. Za nobenega ne more nihce garantirat, da bo deloval brez okvar ... In tale WD, ki mi je zacel delati probleme, je deloval dve leti non-stop ... In tudi ni crknil noben od diskov...ampak krmilna elektronika... vsaj ce lahko zaupam podatku, ki ga je dal WD Drive Manager, kjer pri obeh diskih pise, da sta OK ... Odpiral nisem, ker je zadeva v garanciji, ki znasa 36 mesecev \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... Razlog za nekoliko drazji nakup je bila ravno 36 mesecna garancija (poleg vodila FW800)... in izkazalo se je, da odlocitev ni bila napacna... Vsaj upam, da se bo zadeva normalno iztekla. Omenjeni WD Studio, ki bi ga sedaj kupil, ima \"samo\" 24 mesecno garancijo... \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nDruge resitvem, ki bi me mogoce zanimale, pa so predrage... recimo kaksen NAS, kot je recimo Drobo (http://www.datastudio.si/DataStudio/Drobo.html), kjer je samo skatla za diske drazja kot v mojem primeru cel izdelek... ali MACRay PRO RAID diskovno polje na FW800, ki pa je tudi drazje od tega...  Naj bi pa zadeva bila precej bolj zanesljiva ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Spet malo update-a tele zgodbe...\n\nSem prejle klical v BigBang ... pa me je gospodic na drugi strani linije skoraj napizdil, da je \"sele\" dober teden, odkar sem prinesel disk... in da imajo po zakonu 45 dni cajta za resitev zadeve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... Pa sem samo lepo vprasal, ce se je z mojo zadevo kam premaknilo... \n\nSicer pa sem videl, da ima sedaj Avtera v ceniku tudi tisti disk, ki bi prisel v postev &gt;&gt; http://www.avtera.si/src/article.php?articleid=84220  ... upam, da jih dobijo kaj kmalu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nSicer pa sem ze malo razmisljal tudi o Drobo Raid  ohisju ... vendar je problem, da je zadeva kar dosti draga ... samo ohisje (brez diskovja) pride 399€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "ne se dat držimo pesti da bo ugodno rešeno zate \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "jest\n\nZaloga:   ni na zalogi, naročeno",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Pa kaj je tebi 400 euričev!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Vem... Tudi uni drugi, ki so mi ga ponudili pise enako... in receno je bilo, da dobijo okoli 15.1. ... sedaj so v katalog dodali se 2TB verzijo ... Upam, da dobijo oboje skupaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n Pa kaj je tebi 400 euričev!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislis, da denar serjem?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Daj daj Jest ne joči, kdo ima pač ima  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Zadeva se se vedno vlece kot jara kača ... in zdaj ne vem vec, kdo koga je*e po domace povedano \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... \n\nKlicem BigBang... pravijo, da so dobili od Avtere reseno... in naj se oglasim pri njih... To je bilo v torek prejsnji teden... Najprej me klice en gospod iz BB v torek popoldan... pa je rekel, naj se oglasim pri njih v Ljubljani... Potem me v sredo dopoldan klice se ena gospodicna... in mi pove, da je zadeva resena... Sem ji rekel, da me je ze prejsnji dan klical nek gospod... in da sem zmenjen, da se v sredo oglasim... In sem bil potem v sredo enkrat okoli 13 ure pri njih v poprodajni sluzbi... pa so mi dali za podpisat reklamacijski zapisnik... mi naredili kopijo, kamor so napisali neko besedilo za trgovino in so rekli, da po posti se od Avtere dobim dobropis ... Nat cakam in cakam... in prejle pridem domov, vidim, da poste se vedno nic od Avtere in klicem v BigBang... in mi gospodicna tam pove, da naj bi dobropis dobil od Avtere... in da naj klicem tja.. Klicem na Avtero ene 20x, ker se nihce ni oglasil... in ko koncno dobim nekoga, ta pravi, da Avteri meni ne more izdati dobropisa, ker zadeve nisem kupil pri njih in da Avtera izda dobropis BigBangu... in tega so ze poslali v petek 15.1. ... Klicem spet v BigBang... pa spet neki mutijo ... da naj poklicem utri, ko bo tista gospodicna, ki je zadevo sprejela v sluzbi ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Malce počakaj, brez papirjev danes ni nič, država preveč zatežena, mora biti računovodsko urejeno pač.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Saj cel kup papirjev ze imam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  ... Grem potem raje drugam in kupim tam, kjer imajo... \nPo zakonu mi pripada kupnina v denarju in ne nek dobropis... Vsaj tako sem zasledil tukaj &gt;&gt; http://www.ti.gov.si/si/pogosta_vprasanja/vsa_vprasanja/vprasanje_00150/\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n \nPo zakonu mi pripada kupnina v denarju in ne nek dobropis... Vsaj tako sem zasledil tukaj &gt;&gt; http://www.ti.gov.si/si/pogosta_vprasanja/vsa_vprasanja/vprasanje_00150/\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem pa zahtevaj tisto, kar ti pripada po zakonu. Zahtevaj torej kupnino nazaj.\n\n(bodi osveščen potrošnik  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "MojcaG",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Ne razumeš. Uvoznik da prodajalcu dobropis. Oni imajo sedaj podlago, da tebi vrnejo denar.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Se bojim, da bo potem trajalo se dlje... Ze zdaj sem doma brez backupa, ker sem backup disk ponucal, da sem shranil nanj to, kar se je dalo spravit ... Sem pa ze nasel v enem Big Bangu disk, ki mi ustreza (tak, kot sem ga imel, le da je 2TB... in da ima celo 5 let garancije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Seveda mije jasno to... vendar pa so mi v sredo v Big Bangudrugace poskusali naflancat... da naj bi dobil dobropis od Avtere... Danes sem klical na Avtero in so rekli, da so oni dobropis poslali Big Bangu... tako da sedaj v tem primeru komplicira in muti Big Bang ... Ali pa vsi po vrsti lazejo strankam, da se jih vimprej znebijo... Ponavadi nisem \"tecna\" stranka... in marsikaj potrpim... in verjetno je to narobe... Vendar ce bodo oni imeli tak odnos do strank, bodo stranke samo se bolj uveljavljale svoje pravice, ki jim jih nudi zakon ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Pa poklič pa reč ker disk bi mel pa nej ti ga dajo pa je ",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Kot prvo je ta disk sedaj cenejsi... kot drugo, pa ga nimajo niti na spletu... niti v Ljubljani v nobenem BBju ... Imajo ga pa v Kranju ... Upam, da se bo jutri dopoldan resilo... Zdaj bo morala tista revce, ki je sprejela reklamacijo to pojasnjevati... Imajo pa zoprnega sefa (vsaj obcutek sem dobil, da je sef, ker je kar nekaj vpil zadaj, ko sem jaz pojasnil, kaj bi rad... in da sem prej govoril z eno gospodicno ...) ki se ne zna obnasati s strankami ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "pripada ti vračilo kupnine vendar ne prej kot 45 dan, zato na razne variante kdo bo dal dobropis ne nasedaj saj je kristalno jasno kdo ti ga mora dat - trgovina v kateri si zadevo kupil namreč... kje so ga oni kupili in kaj morajo oni dobit da bi vrnili tebi te ne zanima... vztrajaj pri tem\n\npred 45 dnem ti pripada enak ali specifikacijsko boljši produkt brez doplačila - po 45 točno to kar sem ti napisal zgoraj",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Zadeva resena... Moram pohvaliti prodajalca na racunalniskem oddelku v BigBang-u v City Parku... Zelo korekten odnos... mi je ponudil menjavo (seveda to ne pride v postev, ker ga nimajo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ), dobropis, bone, vracilo kupnine... Sem potem vzel kar bone ... \n\nMogoce ta prodajalec celo bere tele vrstice \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nV glavnem sem potem v kranjskem Big Bangu vzel podoben disk in se ze ravno kopirajo podatki nanj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nSem pa opzail na garancijskem listu, da je uvoznik drug (Elkotex d.o.o.) in ima \"samo\" 24 mesecev garancije... Enak artikel ima pri Avteri 5 let garancije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... \n\nUpajmo, da bo zadeva delovala ... zaenkrat je precej tisji kot prejsnji model... ceprav trenutno deluje na polno, ker kopiram precej podatkov nanj ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "A je bil mogoče ta prodajalec Rok?",
    "author": "guardy",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Nevem, kako mu je ime...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "in kok je bilo to v SLAVNEM BB?",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Kaj kok je blo?",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "ta disk. kako je oznaka diska?\n\nHDD WD EXT 2TB MyBook STUDIO 2 (WDH2Q20000E) ???\n\n\nDISK JE FORMATIRAN ZA UPORABO V MACINTOSH OSu\n- zunanji disk\n- vrtljaji: 7200 obratov\n- vmesnik: USB + FireWire 800 + eSATA\n- kapaciteta: 2x1TB\n- predpomnilnik: 16MB\n- WD backup programska oprema\n- podpora za Raid\n- podpira Mac&#174; OS X 10.4.8 ali novejši\n- podpira Windows 2000/XP/Vista\n- zunanji napajalnik\n- garancija: 5 let",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Tale novi, ki sem ga kupil mislis? 249,99€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nV BB spletni stacuni ga ni... gre pa za tale disk &gt;&gt; http://www.avtera.si/src/article.php?articleid=80514",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "jaz bi ti ga dilnu za 230€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Ampak ne na BigBang bone? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... Povsod, kjer sem gledal, je celo nekaj € drazji kot je bil v BB Kranj ...\n\nSicer zdaj ga imam... in ga ne potrebujem vec... Se malo, pa bo vsa vsebina skopirana nanj... in bo lahko backup disk spet postal arhiv za Time Machine backup \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... \n\nNaslednjic, ko bom pa siril kapaciteto, pa se bom verjetno odlocil za Drobo... ravno zato, ker je razsirljiv in bolj zanesljiv ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "nope žal kešovje and plastika only \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\nNaslednjič se boš verjetno odločil za web service za shranjevanje podatkov.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nSicer pa me veseli, da so se stvari rešile ugodno zate!",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n in kok je bilo to v SLAVNEM BB?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntole zveni kot da te je zabolelo oz da ti je omenjena trgovina morda trn v peti?",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "web service se nekaj casa ne...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jado pravi:\n in kok je bilo to v SLAVNEM BB?\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntole zveni kot da te je zabolelo oz da ti je omenjena trgovina morda trn v peti?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSele sedaj mi je jasno... zakaj je to napisano  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\nAES in 4G sta (bosta) tvoja prijatelja. \n\nSe pa strinjam, da je Drobo cenejši kot uspavala za miren spanec.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Tudi na te nove tehnologije bo treba pocakati se vsaj par let...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "V bistvu garancijski list ni izpolnjen... na njem je samo Avterina nalepka z njihovo barkodo in stevilko... poleg sem nasel takrat samo izpisek od AMEX kartice, s katero je bilo placano, vendar tam se vidi le znesek, datum in prodajno mesto (Big Bang Giga Ljubljana)... \n\nSedaj sem pa se tretjic obrnil tisto skatlo, kjer imam vse dokumente (racune, izpiske,... ) iz tistega obdobja in koncno nasel racun  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\n\nCe torej sedaj povzamem napisano (brez tiste kregarije vmes  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) ... je najbolje po novem letu iti do Avtere, vzeti disk nazaj in ga nesti v Big Bang... tam povedati, kaksna je situacija... da je disk bil ze na Avteri in da takega modela ni vec... in da zahtevam dobropis, s katerim si lahko potem pri njih kupim nekaj za 299,90 €, kolikor je takrat kostal disk?",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Verjetno ti tudi oni lahko ponudijo enakovreden disk, morda imajo še kakšnega starega kje. :&gt;",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "zakaj dobropis...  s tem se obvežeš da boš zapravil denar pri njih. upravičen si do vračila kupnine, vendar v skrajni sili 46 dan po oddaji v reklamacijo.",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Tako ali tako potrebujem disk...  Ce bodo le imeli kaj takega, kar bi me zanimalo... trenutno vsaj v spletni trgovini nimajo nic zanimivega... Ce pa vrnejo denar, pa se toliko bolje... Potem ga lahko kupim tudi kje drugje...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "tukaj ni vprašanje če... zakon je jasen reklamacijo morajo v 45 dneh rešiti z vračilom denarja... vse ostalo je tvoja dobra volja",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "In ta 45 dnevni rok zacne teci kdaj? 21.12. ko sem zadevo prinesel na Avtero ali takrat ko bom zadevo prinesel v BigBang?",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "če imaš zapisnik od avtere potem od 21.12.2009 vemdar kot pravim to je skrajni primer, mislim da bodo imeli v BB kar razumevanje za situacijo",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Od Avtere imam zaenkrat samo papir, ki sem ga dobil, ko sem zadevo predal njim... Naslednji teden grem v akcijo... in jih poklicem, naj zadevo pripravijo, da jo pridem iskat... potem pa nesem v BB ...\n\nUpam samo, da ne bodo se tam komplicirali in rekli, da morajo zadeve najprej dat na servis, da preverijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "naj ti napišejo da nimajo ustrezne zamenjave",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Update:\n\nDanes prevzel disk v Avterinem servisu... Na nalog so samo dopisali, da je stranka disk prevzela na lastno zeljo ... \n\nDisk sem nesel v BigBang, kjer pa je prijazna gospodicna rekla, da ga mora poslati ... na Avtero  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\nTo bi lahko se na Avteri lahko ze takoj z BigBangom zmenili... pa bi jaz imel manj \"letanja\" sem in tja... in manj kilometrov... \n\nJe pa problem, ker imajo trenutno v BigBangu (vsaj v tistem, ki je zraven Merkurja - Big Bang Mega) \"izropane\" police... Od tavelikih zunanjih diskov imajo samo osnovne WDje z 1TB prostora in USB 2.0 prikljuckom ... Upam, da imajo kje drugje kaj vec izbire in da je to samo posledica novoletnih nakupov in inventur... drugace bo potrebno se drugje malo pogledat ...   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Samo ena misel na celo zgodbo...\n\n\nLep nauk o tem, kako si lahko novodobne 2, 3 ali 5 letne garancije preprosto zataknemo nekam. Enakih izdelkov že zdavnaj ni na policah in poizkusijo ti vsiliti napravo, ki ima samo osnovno karakteristiko (v tvojem primeru kapaciteto) enako. Edina sreča je, da ti inflacija ni pojedla (preveč) začetnih sredstev (če se boš uspel zmeniti za vračilo kupnine). \n\nNekako tako kot da ti v garanciji crkne Mercedez S klase in ti v zameno ponudijo A razred. Ja pa gospod, saj imata vendar oba štiri kolesa, kurita enako gorivo in sta registrirana za 5 oseb.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "ČLOVEK NE VEŠ KAJ GOVORIŠ\n\nPOČAKAJ BOŠ VIDEL EPILOG... potem boš uvidel svojo zmoto",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Na servisu so poskusali tocno tako, kot je Jernej opisal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ... ponudili so izdelek nizjega ranga... \n\nBomo videli, kako se bo razpletla zgodba z Big Bangom ... Na zacetku me je gospodicna hotela napotiti na Avtero, da mi morajo oni dati dobropis... Pa sem ji se enkrat ponovil, da sem ravnokar od tam prisel... in ji povedal tole, kar sem napisal... Da tam so mi ponudili pac po velikosti enako velik disk... najprej osnovni model... kasneje pa takega s FW800 prikljuckom... ampak sele po 15. januarju, ko naj bi prisli na zalogo ... \n\nVseeno upam, da se bo izteklo zame ugodno... Ali enakovreden izdelek ali pa denar...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "omenjal si, da specifikacijsko identičnega nimajo niti ga ne bodo dobili, zdaj praviš da ga bodo dobili 15. januarja. Torej imajo oz bodo dobili ali ne?\n\nzate se bo razpletlo sigurno tako, da boš na enakem (denar ali izdelek) ali na boljšem",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "okoli 15. januarja naj bi dobili tisti disk, ki so mi ga ponudili na Avteri (enaka velikost, torej 1TB in da ima tudi FW800 prikljucek... nima pa RAID &gt;&gt; WD MyBook STUDIO 1 TB).\n\nTole sem napisal v prvem sporocilu:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nMoj prejsnji disk je takrat stal 299€, sedaj pa sem nasel ceno okoli 245€ (KLIK), vendar dvomim, da se sploh se da narocit, glede na to, da artikel ni vec aktualen... Na Avteri pravijo, da mi pripada le disk enake velikosti... Ker tega modela ni vec, mi je ponudil WD MyBook STUDIO 1 TB (KLIK). Ta naj bi bil enakovreden... vendar pa je cena tega okoli 160€ ... Ta ne omogoca RAID... Res da izgleda bolj \"fancy\"... samo to mene ne zanima... Disk je tako na omarici pod mizo in ga sploh ne vidim  ...\n\t\t\n\t\tKlikni za razširitev\n\t\n \n\nUpam, da se bo res tako razpletlo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "če nočeš tega brez raida potem to tudi jasno povej, da ne bodo mislil da je tisti ki pride 15. januarja sprejemljiv",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Temo sem si prebral, povej da si izbral ta disk zaradi točno teh lastnosti in ali naj ti dajo enakega oziroma več vrednega ali pa denar nazaj.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "To sem ze rekel uni gospodicni na poprodajni podpori v Bigbangu ... da na Avteri nimajo tega modela, niti enakovrednega diska ... in to, kar so mi oni rekli, da mi lahko ponudijo drugega cenejsega in da drugega ne morm izbrai, niti ne morem dobiti dobropisa ali denarja... \n\nIn je rekla, da bodo oni poslali disk v Avtero in zahtevali enak disk ali dobropis... tako tudi pise na reklamacijskem zapisniku, ki so ga napisali v Bigbangu ... In ko dobijo od Avtere odgovor, dobim denar nazaj in sicer v visini, ki je na racunu (299,90€) ... \n\nBom napisal, kako se je razpletlo (oz. upam, da ne se bolj zapletlo) ... Se mi je pa zdelo, da je uni na Avteri ze tocno vedel za kaj gre, ko sem po telefonu vprasal, ce lahko disk pripravijo, da ga pridem iskat... Ni nic spraseval zakaj ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik netko pravi:\n če nočeš tega brez raida potem to tudi jasno povej, da ne bodo mislil da je tisti ki pride 15. januarja sprejemljiv\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCe ne bo drugega, bom verjetno kupil takega... vendar ne 1TB...ampak 2TB ... Zal ga pri nas se nikjer nisem zasledil... zato bom vejretno moral se malo pocakati, da ga dobijo ... in ga bom potem kupil... Ali pa narocil iz tujine ... \n\nTale je tisti, ki pride 15.1.2010 &gt;&gt; http://www.avtera.si/src/article.php?articleid=83492\n\nJaz bi pa tegale &gt;&gt; http://www.preissuchmaschine.d...AAJ0020HSL.html",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Garancija - dobropis - menjava",
    "content": "Nekaj imaš prav, nekateri tu so res iz avtere, a vendar netko ni med njimi, edino če je kaj spreminjal brez obvestila  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSej verjetno bos dobil vračilo, ali pa boljši disk z vsemi minimalnimi specifikacijami tvojega modela. ( če enakega res ni za dobiti)\nOdvisno kaj se bo Avteri zdelo ceneje ( plačilo takratne prodajne cene BBju za tvoj model ali pa nabavna cena višjega modela od tvojega).",
    "author": "lost1",
    "author_level": "mnz"
  }
]