[
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Mnogi uporabniki BB že poznate prednosti uporabe BES oziroma BlackBerry Enterprise Server (sinhronizacija sporočil, koledarja, kontaktov in opravil med poštnim odjemalcem Outlook v okolju Exchange in mobilnikom BB) , čeravno velja omeniti, da ima posameznik z izpolnjevanjem pogojev za uporabo BES lahko precejšnje stroške:\n\n- mora imeti Exchange strežnik (ali vsaj gostovati pri katerem od ponudnikov - doma sem našel samo enega, v tujini jih je precej s povprečno ceno 10 USD/mesec)\n- mora imeti BES strežnik (če ima uporabnik že lasten Exchange, je licenca BES za enega uporabnika sicer brezplačna, pri gostovanju BES pa to pomeni še dodatnih 10 USD/mesec)\n- mora imeti aktivirano storitev BES pri mobilnem operaterju (pri Mobitelu denimo je to spet dodatnih 11 EUR/mesec z izjemo paketa Povezani77).\n\nČez palec bi lahko imel uporabnik za okoli 25 EUR stroškov mesečno oziroma 300 EUR letno, da bi uporabljal BES.\n\nAlternativ je seveda precej (nobena sicer popolnoma ne nadomesti klasičnega BES), a mnoge rešitve (programska orodja, spletni servisi) se poskušajo temu cilju kar najbolje približati in navsezadnje konkurirati. \n\nV teh dneh sem si zato vzel kar precej časa in raziskal zadeve. Sedaj imam na BBju sinhronizirane vse kontakte, koledar, opombe in vsa prejeta e-sporočila, kot to vidim v Outlooku in na spletnih straneh Googla.\n\nKaj sem potreboval oziroma uporabljam, da imam sinhronizirano vse zgoraj omenjeno:\n\n- vključeno (plačiljivo) storitev BIS pri mobilnem operaterju\n- MS Outlook 2007 in programski dodatek gSyncit ( link ) v katerem je nastavljen IMAP račun Gmail\n- brezplačne storitve Google - Gmail (za pošto), Koledar (za opomnike), Dokumente (za opombe)\n- brezplačno storitev - majhen programček Google Sync (različico za BlackBerry).\n\nManjka le sinronizacija Opravil, a tudi to bo kmalu podprto. Z nastavitvami poštnega predala na BB-ju pa mi je uspelo tudi shranjevati vsa poslana sporočila iz mobilnika (v mapo Poslano, ki je vidna na spletni strani Gmaila oz. v Outlooku).\n\nNaj tudi povem, da sem preizkusil kar nekaj orodij, ki se tako ali drugače ukvarjajo s sinhronizacijo podatkov med BB in ostalimi storitvami (pa naj gre za poštnega odjemalca Outlook ali storitve Googla), velikokrat se posamezna rešitev izkaže s kakšno pomanjkljivostjo, zato po mojem mnenju zgoraj navedeno še najbolje deluje. Preizkušal sem sicer naslednje zadeve: handheld contact, companionlink, funambol, oggsync, različne možnosti okoli standarda SyncML (nexthaus, goosync, scheduleworld) in podobno...\n\nZ vidika domačega uporabnika je rešitev veliko dostopnejša kot klasični BES v navezavi z Exchange. Navsezadnje tudi uporabnik ni odvisen od tega, ali bodo v podjetju, kjer deluje, uporabljali Exchange, BES ipd. \n\nMogoče bi kot zahteven uporabnik želel definiran interval sinhronizacije Google -&gt; BB, ko se podatek nekje doda/spremeni/odstrani (Google Sync te opcije namreč nima).",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "V starih cajtih si lahko nafehtal BES za enega userja zastojn od RIMa. Super praktično ni bilo, je pa delovalo direkt z Exchange-tom kot push mail, pa tudi ostale BES stortitve se je dalo usposobit. \nGlede na cene mail serverjev, je še posebaj za manjše firme sedaj itak dobra alternativa Google Applications. Se da usposobit tudi Gmail, da deluje z lastno domeno firme. Recimo mafijozo@sverc-komerc.si, uporabljaš pa v principu Gmail. Stane pa drobiž proti Mikrošit licencam.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Google apps stane, skupaj z domeno, 10 USD/leto za 250 userjev.\n\nNi variante, da se karkoli bolj splaca za male firme.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Čeprav... Kot uporabnik BB - kaj se je zgodilo z aplikacijo Google Sync danes zjutraj... Sinhronizacija ni bila izvršena in če pogledam v program zakaj ne, piše, da je prišlo do težave in naj se odjavim ter ponovno prijavim in sprožim sinhronizacijo. Ne gre torej za rešitev install & forget ko govorimo o alternativi Google, vsaj za sedaj ne. Pričakoval bi več robustnosti/zanesljivosti pri delovanju tistega, kar dajo uporabnikom, ki naj bi se odločali med njimi in prednostih Exchange/BES.",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Še ena alternativa, o kateri velja razmisliti: Google Apps in gostovanje BES, s čimer nadomestimo (drag) Exchange in ohranimo prednosti BES:\n\n Link",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Evrofil pravi:\n Google apps stane, skupaj z domeno, 10 USD/leto za 250 userjev.\n\nNi variante, da se karkoli bolj splaca za male firme.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOd kje ti ta cifra?\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "http://www.google.com/apps/intl/en/group/index.html\nPa se zajebal sem - ce ne registriras domene pri njih so celo zastonj...\n\nGoogle Apps Businnes (ki jih pa lahko preko BESa syncas) so pa 50$/leto/racun:\nhttp://www.google.com/apps/intl/en/business/features.html\n\nPo moje za \"SP-je\" in male d.o.o.-je ni boljsega kot Google apps Free....",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "To se mi je zdelo cudno, ko si omenjal 10$ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "kaj pa Lotus Notes Traveler varjanta?",
    "author": "tratnjak",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n To se mi je zdelo cudno, ko si omenjal 10$ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdaj je: \"You can create up to 50 user accounts for this domain.   If you would like more users, please purchase Google Apps Premier Edition.\"",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Meni še vedno v Dashboardu piše: You can create up to 200 user accounts for this domain\nJe pa res, da sem zastojnkarska \"stranka\" Google Apps že tretje leto. Omejitev morda velja za nove Google Apps \"stranke\".",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Cist mozno - moje domene so tam, leto, leto-in-pol...",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Naj opozorim da relacija BES - Google Apps glede koledarja ponuja le enosmerno komunikacijo (in ne dvosmerne kot Exchange). Zadevo razvijajo oz. o njej razmisljajo, kot je videti na forumih, vendar je to vse. Zato naj tisti, ki primerjajo Exchange na eni strani in Google Apps na drugi strani, med njima pa BES, zelo pazijo pri prednostih/slabostih, zlasti, če so navajeni vseh funkcionalnosti BES oziroma BES-Exchange.\n\nPrav iz tega razloga bom poizvedoval tudi za najbolj ugodno rešitvijo gostovanja Exchange in gostovanja BES.",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Pri eni stranki (racun narejen 9.12.2008) imam moznost kreirati do 200 mailboxov\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nPri drugi (kreiran racun 24.5.2007) pa \"samo\" 100 \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\nTako, da je izgleda cisto odvisno, v katerem obdobju je racun ustvarjen... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Jest pravi:\n Pri eni stranki (racun narejen 9.12.2008) imam moznost kreirati do 200 mailboxov\n\nPri drugi (kreiran racun 24.5.2007) pa \"samo\" 100 \n\n\nTako, da je izgleda cisto odvisno, v katerem obdobju je racun ustvarjen... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNikoli ni tako lepo, da ne bi moglo biti slabše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nAja, a zastonjska in Premium imata obe protispam zaščito?  Kolikor sem brskal po googlu, hvali samo plačljivo različico in za cenejšo ne pove skoraj ničesar.\n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Vse varijante uporabljajo Gmail, torej tudi njegovo antispam zaščito, ki je odlična.",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Dr_Strangelove pravi:\n Vse varijante uporabljajo Gmail, torej tudi njegovo antispam zaščito, ki je odlična.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nEno od domen bom prenesel, pa bomo videli... \n\nJernej",
    "author": "jernejd",
    "author_level": "Majstr"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Če se le da prenesi sova.gov.si, da ne bo treba več prenašat podatkov v NSA in Mossad s CDji preko navadne pošte.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dr_Strangelove",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Imam težavo z registracijo na Google Apps, pa že od jutra čakam na (kakršenkoli) odgovor njihove podpore. Po drugi strani uporabljam kar nekaj programske opreme iz tujine, pa se mi ponudniki ali njihova podpora vselej odzovejo v 1-60 minutah.\n\nNe vem, kaj naj si mislim. Malo denarja za malo muzike?",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Google Apps Free?\n\nHave fun, enkrat ti bodo ze odgovorili, nimas nikakrsnega SLA zagotovljenega. Google Apps Premier je pa druga zgodba.",
    "author": "Evrofil",
    "author_level": "Dopisnik z Bruslja"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Imel boš dolgi nos... Uporabnik Premier in težavo imam z registracijo bodočega (še enega) Premier računa.\n\nPa to sploh ni celotna ledena gora... Na Google forumih je prav tako kup Premier uporabnikov, ki imajo najrazličnejše probleme in tudi na njihove odgovore se ne odgovarja času primerno...",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Želel bi le dodati, da je trg ponudnikov gostovanja Exchange/BlackBerry BES v ZDA neprimerno bolj razvit kot v EU (tudi cene so veliko ugodnejše).\n\nZatakne se seveda pri sami uporabi storitev. Preizkusil sem (ali si dodobra ogledal) kar nekaj ponudnikov, ki jih BlackBerry objavlja na svojih spletnih straneh a nekateri so pravo nasprotje tistega, kar obljujajo. Intermedia se denimo proglaša za največjega Exhange providerja v ZDA, obvladovanje storitev in gostovanje prek 200 tisoč računov, ponuja že Exchange 2010, v kar sem \"zagrabil\" tudi sam a kmalu ugotovil, da je njihova podpora, ko sem naletel na težave, povsem neodzivna. Pomagal sem si tudi s številnimi forumi, kjer ljudje brez dlake na jeziku povedo svoje izkušnje.\n\nV nadaljevanju sem konkretno poizkusil z Exchangemymail, kjer so res ažurni s podporo, vendar niso imeli NTLM avtentikacije, kar uporabniku povzroča nevšečnost, saj je potrebno ob vsakem zagonu Outlooka vpisovati Exchange geslo (če ne uporablja kakšne zunanje aplikacije za shranjevanje gesel ali ne obožuje igric z registrom).\n\nPri zadnjem - Sherweb prav tako odlična podpora, zelo bogata spletna stran - predvsem s vsebino za podporo uporabnikom in številne storitve, ki jih vključujejo v portfelj, zato sem prav z njimi povzel vse želeno kot ponudnikom Exchange/BlackBerry BES.\n\nV Sloveniji se s tem ukvarja Virtua, drugih pa na prvi pogled in z Googlom sploh ni najti kot ponudnika.",
    "author": "bostjank",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "BlackBerry BES - \"domača\" izvedenka",
    "content": "Če prav vem, Avtenta nudi oboje.",
    "author": "grobo",
    "author_level": "Pripravnik"
  }
]