[
  {
    "ctx": "Nakup avtomobila",
    "content": "Tako. Prosil bi Vas za pomoč kupujem nov avto, a mi sploh ni jasno kaj bi. To bo moj drugi avto (Sedaj imam citroena AX),ne vem kateri proizvajalci avtomobilov so najboljši, kateri se najmanj kvarijo, imajo najmanj stroškov. Kakšen motor je najbolj primeren za mestno in podeželsko vožnjo (in kaj je sploh razlika)-Potrebujem avto, ki me udobno pripelje od točke a do točke b, je dovolj velik za 185 cm veliko osebo, in še dve max. tri osebe). Sam izbiram med temi (pa ne se smejat):\nKia Picanto http://www.kia.si/picanto/\nKia Rio http://www.kia.si/rio/\nDacia Sandero http://www.dacia.si/modeli-dacia/sandero/predstavitev/index.jsp\nOpel Corsa 3 vrata http://www.opel.si/site/showroom/corsa/desc1.html\nSuzuki Splash http://www.suzuki-odar.si/sl/avtomobili.html\nHyundai i20 http://www.i20-hyundai.com/\nNissan Micra http://www.nissan.si/slo/vehicle.asp?v=micra\nVolkswagen Polo http://www.volkswagen.si/modeli/novi_polo/\nMitsubishi Colt http://www.newcolt.com/_new/?lang=sl_sl\nŠkoda Fabia nova http://www.skoda.si/modell.php?M_ID=18\n\nAli kaj drugega! Poznavalcem se bo gotovo kaj zdelo nerazumljivo in seveda prosim, da to tudi na glas pove. V bistvu rad bi avto, ki pelje in ki je poceni za vzdrževanje ter ima dolgo življensko dobo. Pa tudi tisti, ki ima najugodnejše financiranje.\n\nHvala za pomoč.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "nimaš sreč z izborom, tako da ti nemorem pomagat... aja mogoce novi polo, sem slišal samo pohvale...ostalo je pa tako bolj kot kitajski kroksi.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Moj nasvet je, da čimveč teh vozil sam sprobaš oz. da se vsaj not vsedeš, boš že sam na oko opazil razliko v kvaliteti, kje ti položaj paše... Potem ne kupuj motorja pod 90 KM in nekje 1.4 prostornine (izjeme so kaki novi 1.2 100KM motorji), ker če boš z nekimi mlinčki vozil več oseb, boš na cesti nepremičnina, poraba bo pa šla strmo navzgor.\n\nDrugače pa si dal precejšen cenovni razpon (recimo med Sanderom in Polotom). Koliko denarja imaš na voljo?\n\nSicer bi pa sam od naštetih vzel verjetno i20.\n\nEdit: A je novi Polo res tak poceni? 11.800 za 1.4 86 KM in celo nekaj opreme? Potem verjetno ni kaj za razmišljat med naštetimi.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Bo le polog 1000 evrov ostalo lizing ali kredit. Večinoma se itak vozim sam ali z punco. To je to.  Za\" kitajska jajca\" pravijo da so ena izmed najcenejših za vzdrževanje. Odločitev je res težka, sam ga kupujem že od novembra pa se še nisem odločil. Všečna mi je Dacia Sandero, čeprav je v osnovi popolnoma brez opreme za 8000 evrov pa dobim že kar fajn avto.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Cene modelov vozil ki si jih naštel so zelo različne, od 6.000€ do 20.000€.\nKoliko prostora potrebuješ, kaj hočeš imeti od opreme (klima, ESP...?), kakšen cenovni razred gledaš?",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Kaka je pa razlika med motorjem 1.2. in 1.4.?",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Sandero je bolj taki delavski avto, marsikatera stvar manjka, ki je drugje samoumevna (recimo volan nastavljiv po višini \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ). Je pa res, da je vzdržljiv avto.\n\nZdaj če so cene Polota res tak nizke, potem ne vem če imajo ostali našteti kakšno šanso \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Uradni servisi so sicer dražji kot pri kakem korejcu, ampak imaš pa na voljo veliko nadomestnih delov poceni iz eBaya za kasneje, ko avto ni več v garanciji. Ker če kupuješ nov avto, ga verjetno ne nameravaš prodat po dveh letih, prištej pa še to, da bo Polotu še najmanj padla cena rabljenega.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Stupo: Večino časa se bom vozil sam, včasih tudi sopotnica, prostora v bistvu ne rabim toliko, vsaj toliko da ga je. da vanj pospravim 5 vrečk robe. Točka a do točke b. Sej pravim, pojma nimam, kaj naj gledam zato pišem tu, ker vem da vas je kar nekaj ki imate žilico za to. Vse kar vem, da bo avto črn, klima skoraj nujno ja, ali pa vsaj eno normalno luftanje v avtu. Rad bi le to da imam kot  voznik dovolj prostora nad glavo (180 cm sem velik):=) pa med zicem in volanom. Pa da je pregledno vse skupaj.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "To bo moj prvi pravi avto. Sedaj imam kripico.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Potem ne kupuj motorja pod 90 KM in nekje 1.4 prostornine (izjeme so kaki novi 1.2 100KM motorji), ker če boš z nekimi mlinčki vozil več oseb, boš na cesti nepremičnina, poraba bo pa šla strmo navzgor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj že? Za tak rang vozila je nad 70 KM čisto dovolj. Sicer več moči prav pride, a vendar govorimo o nižjem rangu. \n\nŠkoda Fabia bi bila odlična izbira, če bi imela v paleti motorjev tudi 1.2TSI 77kW, pa žal ni tako. VAGovi 16v bencinski motorji so bolj žalost kot ne. Znotraj VAGa ti tako ostane dražji Polo.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Slabe izkušnje imam s mlinčki in večjim številom oseb v njem. Če že odštejemo udobnost vožnje (pospeški), pa vsaj poraba ne bo narasla tako kot pri 90 KM. 1.2 60 KM je pa res samo še za upokojence (da delajo še večje kolone \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ). Pa če že kupuješ nov avto se mi zdi neumno, da bi ti bilo škoda odšteti npr. 500€ za močnejši motor.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Meni motor ni tako važen, večinoma vozim po hitrih cestah tam do 100, kdaj pa kdaj avtocesta po omejitvah 130.:=)",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Slabe izkušnje imam s mlinčki in večjim številom oseb v njem. Če že odštejemo udobnost vožnje (pospeški), pa vsaj poraba ne bo narasla tako kot pri 90 KM. Pa če že kupuješ nov avto se mi zdi neumno, da bi ti bilo škoda odšteti npr. 500€ za močnejši motor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n500€ ni težko, je pa redko razlika tako majhna. Sicer pa je (vsaj zame) bistveno bolj pomemben podatek pri motorju, kako dober je. Veliko raje vzamem dober motor z npr. 80 KM kot podpovprečnega/povprečnega s 100KM.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Midva s punco sva letos spomladi kupila novo belo Xsaro Picasso 1.6 16V bencinar za 12.300 EUR, zraven pa izposlovala še strešni prtljažnik in prvi servis brezplačen. Ima pa en kup dodatne opreme.\n\nPokuri malo, potegne dobro, po ADACovih ocenah je pa to najbolj zanesljiv enoprostorec. Priporočam.\n\nKot sem včeraj videl reklamo, imajo zdaj še ene ekstra 1000 EUR zimske popuste.\n\nNa primer: http://www.avto.net/_AVTO/resu...;subTIPSORT=ASC",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Vem kako je tudi z 1.4. motorjem sem prejšni teden vozil dve malo močnejši osebi, mi je avto dvakrat pokleknil pri klancu, dobro mogoče ne znam vozit tako kot bi moral, ampak mi je preprosto dal povedat da bo treba pošteno po gasu. Pravim pa, da večinoma se pa vozim sam.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Na primer: http://www.avto.net/_AVTO/resu...;subTIPSORT=ASC",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Citroena ne maram več spljoh. Xsara je pol prevelik avto zame.Pa brez dodatnih pogajanj o proizvajalcu:=). Kaj pa glede financiranja, kdo ima najbolj to urejeno z najmanj pologa. Nekaj denarja sicer imam, a kje bi šlo to fino skozi?",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "MOj glas gre polo-tu",
    "author": "garner",
    "author_level": "Deliverance banjo boy"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n nimaš sreč z izborom, tako da ti nemorem pomagat... aja mogoce novi polo, sem slišal samo pohvale...ostalo je pa tako bolj kot kitajski kroksi.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nA mitsubushi tut?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n  1.2 60 KM je pa res samo še za upokojence (da delajo še večje kolone \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ).\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽal sm se mogu spotaknt ob te besede...\n1.2 s 64km je čist dost. Jaz se z njim vozm že 4 leta (oz. marca bo 4 leta). Pa ga prekolnem največkrat samo, ko grem na morje zaradi prtlažnika (pač, ženske in prtlaga ne gre skp; rečš, vzemi mal prtlage, ona vzame 2 kufra+velk kufr za mejkap \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n).\n\nKar se pa porabe tiče, ti pa tistih cca. 7.5 l pride v kri. Če se vozš po AC nekje do 110-120, potem prideš s 45l tudi do 700km.  \n\nJe pa res, da moraš biti za prehitevanja pametn in 2x premisliti, če imaš dovolj moči, prostora in jajca za prehitevat v škarje \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ovca",
    "author_level": "morfy"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Veliko za malo denarja?:",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Torej motor 1.2 bi bil čisto dovolj?",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Odvisno kakšen in s koliko moči ...",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Dovolj je tut 40 konjev.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVeš pa samo ti, kako voziš in kaj hočeš od avtomobila. Kok hitro se po AC voziš? Ali kdaj rad voziš dinamičnejše? Kok KM letno delaš? Razmislit moraš sam...\n\nMitsubishi je fajn avtek. Jest sem kupil rabljenega. Prezadovoljen. Predvsem mi je všeč premična in deljiva zadnja klop. Pa 150 konjev  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "INKVIZITOR",
    "author_level": "Archbishop"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Je mogoče kdo lastnik Dacie Sandero? Pa še to kaka je razlika med kovinsko in enoslojno barvo?",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Nisi napisal koliko si pripravljen dat, kaj hočeš od opreme, kaj počenjaš z avtom..zgolj prevoz od toke do točke, kaj prevažaš, daš tudi kaj na vato (in izgled) itd, itd\n\nse pa pri ceni običjano vse začne in konča.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Avto gre definitivno na kredit oz. lizing (zato tudi vprašanje, kje je to najugodneje in najlažje). Osnova so poceni vzdrževanje in poraba, klima zagotovo, seveda pa more avto tudi zgledat. Pa radio, servo volan...joj,joj:=)",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Izmed naštetih bi osebno največ pozornosti posvetil Polu...ampak jaz sem malo 'deformiran', tako da ti bojo drugi predlagali kakega drugega proizvajalca (običajno kar sami vozijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\nSi pa vzemi malo časa, pa pojdi na teste vožnje...v 2 urah vsaj toliko dobiš obučutka ali bo sploh prišel v ožji izbor..ko imaš tri favorite ali dva, pa greš v končen izbor.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Predvidevam da boš pri novem najmanj zgubil na polotu.\nTudi svež model je, tako da ne bo kmalu zastarel.\nNamesto Sandere bi jaz potem raje gledal po cliotu.\n\nKako ti je sedaj zneslo v ax?\nJaz sem tvoje višine, pred 13 leti delal izpit na AX, bog se me usmili (pa še noga mi je stalno drsela s sklopke, tako da sem vedno s \"peto\" (namesto s prsti da ne bo kdo mislil prestave) speljeval!\n\nOsebno si še nisem lastil avta nad 100 PS in zaenkrat ga tudi ne potrebujem. Se da tudi z manj konji konkretno radarje plačevat, v škarje pa lahko prehitevaš tudi s 500 konji. (dejansko še lažje). \nIz tega razloga tudi tebi ne svetujem kakšnega močnega motorja, razen če si pripravljen poleg denaraa za leasing dat še malo za radarje, pa dražjo registracijo in porabo. (koliko imaš bonusa?)\nNe verjet tistim ki pišejo da 3.0 motor manj porabi kot 1,0.\nRes da je možno da recimo 1.4 porabi več kot 1.6 ampak to je bolj izjema kot pravilo. \n\nKdo pa ponuja najboljše kredite/ leasinge pa nimam pojma in bo najbolje da sam stopiš do trgovcev, oziroma aktiviraš alter prodajalce novih avtov.. Avto sem do sedaj kupoval z $ in rabljene.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Renaulta sploh nočem (Sandero je pa Renault group). Ampak ok, to je drugo:=) Ja AX je polom. Ne bom komentiral sploh. Res je težko, sicer sedaj z vašimi komentarji gre malo lažje a še vedno nimam nekega pogleda. Na testne vožnje nameravam samo za dva avtomobila, saj nimam toliko časa da bi se dogovarjal za vse avtomobile, pa še bed mi je, ko te prodajalec grdo pogleda, ko mu rečeš bom še nekje drugje pogledal.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Aha tole o renoju sem mislil zdele prvič bral od tebe.\nŠe nekaj si razjasni pri teh majhnih avtih?\n3/5 vrat????POnvadi se 5 vrat doplača\nČe imaš samo punco potem mogoče tudi 3 vrata, če bo punca kdaj mamica postala, potem obvezno 5 vrat! Jaz osebno nikdar več 3 vrata. Če ne drugega, imaš pas tam nekje v prtljažniku, da ne govorim o kobacanju na zadnjo klop.\n\nČe nimaš časa na pretek, pa vsaj emaile pošlji avtohišam da vidiš kako so z leasing/kredit pogoji.\nKOliko si lahko privoščiš pologa, in koliko si sposoben (uradno) plačevat obroka?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Če boš kupoval rabljeni avto, ti priporočam tegale http://www.avto.net/_AVTO/ad.asp?ID=3153916&show=1 ,prvi lastnik je bil kolega, vozil zelo zelo lepo, podatki so resnični in avto je BP. Oz če kdo kupuje škodičko je tale tip top.",
    "author": "feler",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Najbolje, da greš par avtomobilov sprobati v avtohiše, pa ne kupi prvega avta, v katerega se boš usedel.\nTako boš najlažje sam videl kateri ti ugaja.\n\nIzmed naštetih bi jaz zase najrej vzel Polota, Fabio, Corso, Micro, ali pa Hyundaia.\nZa fabio so bile reklame, da jo dobiš za 8.888€ s kar nekaj opreme.\nPravtako so bile tudi corse color edition precej ugodne.\nKaj pa kakšen clio, je tudi primerljiv rang in cenovno ugoden.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Še en ki ne zna brat?\nReno mu ne diši!\ntista  fabia zgoraj pa je za moje pojme draga? ali pač ne? (zakaj pa se je kupec po 37kkm naveličal?)\nda še dva jurja zraven http://www.avto.net/_AVTO/ad.asp?ID=1468604&show=1 pa ima nov avto (kar očitno hoče imeti) ne pa 3,5 leta starega.\n\nPri polotu moraš 5 vrat doplačat, v fabiji jih dobbiš v kompletu. Pa v štartu je polo  2 jurja dražji. Je pa res da ima nekaj več opreme (ESP)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Sem spregledal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nFabia se mi zdi zelo vredu izbira. Češki polo, nič slabša kot VW in dosti cenejša.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Sej je lepa ceni primerno \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "The_Red_Devil",
    "author_level": "LOOOOL"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "tko?",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Fabia ima problem z bencinsko motorizacijo. Noben motor ni ravno dober. Sicer pa ima zelo dobro price/value razmerje.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Kar naj bi pomenilo?:=)",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Da je hud avto, ampak je v peezdi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "1.2 6V motor je prešvoh, 1.4 16V ter 1.6 16V sta pa vse prej kot vzdržjiva motorja (slaba vodila ventilov npr.). 1.2 12V pa ne poznam, je pa s svojo prostornino in 69 KM že na meju uporabnosti.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Gledal sem novega Colta na slikah, sori ampak izgleda bolj plastik fantastik kot Hyundai \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nOd teh bi gledal jaz samo Corso in Polota..... predvsem Polota.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Polo je predrag, vsaj za moje razmere, čeprav je bil v izboru. Sedaj ciljam na kio ali dacio.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "ne morem verjeti da si črtal citroena in renaulta dacio pa imaš v ožjem izboru...",
    "author": "netko",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Glede na denarne razmere se mi zdi to solidno...ali je pač za to ceno kaj boljšega?",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Po moje ti je želel povedati bolj, da je Dacia pod okriljem Renaulta in uporabljajo v njih starejšo Renaultovo tehnologijo. Tako da v kolikor si proti Renaultu, bi moral biti zelo proti Dacii.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Joj, kere besede. Zdej prov pojma spet nimam spljoh.",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n Fabia ima problem z bencinsko motorizacijo. Noben motor ni ravno dober. Sicer pa ima zelo dobro price/value razmerje.\n\t\t\n\t\tKlikni za razširitev\n\t\nA ima polo kaj bistveno drugačne motorje?\nOsnova vidim da je 1.2 60 PS. Je konstrukcijsko drugačen v polu oz. fabiji?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Pri Polotu lahko vzameš 1.2 TSI.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "da to ja, ampak ali je 60 PS motor v Polu kaj drugačen od tistega v Fabiji?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Ni. Problem je, ker pri Fabiji ne moreš izbrat 1.2 TSI.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Mene pri daciji sandrero moti, da je precej visoka in se kar nagiba v ovinkih.\nNotranjost je izdelana bolj plastično, 1.4 je pa preverjeni motor, s katerim ni kakšnih problemov.\nPovprečna poraba se giblje nekje med 6 in 7 litri, doseže pa nekje do 170km/h.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Potem ne kupuj motorja pod 90 KM in nekje 1.4 prostornine (izjeme so kaki novi 1.2 100KM motorji), ker če boš z nekimi mlinčki vozil več oseb, boš na cesti nepremičnina, poraba bo pa šla strmo navzgor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj že? Za tak rang vozila je nad 70 KM čisto dovolj. Sicer več moči prav pride, a vendar govorimo o nižjem rangu.\n\t\t\n\t\tKlikni za razširitev\n\t\nNiti slučajno. Še moja tašča (ki 130 na uro na AC redko vidi) je zahtevala okoli 90 konjev (imela micro 1,2 65) ... Ker drugače je treba vsak klanec nekaj prestavljat itd ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Lej, poglej na netu kateri od teh imajo potrebno opremo, torej stabilnostni sistem (ESP), vsaj 4x airbag (torej prednja in bočna varnostna blazina, brez te varnostne opreme novega avta sploh ne glej!!!, še bolje je, če ima še varnostne zavese), klima, dnevne luči in če hočeš še kaj plus število vrat. Vse, kar ti ne sede v okvirje, brez milosti izloči (še posebej vse brez varnostne opreme).\nNaredi si izbor, kaj paše v tovoje finančne okvirje, poglej na ADAC, kaj je zanesljivo - in spet izloči vse, kar izstopa navzdol. Potem pejt vse zapeljat, da vidiš, če ti sploh sede. Če se kje ne počutiš OK oz te kaj moti, izloči. \nNa koncu si izberiu recimo top3 ali top5 in se pejt pogajat za ceno in pogoje - če boš sploh prišel do tega. Pri zadnjih nakupih (ne le zase) se je itak izkazalo, da sta na koncu ostala 1 ali največ 2 avta v igri ...",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SJTV1 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik SouthPark pravi:\n Potem ne kupuj motorja pod 90 KM in nekje 1.4 prostornine (izjeme so kaki novi 1.2 100KM motorji), ker če boš z nekimi mlinčki vozil več oseb, boš na cesti nepremičnina, poraba bo pa šla strmo navzgor.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZakaj že? Za tak rang vozila je nad 70 KM čisto dovolj. Sicer več moči prav pride, a vendar govorimo o nižjem rangu.\n\t\t\n\t\tKlikni za razširitev\n\t\nNiti slučajno. Še moja tašča (ki 130 na uro na AC redko vidi) je zahtevala okoli 90 konjev (imela micro 1,2 65) ... Ker drugače je treba vsak klanec nekaj prestavljat itd ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, za redke izjeme verjetno res velja to, kar si napisal. Sicer pa imamo mi tudi Berlingo (ki ima ohoho večji zračni upor) 1.4 75KM, pa se da čisto komot vozit okoli, za po AC pa pač ni.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Ne vem, če je 65 let stara gospa, ki vedno vozi počasi, pra zelo izjema. Sicer pa poznam lep kup ljudi, ki so v zadnjem letu kupili majhen avto (ne mularije, da ne bo pomote), in so posegali po ne najšibkejših motorjih. Sicer pa: velika večina novih polov se proda s 86 KM motorjem. Tašibkih se ne proda praktično nič. Micre se večinoma prodajajo z 1,2 80 KM motorjem, 65-konjskih praktino ni bilo ... Yarisi so prktično vsi ali 100KM bencin ali dizel (ki jih ima 90, če se ne motim) ... Itd ... Tako pač je in ljudje imajo prav, tam nekje pod 80 konji avto ni več udoben (vem, se okoli vozim s 60-konjsko Pando). Je pa res, da prav veliko več pa spet ne nucaš tudi pri precej večjem avtu. Passat, recimo, se s 122 konji 1.4 TSI čisto lepo pelje in ni podhranjen.",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "SJTV: Esp v nejgovem rangu ima samo polo, vprašanje če si ga lahko pri vseh sploh lahko omisliš na seznamu dodatne opreme. \nSam osebno dam 5 vrat in dnevne luči pri takem eavtu definitvno pred ESP in podobne \"bonbončke\". saj vem da sem čuden, ampak....\n\nVsi nekaj gledamo \"konje\" pri avtu!\nKOlikokrat vozimo v območju največje moči, in kolikokrat v območju najveæjega navora.\nKakšna je razlika v navoru 1.2 motorja tistega s 60 PS in tistega s z 80 + konji?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Bodo že izdali kako RS fabio z 1.2. motorjem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nOdgovori na moje vprašanje!\nJe v polu in fabiji enak 60 PS motor? (ne zdaj vtikat v zgodbo 1.2. TSI motor ker predvidevam da ta nima 60 PS)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\nJe v polu in fabiji enak 60 PS motor? (ne zdaj vtikat v zgodbo 1.2. TSI motor ker predvidevam da ta nima 60 PS)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNa to sem ti zgoraj že odgovoril z eno besedo, ki ima dve črki.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Iz moje strani bi ti svetoval to : \n\nhttp://www.avto.net/_AVTO/ad.asp?ID=3301282&show=1\n\nhttp://www.avto.net/_AVTO/ad.asp?ID=3298398&show=1\n\n\nOsebno sem jo vozil in avto je BOMBA! ... 1.25 82KM   je čist kul...   Oprema je super... Tam nekej za 11k € dobiš z full opremo\n(govorno izbiranje radija, vgrajen BT, priključek za iPod in USB, ...  in še in še dobrot) ... \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Yurex",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Jaz pa tole http://www.avto.net/_AVTO/ad.asp?ID=3330042&show=1\noziroma to http://www.avto.net/_AVTO/ad.asp?ID=3322313&show=1               \n\nESP 6AB + EURONCAP 5*",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "http://www.euroncap.com/results/chevrolet/cruze/2009/376.aspx",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Cruz-erka ni slaba! Sem vozil 1.6 125km in 1.8 140km  in me je motor razorčaral.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Je pa drugače zelo udoben, prostoren in luštno z tipkami obložen ",
    "author": "Yurex",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "No saj Dizlač je prava raketa, samo je že pol cena višja",
    "author": "CLIO15",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n SJTV: Esp v nejgovem rangu ima samo polo, vprašanje če si ga lahko pri vseh sploh lahko omisliš na seznamu dodatne opreme.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ni niti na seznamu dodatne opreme (ali pa če je rpedrago), tega avta pač ne kupiš. Preprosto, ne?",
    "author": "SJTV1",
    "author_level": "eV12"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Yurex pravi:\n Cruz-erka ni slaba! Sem vozil 1.6 125km in 1.8 140km  in me je motor razorčaral.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  Je pa drugače zelo udoben, prostoren in luštno z tipkami obložen \n\t\t\n\t\tKlikni za razširitev\n\t\n\nChevorlet Cruze je bil mula za Chevorlet Volt. Pogonski sistem so najprej testirali na njemu, preden so šli na dejanskega Volt-a.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Bomo vidli potem kaj bo VOLT dal od sebe... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Yurex",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Osebno mi je Opel Ampera lepša od Volta. Pod plehom je pa to enak avto.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n Ni. Problem je, ker pri Fabiji ne moreš izbrat 1.2 TSI.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk potem te recimo razumem. 60 PS ni enak v polu n fabiji, v polu lahko izbereš tudi TSI ki pa za avtorja teme predvidevam da ni aktualen (cena!)",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Bo držalo:=)",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik crashednburnt pravi:\n Ni. Problem je, ker pri Fabiji ne moreš izbrat 1.2 TSI.\n\t\t\n\t\tKlikni za razširitev\n\t\nOk potem te recimo razumem. 60 PS ni enak v polu n fabiji, v polu lahko izbereš tudi TSI ki pa za avtorja teme predvidevam da ni aktualen (cena!)\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHahaha ... sedaj si me pa nasmejal. Seveda je enak motor, najprej si preberi svoje vprašanje, na katerega sem nikalno odgovoril.",
    "author": "crashednburnt",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Je mogoče kdo lastnik tu Dacie Sandero? sem bil na testni vožnji in mi je avto kar ql. Pravijo da jih prodajo veliko ampak mene zanima če je tu kdo dejanski lastnik vozila? Notranjost je pa dokaj plastična ampak lepa:=)",
    "author": "tado",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Bom si sposodil kar tole temo ...\n\nKaterega od teh bi raje vzeli in zakaj?\n KLIK \n KLIK \n\nHvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kloshar",
    "author_level": "Ciganæe"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Stvar okuse, jaz raje Audija, ker je notranjost Merc. meni čudna.\nPa še piezo šobe crkujejo tako hitro, da ne utegnejo niti novih izdelati. Zato so zmanjšali proizvodnjo avtov s temi motorji. Sicer upam,da so to pošlihtali in da so nove šobe zanesljive.",
    "author": "miha72",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "avto.net \n\njaz gledam tega, tudi avtorju teme ga predlagam.\n\n Me zanima če ima kdo izkušnje s tem avtom.\n\nLp",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "niti ni tako slabo, sploh če ti oprema kaj pomeni.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik jonny77 pravi:\n  avto.net \n\njaz gledam tega, tudi avtorju teme ga predlagam.\n\n Me zanima če ima kdo izkušnje s tem avtom.\n\nLp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nkonkretno s tem avtom ne, lahko ti pa povem mojo izkušnjo izpred dobrega leta, ko sva kupovala drugi avto. V upoštev je takrat prišel tale Svizec in Mazda 2 in povem ti, da je Svizec podrtija v primerjavi z mazdo . \nJe zelo glasen, cestne neravnine ne gladi dobro, tudi ropoče pri tem, in še notri deluje čudno...Mazda 2 je resno, neprimerno boljša izbira.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Hvala.\n\nBom probal kakšno testno vožnjo.\n\nKaj pa kaj takega  avto.net \n\nLp",
    "author": "jonny77",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "hehehe...:rofl:\nLej, tudi tega sva šla pekjat ( z ženko), naslednji dan po testu Svizsca in Mazde. \nToyota...nama je padla v oči, ker je Toyota ( sej veš, renome, da je nepokvarljiva itd itd .)in sva šla v Domžale. Izbrala eno z isitm 1.6 motorjem....po domače , podn od avta! Pri 60 kmh si že slišal šum izpod koles in veter okoli karoserije, pri 100 kmh je blo pa tko, kot bi imel 10 let starega Roverja....\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPa še nekaj me je zmotilo...pri 100 kmh je imel avto v 5. prestavi okrog 3.5 k obratov.... \nPotem sem se pa usedel nazaj v mojega prejšnjega R 200 Vi ja....pismo, 10 let starejši, pa v določenih (!) pogledih boljši...resno",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Nakup avtomobila",
    "content": "Napiši vse kar si peljal, da ne boš rabil za vsakega post pisat \n\nLp",
    "author": "jonny77",
    "author_level": "Guru"
  }
]