[
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Čao\n\nPred tremi tedni sem bil v Franciji na smučanju, kjer me je podrl border. Pri tem mi je raztegnilo kolena. Do konca dneva sem še smučal, saj me je bolelo le, če sem stegnil noge. Po prihodu v apartma pa me je začelo pošteno boleti in sem komaj stegnil noge. \n\nŠel sem zdravniku, ki je rekel, da ni nič hujšega in mi je naredil križno obvezo z obhladki. Drugi dan je bilo že veliko bolje. Pri prihodu domov sem šel še do osebne zdravnice, ki mi je predpisala mažo voltaren in obhladke. \n\nBolečine v kolenih so še vedno prisotne, zato sem se odločil za strokovni pregled. Ali kdo pozna kakšnega dobrega strokovnjaka za kolena iz LJ ali NM? Naročil sem se že v Artrosu pri dr. Mohsen Hussein in pri dr. Iskri v bolnici NM pa ne vem h kateremu naj grem raje. Pri Iskri bi bil na vrsti konec januarja, pri husseinu pa okoli 10. februarja.\n\nZahvaljujejo se vam moja boleča kolena  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "\nBest case scenario - malo so se raztegnile in vnele vezi zunanjih stabilizatorjev kolena. Stvar se bo počasi zacelila in bolečine bodo izginile. \n\nWorst case scenario - golenica je hecno priletela v meniskus in ga poškodovala. Sodeč na simptome ni nekaj večjega, vendar pa se zna zgoditi, da bo treba zadevo z manjšo operacijo poščipat. \n\nKrižne vezi je po mojem niso skupile, vsaj ne pomembneje, sicer bi imel večje težave. \n\n\n\nGlede na čakalno dobo greš tako ali tako samoplačniško, tako da se nadejaj dobre storitve, kamorkoli že greš. Nobenega od naštetih zdravnikov pa ne poznam... \n\nOpiši še malo, kakšne so točno (lokacija, okoliščine, moč bolečine) sedanje težave v kolenu.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Zdravnik v Franciji je rekel, da imam le nategnjene longitudinalne vezi. Ali lahko to ugotovi le preko rentgena? \n\nPo treh tednih je bolečina prisotna že pri hoji. Če imam nekaj časa skrčena kolena pri sedenju, jih potem težko stegnem oz. vstanem, saj me zaboli. Boli me okoli kosti na notranjem delu kolen. V enem kolenu imam tudi občutek, kot da mi poka na zunanji strani in ni stabilno pri hoji. Nogi še vedno ne morem popolnoma stegniti, ker me močno zaboli.",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Pojdi v Artros k dr. Mohsen Husseinu - preverjeno dober.",
    "author": "maurice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Prvič slišim za longitudinalne vezi na kolenu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, ampak nisem ortoped in sumim, da je to njihov žargon za zunanje vezi, ki so vzporedne z osjo uda. \n\nIz rentgena sem skoraj 100%, da se to ne da ugotoviti, te je pa verjetno dobro pretipal in izključil ostale pogoste poškodbe (križne, meniskusi...), z rentgenom še poškodbe skeleta (pogačica ali pa narastišča kit) in glede na lokalizacijo bolečine in medialno nestabilnost kolena pač postavil to diagnozo. \n\nKaj piše na izvidu? \n\nImaš še kaj oteklo koleno?\n\n\nPokanje (na zunanji strani) in lateralna nestabilnost (če je res prava nestabilnost, ali pa se ti zaradi bolečine na notranji strani to samo zdi) je sicer sumljivo, ampak vse ostalo gre odlično skupaj s poškodbo medialnega kolateralnega ligamenta v kolenu. To je tudi daleč najpogosteje poškodovan ligament na spodnji okončini in absolutni nummero uno pri smučanju. \n\nCeljenje lahko traja 4 - 10 tednov, pač odvisno od človeka do človeka. \n\nPo mojem bi bilo v tej fazi bolj koristno iti do osebnega zdravnika in se dogovoriti za kakšno fizioterapijo. Dvomim tudi, da ti bo privat ortoped rekel kaj drugače. Morda še kakšen Lekadol za zmanjševanje vnetja in bolečine, kolenska opornica za stabilizacijo in kakšen laser za boljše celjenje.\n\n\nAmpak na tem mestu sam najbolje veš. Jaz bi zadevi dal še kak teden ali dva časa, po možnosti še kakšno fizioterapijo... potem pa ponovno oceni situacijo in če ne bo nič bolje - ad ortoped.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Hvala za odgovore\n\nBom šel kar k Husseinu, če ga priporočate. Upam, da ni kaj hujšega, vendar ne bom miren dokler me ne pregleda en strokovnjak, ker takih težav še nisem imel.\n\nLp",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Preudarna odločitev!\n\n\nSicer bi moralo koleno do 10. februarja (ko imaš pregled) po mojem biti že praktično b. p., ampak v vsakem primeru ti ne more škodit, če se greš pokazat. \n\nDo takrat pa predvsem pazi na kakšne zdrse v tem vremenu in ob tej kvaliteti pluženja. \n\nPa še enkrat razmisli o fizioterapiji. V vsakem primeru je ključno (v kolikor gre res za srednji kolateralni ligament), da se ligament pravilno zaraste.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nZgornje vaje najprej, kasneje ko ne bo več bolečin pa lahko še kaj dodaš. Po pameti in DO bolečine (ne sme boleti).\n\n\nČe bi bile kakšne spremembe, se pa oglasi (lahko tudi na PM), oziroma še bolje - pojdi do osebnega zdravnika.\n\n\nPa uspešno okrevanje!",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Zelo dober travmatolog za kolena v UKC je dr. Matjaž Veselko",
    "author": "miha013",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "A te kaj bolj boli če hodiš navzdol po stopnicah.?\nČe v sedečem položaju primeš golenico koliko jo lahko premikaš naprej in nazaj? Oziroma je kakšna razlika med obema nogama?\nAli je kakšna specifična bolečina če napreimer hodiš 50 m v rikverc?",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "\nStabilnost križnih vezi je verjetno že Francoz preizkusil (sicer ne vem, kaj dela na urgenci  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ). Je pa vseeno na mestu vprašanje. \n\nČeprav predalčni fenomen (ki ga svetuješ) človek precej težko izvede na sebi, sploh če ne ve točno, kaj išče. V vsaki od skrajnih leg je ena križna vez malce ohlapna. Je pa primerjava z zdravo nogo zlati standard, res.\n\nBolečina pri hoji ritensko? Prvič slišim za ta test... kaj naj bi delal?",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Če grem po stopnicah navzdol me boli malo bolj ja. Glede druge ga testa: golenica je stabilna in se praktično nič ne premika na obeh nogah. \n\nTretji test pa naredim danes in ti sporočim. \n\nthx",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Parkrat se mi je zgodilo da je bil predalčni efekt tipičen šele čez kakšen dani, tisti trenutek ob poškodbi pa verjetno zarati otekline, bolečine,  tonusa itd.. niti ne.\nBolečine pri hoji po stopnicah navzdol so ponavadi znak za poškodbe meniskusa. Kako velika je ta poškodba boš izvedel na pregledu. Če ti noga kdaj zašteka v kakšnem položaju potem se je rob meniskusa že zavihal in ga bodo verjetno mogli poščipati.\n\nHoja, tek v rikverc, z vlečenjem bremena ali brez ali celo na steperju (tisti fitnes napravi ki posnema hojo po stopnicah)  v rikverc, to se ponavadi uporablja pri rehabilitaciji ko hočeš obremeniti lateralno glavo quadra. Pri nekaterih športih ali pa takat ko športnike trenira nekod ki mu ni čisto jasno kaj dela se pojavi velika razlika med močjo medalnega in lateralenega dela quadra, težave so potem na pateli, ker jo vleče v eno stran. \nZato predvidevam, da če bi bilo pri hoji nazaj enako bi lahko izključil pogačico.\nJaz nisem ortoped ampak se ukvarjam s treningom in rehabilitacijo, zato razmišljam na takšen način.",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "čao\n\npri hoji v rikverc ni nekih posebnosti, sem pa bil sedaj kakšno uro na nogah in me kar bolita oba kolena na notranjih straneh od pogačice. V enem kolenu sem imel tudi občutek, da ga moram pretegniti, torej da nekaj poči nato pa se je napetost zmanjšala.\n\nUpam, da vam je jasno kaj hočem povedati \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "ja... da je verjetno vsaj meniskus poškodovan (+ možnost še ostalih stvari)",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Ojla\n\nPoročam malo napredek: Danes sem bil pri ortopedu, ki me je pregledal in napisal naslednje: \n\nGibljivost obeh kolkov prosta, neboleča. Abdukcija, addukcija in rotacija izvedljive brez težav. Levo koleno hladno, prazno. Ekstenzija in fleksija sta popolni. Pri manipulaciji se pojavlja rahla bolečina medialno. Desno koleno hladno, prazno. Ekstenzija zaostaja za 10 st., skrajna fleksija je boleča. Pri manipulaciji se pojavlja predvsem bolečina medialno. Koža bp, NC izpadov ni.\nDiagnoza: Ruptura menisci med sin susp, Distenzio MCL pin\n\nRekel je naj opravim MRI desnega kolena ter vaje za kvadriceps.\n\nSum je torej na poškodovan miniskus. Če bi MRI to potrdil bi moral na artroskopijo. Kje te posege izvajajo in koliko je čakalna doba?\n\nHvala",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "atroskopijo izvajaja precej ortopedskih koncesiorajev po sloveniji, drugace pa vec ali manj vse bolnice. Cakalne dobe pa zelo varirajo, kot tudi tiste za MRI.\n\nskratka glede na napisano nic sokantnega.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Veš kakšne vaje morš delat?",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "Ortoped mi je še povedal, da mi priporoča le 3 lokacije, kjer naj bi naredil MRI, saj naj bi bile drugje naprave zastarele in nezaneslijve. A je res tako slabo, saj so čakalne dobe ponavadi drugje krajše.\n\nHvala",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "ce bo on tisti ki te bo zdravil dalje, potem se drzi njegovih priporocil, sicer pa je ta o sami kvaliteti MRija lovska. Obicajen 0.5 tesla MRi bo povsem ok.",
    "author": "Blackjack",
    "author_level": "Guru"
  },
  {
    "ctx": "Kateri ortoped ali travmatolog za kolena",
    "content": "ksz.\nTe MRji so totalno aut. Če ni nujno raje ne hodit, ker ta polja so mnogo prevelika. Problem je, ker so se MRji pojavili še preden so dobro poznali celoten proces in vplive magnetnih polj in so zato delali s tako velikimi vrednostmi. Danes pa se da to naredit že z veliko manjšimi, ampak na žalost tisti ki nabavljajo MR gledao po tem principu: za isto ceno dobiš 0.5T ali 0.0xT, torej valda vzameš močnejšega.",
    "author": "medak",
    "author_level": "Pripravnik"
  }
]