[
  {
    "ctx": "47\" LCD do 1200 evrov",
    "content": "Po skoraj enem letu govorjenja o nakupu tv-ja, sem se končno odločil da si ga \nle kupim, in to še ta mesec.\n\nV ospredju je večna dilema Philips vs Samsung . 47PFL8404H vs LE46B750 .\n\nŽe zdavnaj bi se odločil za slednjega , če ne bi philips ponujal nekaj, kar se meni zelo dopade - ambilight.\n\nAmbilight je nekaj kar si želim,ampak če obstaja še kak drug tv ki (z drugimi tehničnimi podatki) odtehta philipsov ambilight, bom z veseljem razmislil . Seveda mora biti nekje istega cenovnega razreda , torej do 1200€ , in mora imeti dvb-c ( ker imam kablsko, upc telemach).\n\nPo testih in komentarjih lastnikov obeh tvjev,  sem dobil mnenje da  samsung b750  prikaže  lepšo sliko od omenjenega philipsa ( navsezadnje ima samsung tudi večji kontrast ) . 200hz je prav tako podatek ki šteje v korist samsunga. Prav tako ima 1gb prostora in wi-fi . \nPodpora formatov ki jih tvja prebavljata , mi ni pomembna, saj bom kupil bluray player ( ps3 ali lg bd390,ki predvajata dejanskp vse )  .\n\n\nCenovno sta mi nekje ista, zanima pa me če ima kdo kakšen podatek kakšna je razlika v € na koncu meseca ko dobim položnico za elektriko ?( to me zanima zgolj informativno, ampak če je vlka razlika, utegne tudi to vplivati na moj nakup) .\n\nTv bom gledal iz 3.7 m in na njem bom gledal tako blureje kot tv programe .\n\nAli še ima kdo kakšen drug tv v mislih ki bi se lahko kosal z 8404 in b750 ?\nRes je da če bi se lahko stegnil za še 200€  da bi lahko dobil Sharp  LC46LE700E , ampak to stegovanje se lahko vleče v nedogled, zatorej sem si pač postavil neko mejo ( 1200€  ) .\n\nDruga zadeva : 40\" b750 in 42\" 8404 se dobi za 300€  ceneje kot 46 oz 47. \nKakšno je vaše mnenje, ali teh 13-15cm res odtehta teh 300€ ?  Tv kupujem za lep čas,\nzatorej ne želim zgrešiti z  velikostjo .\n\nTretja zadeva : Včeraj sem opazil to ponudbo Technomarketa:\nhttp://www.technomarket.si/  . Plazma Panasonic TX-P42X10Y za 499€ , in 5 let garancije .\n\nTo me je tako zelo zmedlo, da če sem odkrit, še sam NEVEM kaj bi rad.   \n\nZato se pač obračam na vas da slišim vaše mnenje in kaj bi vi naredili na mojem položaju,\nin se bom verjetno ( upam) na podlagi tega, lažje odločil.",
    "author": "korodani",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "47\" LCD do 1200 evrov",
    "content": "... osebno bi se odločil za Panasonica (ponovno, ker imam predhodnika omenjenega modela doma). da ne bo pomote vsi navedeni so ok, vendar bi pri meni igrala vlogo cena in garancija. konec koncev ni neke bistevene razlike med njimi razen v velikosti, ceni in garanciji.. po mojem tolmačenju 2:1 za Viero.\n\nnekaj linkov:\nhttp://slo-tech.com/forum/t390011\nhttp://www.avforums.com/reviews/Panasonic-TX-P42X10-Plasma-HDTV-Review.html\n\nskratka ne kompliciraj si življenja... kupi Panasonica, priklopi in se zlekni v sofo... potem si pa reci \"pa za pol cene napram filipsu, hehehe\".",
    "author": "solatka",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "47\" LCD do 1200 evrov",
    "content": "S takšim motoviljenjem ne boš nikoli kupil Tvja....\nNe vzemi osebno. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "47\" LCD do 1200 evrov",
    "content": "Filips..... tvja brez ambilighta ne kupim več nikoli.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "47\" LCD do 1200 evrov",
    "content": "E vidis kako smo si razlicni... jaz pa ambilight gledam ze 5 let pa ga pogresam toliko, kot lanski sneg..\n\nSicer se pa lahko kupi tudi wallmounte z ambilightom za druge znamke TV-jev..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "47\" LCD do 1200 evrov",
    "content": "evo še ena recenzija.. in tip dela res korektne in strokovne (moje skromno mnenje, seveda)...\n\nhttp://hdtelevizija.com/2009/06/13/recenzija-plazma-panasonic-tx-p42x10-107-cm/",
    "author": "solatka",
    "author_level": "Zelenc'"
  }
]