[
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "Imam prenosnik Sony Vaio VGN-Z21ZN/X in sem sedaj končno dobil še docking station, na katerega imam priključen eksterni LCD monitor, miško, tipkovnico, ... in seveda napajanje. Do sedaj sem vedno uporabljal prenosnik toliko časa, da se je baterija spraznila in ga šele nato priklopil na napajanje, sedaj na docku pa bilo tole malo smotano oziroma kot sem kasneje ugotovil nemogoče (dock brez priključenega napajalniko celo ne deluje ). Ker ne bi rad prehitro uničil baterije s takšnim režimom polnjenja, iščem neko programsko rešitev bodisi nastavitev v Windowsih (Win7), Sonyevem SW-ju ali pa kakšen drug programček, ki bi mi omogočil, da se prenosnik polni le npr. če je baterija polna pod 10%. Pri IBM-u T42 se je nekaj podobnega enostavno nastavilo v IBM-ovem SW-ju, pri Vaioto pa mi tega ni uspelo najti. V Vaio Control Centru je nek Battery Care Function, vendar omogoča le, da se baterija polni zgolj do določene vrednosti in ne od določene vrednosti (mimogrede, ali je za baterijo res kaj bolje, če je polnem samo do 80% in ne do 100%, pri tem pa seveda izgubim nekaj avtonomije). Če ima kdo kakršnokoli idejo, prosim za nasvet.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "A ni fora docking stationa da rata laptop \"namizni\" PC?!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZakaj hudiča bi ga laufal na baterije če imaš pa elektriko? Skratka ko ga daš gor pusti da se napolni in ko je baterija enkrat polna se ti ne polni več oz. se prenosnik na kablu itak vedno napaja IZ kabla in ne iz baterije.\n\nČe ti je \"škoda\" baterijo rabit jo vzemi iz prenosnika in daj v hladilnik oz. še bolje zmrzovalnik pa naj tam počiva dokler je ne rabiš .. tako bo življenska doba res idealna! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Večina prenosnikov namreč dela tudi brez baterije če še nisi ugotovil ...",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "Sej ga ne bi laufal na baterije na docku ampak ne bi ga rad polnil, če ima še dost baterije (oziroma če že bi ga spraznu in nato napolnu). Prenosnika imam zato, da ga lahko nosim okrog in čez dan ga imam sabo, potem ga dam na dock, če doma kaj resnega delam, ga pa tud večkrat dol vzamem, če recimo računalnik uporabljam v dnevni pred TV-je ali pa na terasi, v postelji,.... V hladilnik baterije res ne mislm dajat, pač je prenosnik namenjen uporabi in ne šparanju, ampak po nepotebnem ga pa spet ne mislm uničevat glede na to, da je nova baterija precej draga in sem mislil, da če bi bilo bolje za baterijo da se na polne 100x po delčih, da bi se probal temu v največji možni meri izognit.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "eni prenosniki imajo poleg software, kjer nastaviš, na koliko % mora biti baterija, da se sploh začne polnit. Jaz imam na 80 %. Poglej, mogoče te bo to naredilo bolj srečnega. Drugač boš pač čez 5 let kupil novo baterijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Matjaz1974",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Sej ga ne bi laufal na baterije na docku ampak ne bi ga rad polnil, če ima še dost baterije (oziroma če že bi ga spraznu in nato napolnu). Prenosnika imam zato, da ga lahko nosim okrog in čez dan ga imam sabo, potem ga dam na dock, če doma kaj resnega delam, ga pa tud večkrat dol vzamem, če recimo računalnik uporabljam v dnevni pred TV-je ali pa na terasi, v postelji,.... V hladilnik baterije res ne mislm dajat, pač je prenosnik namenjen uporabi in ne šparanju, ampak po nepotebnem ga pa spet ne mislm uničevat glede na to, da je nova baterija precej draga in sem mislil, da če bi bilo bolje za baterijo da se na polne 100x po delčih, da bi se probal temu v največji možni meri izognit.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJaz imam prenosnik že od 2005 praktično stalno na dockingu, pa baterija še kar dela.\nGre pa za Li-ion baterijo (IBM Thinkpad).\nPo moje so vsi strahovi odveč.",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "To je tema za mythbusterse. Mojim prenosnikom je zmeraj prej potekla uporabna vrednost kot baterija, brez da bi razmišljal kdaj in koliko jih polnim. Delali pa so vsak delovni dan vsaj 8 ur in še kar tako kdaj pa kdaj. Tri do štiri leta, potem pa so šli naprej.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "Zanimivo, meni recimo na IBM-ut T42 baterija drži le še 20 min ampak je res že star(uporabljan vsak dan, dnevno na docku), medtem ko je bila pri frendu na 2 leti starem HP-ju že praktično zanič (cele dneve na docku). Če tak način polnjenja res ne vpliva preveč na baterijo, ampak nekateri pravijo da je drugi da ne.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "Baterije so take in onake; recimo sam imam doma enega 5 let starega HPja iz poslovne serije in baterija je še čisto OK. Recimo pol urce zdrži, pa tudi izpraznjenost kaže OK (pač pada približno linearno % polnosti). Laptop je bil dnevno in je še vedno v uporabi 24h dnevno (na štromu in prižgan), vsaj 2-3x tedensko se baterija izprazni do nule, skratka po logiki bi morala že davno crknit pa ne crkne.\n\nPo drugi strani so prenosniki vstopnega razreda, ki po enem letu da baterija od sebe 3/4 nove, po dveh letih pa samo še 1/4 in po treh letih jo lahko samo še stran vržeš ker ni več uporabna (odključiš štrom in se laptop ugasne). Tudi če baterijo paziš v stilu da se ne polni dokler se ne izprazni popolnoma itd. bo držala kvečjemu 10% dalj.\n\nSkratka bolj kot nega baterije je pomembno da je baterija dobra. Če je baterija zanič kvalitete ne pomaga noben preventivni ukrep -&gt; so pa take baterije ponavadi precej poceni in se jih po 2h letih ko crkne še vedno splača kupit nove (dat 80-100EUR ker je sam laptom načeloma še OK).\n\nTorej ne kompliciraj, vsake toliko (1x na mesec) izprazni baterijo v nulo in napolni potem do 100% .. vse ostalo uporabljaj tako kot ti nudi največji komfort.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "Jaz sicer nimam pojma, ampak prenosniki iz poslovnega razreda (acer in hp) mi niso delali težav zaradi \"slabe skrbi\" za baterijo. Taka je moja izkušnja. Po mojem sta ključna tako sama baterija s svojo elektroniko, ki je baje tudi nekaj ima in polnilec, da stvar dalj zdrži.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "Litijskim baterijam najbolj škodira dve stvari: da je napolnjena na 100% in da je na toplem. Na tak način lahko  baterijo uničiš tudi v roku enega leta (da ti zdrži še samo nekje 15-20min).\n\nČe imaš možnost nastaviti zgornjo mejo polnenja, jo nastaviš na 40% (to je namreč optimalno).",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik XSIDE pravi:\n Zanimivo, meni recimo na IBM-ut T42 baterija drži le še 20 min ampak je res že star(uporabljan vsak dan, dnevno na docku), medtem ko je bila pri frendu na 2 leti starem HP-ju že praktično zanič (cele dneve na docku). Če tak način polnjenja res ne vpliva preveč na baterijo, ampak nekateri pravijo da je drugi da ne.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMoj T40p je iz leta 2003 in še zmeraj laufa na baterijo cca. 45 minut (gledanja filma). Praktično cele dneve na dockingu,\nrazen ko dvakrat na mesec pogledam kak film.\nPa je nisem nikoli načrtno praznil do nule, kot to priporočajo nekateri.",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "Kak si imel nastavljeno polnjenje?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Polnenje prenosnika na priklopni postaji",
    "content": "Jst sem pa opazil da mi se mi polnilec laptopa neverjetno segreje ce je vkljucen v podaljsek in skoraj nic ce v vticnco v steni (pa tudi ne vsako). Zanima me kako npr. lahko to skoduje bateriji (predvidevam da je razlika ce je razlika v segrevanju polnilca).",
    "author": "vellno",
    "author_level": "Pripravnik"
  }
]