[
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Zdravo!\n\nKer sem popolnoma zgubljen na tem področju, sprašujem, zakaj imajo računalniki nižjega cenovnega razreda naložene operacijske sisteme HOME EDITION !!??? (XP Home Edition , Win7 HE) je temu vzrok hardwer ali je čisto tržna politika ...\n\nKonkretno me zanima, imam, Netbook Asus Eee PC 1005 in bi na njega želel naložiti WIN 7(ali pa XP profesional),ali bo ta računalnik \"zmogel\" ta operacijski sistem ?\npovsod ga tržijo z WIN 7 home edition,  prej z XP  HE\n\n\nLp,V",
    "author": "valdo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Zato ker so HOME Edition cenejši in za domačo uporabo povsem zadostujejo. Doma tako in tako verjetno nimaš domene, da bi potreboval PRO.",
    "author": "asko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Jep, \"nižji cenovni razred\".\nPro in Ultimate pa so \"višji cenovni razred\".\n\nLaufa pa vse. (dokler je MS ne spomni kako blokado not dat)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "jaz mam nek del particije zaseden za kao obnovo sistema, ker nisem dobil nobena cd/dvdja zraven z windowsi, pa me zanima, ce se da to kak na dvd spravit al kako je s tem?\npa ce si nalozim anglesko razlicico win7 he 64,zdaj mam nemskega, lahko uporabim to kodo, ki jo mam zalepljeno na riti prenosnika za aktivacijo?",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Poišči na torrent straneh OEM verzijo W7 in normalno posnemi. Jasno poišči navadno kopijo DVDja brez raznih dodatkov. Pa ne pozabi pobrisati te particije za obnovo-škoda prostora, ki ga zaseda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČe se ne bo hotelo aktivirati pokličeš na MS in ti bodo oni pomagali pri aktivaciji.",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Hvala vsem za odgovore ... sedaj sam imam potrditev svojih predvidevanj, torej sedaj samo ostane vprašanje, \nKATERI:  XP ali 7  ???\nracunalnik je kot sem napisal Netbook Asus Eee PC 1005, to je tisti tamali 10\"\n\n\nLp,V",
    "author": "valdo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Bo zmogel. XP dajo gor ker je cenejši (EEE ravno še spada med računalnike na katere Microsoft dovoli nameščat XP).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Sam OS ni problem, problem so prednaloženi sistemi z nepotrebno demo/shareware/free navlako, ki samo bremza vse skupaj.\nNajbolje takoj narediti čisto inštalacijo.",
    "author": "stilo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Je pares, da potem (včasih) moraš ročno iskat določene driverje in programčke, kar je lahko tudi križ....",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "ja clean install je ze vredu naredit. samo meni se dopade vaio gate in adobe photoshop in elemets sem dobil gor celo verzijo... kak ohranit te programe, ce naredis clean install? verjetno nikakor...",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "vaio gate je verjentno na voljo na sony-evih straneh, adobe photoshop elements je pa res za plačat....",
    "author": "stilo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Če je del paketa, je 100% način za nazaj dobit, če ti Windows zruži.\nZdaj kak in kako, pa če gre na čiste Windowse brez možganske kirurgije, pa lahko pove le nekdo, ki je podrobneje pogledal.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Ja, seveda je v unattended inštalaciji, ki je na obnovitveni particiji.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "KSZ..\n\n\nda ne odpiram nove teme - sem kupil sedaj prenosnika (hofer), ki ima OEM Win7 - na zadnji strani računalnika je koda- zraven sem dobil še CD/DVD z win7 32bit in 64bit. Trenutno so gor win32. PA me zanima, če dam lahko tisto 64bit različico na kakšen drug računalnik, pa da me ne bo kaj zajebavalo zaradi aktivacije? Je kdo že probal?\n\nHvala",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Operacijski sistemi na  kupljenih računalnikih",
    "content": "Ne. OEM koda se preverja v biosu. Lahko daš pa na isti računalnik 64-bitne",
    "author": "bizi",
    "author_level": "Guru"
  }
]