[
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "Da ne bodo prevladovale samo debate o LCD TV, sem odprl novo temo. Sploh pa zadnje čase tu gor ni bilo opaziti nobene teme o aktualnih receiverjih. Torej nekako je padla (spet) želja, da zamenjam svoj stari analogni receiver za nekaj novejšega. Odločam se med modeloma: SONY  STR-DH800 in DENON AVR-1910 (ali AVR-1610). Kakršen koli sistem, naj bo v črni barvi. Imam samo 5 zvočnikov, zato niti ne potrebujem 7.1 sistema. Prednost dajem SONY-ju, ker imam tudi vse ostale komponente od njega. Poleg tega imam rad vse na enem daljincu. Gledam cenovni razred 400-600 evrov. Razmerje glasba: TV bo nekje 70:30. Kako bi se odločili vi?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nhttp://www.whathifi.com/BestBuys/Home-cinema-amplifiers-BestBuys/Home-cinema-amplifiers/",
    "author": "enageM",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "V zej izbiri glede na situacijo z ostalimi aparti bi uzel Sony-a..\n\nKaj pa Harman. Ti ne diši..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "kaj pa kaka yamaha ali onkyo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "shift",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "onkyo ali yamaha",
    "author": "john",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "Sony vs Denon -&gt; definitivno Denon! Edino daljinca ima katastrofalnega. Še bolj pa ti priporočam, če pogledaš za kako Yamaho (RXV 765 recimo). Njihovi '09 receiverji igrajo precej bolj mehko kot prejšnje serije (so bolj ''HiFi'').",
    "author": "Goran_82",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "Res je,  Yamaho RXV 765 sem naupravičeno spustil iz seznama. Sicer malo brskam po tujih straneh (čeprav si z angleščino ne znam veliko pomagati) opazim, da se vsi omenjeni trije modeli uvršajo med prvih 10 receiverjev na trgu. Po moje tukaj odtehta samo pripadnost neki blagovni znamki, ali se motim? Posušal dosedaj nisem še nobenega sistema.\n\nhttp://hometheatergears.com/top-10-home-theater-receivers/",
    "author": "enageM",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "Malo se pozanimaj še na tem audio-video forumu  http://www.avforum.si/index.php",
    "author": "Cash",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "Pri reciverjih je dejansko problem ker se zadev nikjer ne da v živo preizkusit. Nikakor pa ne na enem mestu, na istih zvočnikih. Malokdo je zadeve dejsnsko primerjal. Meni pred nakupom ni uspelo.\nZ Denonom pomoje falil ne boš. Poznam tega modela ne. Eni mu zamerijo le plastiko na prvi stranici. Imam pa mal bolj mišičastega bratca 4310. Z zadevo zaenkrat zelo zadovoljen. Razen, da vsak teden vsaj enkrat skoraj zagotovo zmzrzne, ko pride do težav pri mrežni povezavi ob poslušanju internetnega radia nekih minusov brez direktne primerjave z konkurenco ne vidim.\n\nSicer pa je na gornjem linku kakšna beseda ali 2 na to temo.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "Imam Sony STR-DB-840(zadeva je sicer stara že nekaj let) , pa mislim, da sem zgrešil. Moti me predvsem 100 in 1 nastavitev, oziroma kompliciran menu nastavitev, ki za povprečnega uporabnika niso zelo pomembne. Mislim, da je vse drugo (Denon, Yamaha, Harman-Kardon) precej boljša izbira, predvsem kar se dinamike zvoka tiče. Predlagam, da preizkusiš čim več modelov preden se odločiš, da ti potem ne bo žal kot je meni, saj sem preveč dal na design, premalo pa na tisto kar pri tem potrebuješ - kvaliteto zvoka.",
    "author": "bose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "sprobat res ne moreš vseh, pa tudi vsak hvali svojega, tako da to ponavadi niso objektivna mnenja. so pa nekaj pravila, ki približno držjo in po teh se ravnaš. recimo kateri avrji gredo s katerimi zvočniki dobro skupaj, kateri so bolj za filme, kateri bolj za glasbo, eni proizvajalci so znani po mehkem zvoku,... jaz sem se na podlagi tega, mnenj na forumih, prebranih tesih odločil za harman kardon avr255 in infinity zvočnike in sem po 1 letu še vedno presrečen z tem kompletom, pa še lepo zgleda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "Mi kdo lahko razloži, kaj točno naj bi pomenil izraz \"mehak zvok\"?",
    "author": "enageM",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Steve pravi:\n sprobat res ne moreš vseh, pa tudi vsak hvali svojega, tako da to ponavadi niso objektivna mnenja. so pa nekaj pravila, ki približno držjo in po teh se ravnaš. recimo kateri avrji gredo s katerimi zvočniki dobro skupaj, kateri so bolj za filme, kateri bolj za glasbo, eni proizvajalci so znani po mehkem zvoku,... jaz sem se na podlagi tega, mnenj na forumih, prebranih tesih odločil za harman kardon avr255 in infinity zvočnike in sem po 1 letu še vedno presrečen z tem kompletom, pa še lepo zgleda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKero serijo Infinitiy-a?? Dali tut ful sede zraven  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nJp yamahe so tut dobre, sploh cena je ok, sam vseeno če je v igri da rajš bolj muzko poslušaš (pa da pač ne bi rad mel klasike stereo amp) p. res Harman. 445 oz 435 se da zdele za kr ok denar dobit  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Valda ni nov model, sam če ti je vseeno za kkšn izhod manj dobr čez prideš..",
    "author": "CupraR",
    "author_level": "Majstr"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "beta hcs \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik enageM pravi:\n Mi kdo lahko razloži, kaj točno naj bi pomenil izraz \"mehak zvok\"?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTega se ne da točno opisat (tako kot večino lastnosti zvoka, saj se dojemanje zvoka zelo razlikuje od človeka do človeka).\nMehak zvok bi jaz opisal kot očitno nasprotje trdega. Nekatere glasbene komponente oz. njihove kombinacije predvajajo trd zvok, ki je večini poslušalcev neprijeten, saj je nekako nenaraven, suh in oster. Vsa tri zvočna področja (bas, srednji toni, visoki toni) so jasno definirana, meje med njimi so ostre, bas čutiš v trebuhu kot delno neprijeten, vokal je nekako nenaraven, visoki toni so na trenutke moteči. Je pa tak zvok zelo analitičen in primeren za kakega ljubitelja elektronske glasbe. Mehak zvok pa je bolj naraven, bas te lepo boža (čeprav je malo 'zapacan'), vokali so zelo naravni in visoki toni nemoteči. Tradicionalno je bil trd zvok bolj domena germanske struje audiofilov, med tem ko so Angleži imeli bolj mehke.\n\nTo je moja razlaga, fanatični audiofili bi verjetno rekli da sem pomešal jabolka in hruške....ampak bolj enostavno ne znam napisat, stvar je enostavno treba slišat.",
    "author": "jezek",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik enageM pravi:\n Mi kdo lahko razloži, kaj točno naj bi pomenil izraz \"mehak zvok\"?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo najblje ugotoviš če greš na poceni sistem in sliši elektronski zvok ali na nek dober sistem, kjer je zvok (od nizkih, preko srednjih, do visokih tonov enakomerno porazdeljen ter seveda čim bolj blizu naravnemu zvoku).\n\nObičajnoza malo denarja dobiš veliko  elektronskega zvoka..z naraščanjem cene pa narašča 'mehkost' zvoka (oz. reprodukcija le tega).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Dilema, kateri receiver kupiti?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik enageM pravi:\n Mi kdo lahko razloži, kaj točno naj bi pomenil izraz \"mehak zvok\"?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNaj še jaz dodam piskerček.\n\nMehak zvok je za mene zvok, ki na nobenem področju ne sili iz nekega spektra. Se pravi da ti sikanje ne reže bobenčkov in da te od trdega basa ne boli glava. Se pravi basi ne smejo biti pretirani, trdi, ampak mehki, prijetni za ušesa. Pravtako naj visoki toni nebi sikali, ampak lepo definirano igrali. Primer NE mehkega zvoka, je zvok v večini diskotek. \n\nJaz sem (pred dvema letoma) kupil komplet HarmanKardon AVR 245 in zvočnike HKTS11. Meni je zadeva poezija, za ta denar seveda. Noben zvok ne izstopa, glasbo se da lepo poslušat na 5.1 (Logic 7 ali DolbyPrologic II muzic program). Sistem suvereno igra od izjemno male glasnosti, pa do velike glasnosti, kjer ni slišat kakšno prekrmarjenje. Dopade se mi to da, tudi če sistem igra po tihem, se še vedno lepo sliši celoten spekter od basov naprej. Prejšnji sistem (JVC + Jamo) je dobro igral le ko sem ga dal zelo na glas. Če je bil po tihem so pa se basi enostavno skrili neznano kam.",
    "author": "MrDaco",
    "author_level": "Guru"
  }
]