[
  {
    "ctx": "Windows 7 problemi z namestitvijo",
    "content": "Odločil sem se da sprobam windowse  7 na novem računalniku.  Namestitev poteka izredno počasi (Expanding  windows files je po 7 urah  na 30 %.  Poskusil sem še z drugim DVDjem, ki sem ga dobil na travniku.  Pa isto.   Računalnik je star 2 meseca.  Procesor je Phenom 955, 8 Giga Ram, plata Gigabyte ma-790xt-ud4p.  Znanec ima isto plato in nima problemov.   Poskusil sem  nadgradit BIOS, resetirat Bios, zamenjat SATA kabel.  Kaj več mi pa ne pride na pamet. Ali se komu sanja kje bi lahko bil problem. Prej sem imel gor nameščene windowse 2003 x64, še prej pa freebsd. Pa tam ni bilo nobenih problemov.",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows 7 problemi z namestitvijo",
    "content": "-katera verzijasedmice; x86 ali X64\n-kako imaš nastavljen SATA krmilnik; compatibile, AHCPI?\n-si preveril RAM?\n-je DVD predvajalnik v redu? Kako je priklopljen?",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Windows 7 problemi z namestitvijo",
    "content": "da namestitev traja 7 ur je totalno preveč! če namestitev ni končana v največ eni uri pol veš da nekaj ne štima. na moj amd sempron 3100+ je trajala namestitev windows 7 pro okoli pol ure. če so windowsi piratski pol je možno da si zanič verzijo dol potegno.",
    "author": "zzz333",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Windows 7 problemi z namestitvijo",
    "content": "Različica je x64\nSATA krmilnik je nastavljen na IDE compatibile \nRAM (še bom pregledal), samo zelo mala verjetnost.\nDVD ROM je  IDE, in je priključen kot master, poskusil sem z CS pa isto \n\nSedaj še edino sumim na gonilnik za SATA ali pa da je z diskom kaj narobe.",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows 7 problemi z namestitvijo",
    "content": "Če ima plata opcijo za disketnik le tega onemogoči v BIOSu",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Windows 7 problemi z namestitvijo",
    "content": "Zakaj nimaš AHCI način?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows 7 problemi z namestitvijo",
    "content": "Bom še probo to nastavit.  Disketnik je pa tud v biosu onemogočen. Do jutra je windowse naložilo.  Zaženejo se kot se spodobi. Potem pa jaz začnem nekaj downloadat iz interneta (linja 2 Mbita). Pa se mi v ozadju neha odzivati firefox in raziskovalec. Poženem namestitveni program npr. za virtual PC in on v ozadju nekaj melje, jaz pa ne morm še ta čas po internetu surfat.  Kar nekaj v ozadju skoz melje, pa sem tudi indeksiranje izključil.",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows 7 problemi z namestitvijo",
    "content": "Ugotovil, sem da nekaj disk zafrkava. Ker sem brez problema namestil windows 7 isti DVD na drugi disk.   Pri disku je pa zanimivo to, da podatke bere hitro. Saj ko sem prenašal podatke iz diska prej na drugega, je šlo hitro.  Potem se pa z enim orodjem hotel razširiti particijo na kateri je bilo 10 Giga podatkov.  In že melje od včeraj zvečer.  Potem sem gledal SMART (podatke) diska, pa je vse normalno.",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Windows 7 problemi z namestitvijo",
    "content": "Windows 7 ima svoje orodje za urejanje particij.",
    "author": "bizi",
    "author_level": "Guru"
  }
]