[
  {
    "ctx": "Canon Mp190 reset kartuš",
    "content": "Napolnil sem kartuše na Canon MP 190 sedaj pa mi noče več prinatit, ves čas mi utripa da so kartuše prazne, kar kaže tudi v indikatorju na računalniku.\nIste te napolnjene kartuše sem probal na drugem Canonu MP 140 ( ni moj), ker delajo odlično in indikator kaže da so polne, tako da so kartuše 100 % vredu.\n Je pa bilo potrebno pred vstavitvijo resetirati printer mp 140 oz. indikator kartuš zt kombinacijo tipk \nTak postopek pa na mojem Canonu MP 190 ne dela.\n\nAli pozna kdo postopek za resetiranje Canona MP 190 ( ne mpC 190). Zelo bi bil vesel.",
    "author": "ales73",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Canon Mp190 reset kartuš",
    "content": "http://lmgtfy.com/?q=how+to+reset+ink+counter+for+canon+mp190",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Canon Mp190 reset kartuš",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mistique pravi:\n http://lmgtfy.com/?q=how+to+reset+ink+counter+for+canon+mp190\n\t\t\n\t\tKlikni za razširitev\n\t\n\nHvala za nasvet, Google znam uporabljati tudi sam, ampak zaenkrat nisem našel delujoče rešitve, večina rešitev, ki jih je predstavljena za MP190 je dejansko za MPC190, ki je drugačen od MP190 (nima istih menijev in displaja), zato ta rešitev ne deluje",
    "author": "ales73",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Canon Mp190 reset kartuš",
    "content": "Si tole že poskusil?\n\nI refilled my MP190 Black cartridge PG-37 by drilling a hole in the top (roughly in the middle) and using the syringe supplied with the ink refill kit. To make the printer work again, press and hold down the Stop/Reset button (on bottom right hand side of printer) for at least 5 seconds until the display reads 1 again. This bypasses the ink level detector and is explained in the trouble shooting section of the on screen manual supplied on the printer installation CD. It works. It then happened again with the colour cartridge, so I repeated the process. It worked again. This should also work for the PG40 and CL41 cartridges.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Canon Mp190 reset kartuš",
    "content": "če najdeš kakšno rešitev se priporočam, ker se tud sam mučim z tem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "crx",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Canon Mp190 reset kartuš",
    "content": "težka bo zgleda. imam model 210 pa si tudi ni prijazen z nafilanimi kartušami Sem tudi probal vse živo z neta. Če je že delalo je bilo pa bolj polovično pa nikol vedu kater postopek bo res pravi. Po ene 3-4 poizkusih sem obupal in kupujem original ali pa ponarejene kartuše. Očitno se je canon pri teh tiskalnikih dobro zaščitil",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon Mp190 reset kartuš",
    "content": "Upam da sem našel rešitev. Ni sicer najcenejša ampak zanekrat zgleda da deluje.\nPostopek je naslednji :\n1.Ko indikator kartuše kaže da je prazna, jo vzamem ven in jo napolnim.\n2. Kupim novo riginal polno kartušo, vstavim, natisnem 1 stran, indikator se resetira na prikaz polne kartuše\n3. Vzamem novo original polno kartušo ven in vstavim napolnjeno karušo - indikator kaže polno in tiska\n4. Po potrebi zaženem čiščenje glave kartuše.",
    "author": "ales73",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Canon Mp190 reset kartuš",
    "content": "hehe dober si se znašel\nKo daš napolnjeno kartušo nazaj, kak to da se števec ne spremeni?\nSam a bo nova original kartuša kazala, da je polna tudi čez kako leto, ko bo se bo barva posušila?",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon Mp190 reset kartuš",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nSam a bo nova original kartuša kazala, da je polna tudi čez kako leto, ko bo se bo barva posušila?\n\t\t\n\t\tKlikni za razširitev\n\t\nPorabim par kartuš na leto. Ko vzamem originalno kartušo ven, jo zavijem v gospodinjsko folijo za živila. Če imaš mogoče gospodinjsko vakumirko še boljše. Sicer pa zasušeno kartušo rešiš najlažje tako, da na tla daš star časopis, nanj močno zmočen robček ( po možnosti z destilirano vodo) in postaviš glavo na moker robček za cca pol ure. Potem glavo kartuše, ko se odmoči ZELO NARAHLO obrišeš z mokrim robčkom",
    "author": "ales73",
    "author_level": "Zelenc'"
  }
]