[
  {
    "ctx": "Na N95 8Gb ne odpre img datoteke večje...",
    "content": "V kolikor imam na N95 8gb naloženo europo 2010.20 se mi garmin XT ko ga zaženem po parih sekundah kar zapre. Mape imam odklenjene. Problem je po mojem ker je datoteka velika 1.72Gb in je to preveč zanj. Takoj ko tej datoteki pobrišem pri končnici img samo g mi pa dela normalno, se pravi ostale mape ki so v gmapprom datoteki. A je še kakšna druga rešitev, ali naj europo razdelim na dve manjši img datoteki , ki jih bo odpiral.",
    "author": "tic",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Na N95 8Gb ne odpre img datoteke večje...",
    "content": "Problem ni v velikosti datoteke, ampak kje drugje.",
    "author": "tsunami",
    "author_level": "Majstr"
  },
  {
    "ctx": "Na N95 8Gb ne odpre img datoteke večje...",
    "content": "Kje paje potem problem? Ta ista img datoteka pa dela že na enih 10 Nuvijih brez problemov.\nČe imaš kakšno idejo se priporočam. Da je pa velikost kriva pa mislim zato, ker ko sem imel cn2009 mi je delal, ko pa sem dodal (združil) še bluechart, kar je datoteko povečal za ene 240mb pa mi tudi ni delal več, če pa sem jih imel ločene potem pa so mi delale",
    "author": "tic",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Na N95 8Gb ne odpre img datoteke večje...",
    "content": "Če misliš da je težava v velikosti, jo enostavno razdeli na dva kosa, naloži obe HKRATI in bo.\n\nlp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Na N95 8Gb ne odpre img datoteke večje...",
    "content": "Če je pod 1,9 GB, zagotovo ni problem v velikosti, ampak nekje drugje. Poizkusi kaj spremeniti, recimo najprej preimenuj \"evropsko\" IMG datoteko v neko poljubno ime, da ti jo Garmin ne zazna. Nato pojdi pod zemljevide in tiste, ki so zaznani (iz druge datoteke), izklopi (odkljukaj). Nato zapusti Garmin in povrni ime \"evropske\" datoteke ter zaženi Garmin.\nPač, malo se poigraj z nastavitvami in imeni IMG datotek.",
    "author": "tsunami",
    "author_level": "Majstr"
  }
]