[
  {
    "ctx": "WD SmartWare",
    "content": "Torej kupil sem  USB zunanji disk  in instaliral WD SmartWare, prilozen program ki bi mi delal back up računalnika.\n\nZdaj mi ta program kuri 70% procesorja, ko sploh nic ne dela, vcasih tudi kuri 30% ko je disk izklopljen.\nProgram naj bi ves cas preverjal in ob spremembah sproti delal back up. Vmes bi naj uporabnik nemoteno uporabljal računalnik, ampak pri meni ni tako\nTudi ko dela back up (prenaša podatke- lučka na disku utripa) zavzame 30% ampak to bi bilo še znosno.\n\nKaksne imate kaj izkusne, ga uporabljate?\nali je res taksno sranje ali to samo meni dela? \nObstaja kaksna alternativa? \n\nV blizini imam tudi en Macbook, disk bi naj bilo mozno uporabljati tako na PC kot na Mac, ampak zdaj berem v navodili da ga moram formatirat. Potem to ni glih tako.\nVbistvu ni nic tako kot pise na straneh prodajalcev, razen tega da je kapaciteta 1 TB.\n\nkako je s tem Mac in PC?",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD SmartWare",
    "content": "Če ga imaš formatiranega na fat32 potem ne rabiš na macu nič, če pa je na ntfs pa si potegni programček Paragon NTFS za maca.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD SmartWare",
    "content": "... ali NTGS-3G, ki je zastonj.\n\nSicer pa:\n - priložen (biločemu) softver je ponavadi sr** od sr***\n - vsak disk dela na Mac-u (odvisno od podatkov na njemu rabiš kake programe-glej zgoraj)\n\nTorej za bakup poišči kake popularne programe, ki jih folk uporablja zato, ker so dobri, ne pa ker so jih dobili zastonj zraven pralnega pra.. torej diska. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSo bile že teme tule o tem. išči po \"backup\", pa \"sync\" ...",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD SmartWare",
    "content": "vbistvu lahko z macbookom normalno berem/pisem na disk ampak Time Machine noce delat na njem, zahteva format zaradi nekompatibilnega datotečnega sistema.\n\nČe namestin tiste programe bo to delalo?\nče formatiram na fat32 bo delalo na obeh? tudi backup na obeh (TimeMachine na Mac-u)?\nali je boljše da rezdelim na particije?\n\nres nevem zakaj sem verjel v ta program\n\nhvala",
    "author": "jgfd",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "WD SmartWare",
    "content": "Za time machine nevem če bo delal na fat 32 ampak potem si omejen na max. 4gb velike datoteke. Lahko pa formatiraš na hfs in potem pač na pc-ju uporabiš mac drive za pisanje na disk. Lahko pa tudi exterca razdeliš na 2 particiji, eno ntfs za pc in eno hfs za mac, to se mi zdi še najboljša opcija pa tudi time machine bi ti moral normalno delati (na pc-ju pa itak ne rabiš time machine particije), tako sem imel jaz narejeno ko sem imel še PC-ja in ni bilo nobenih problemov.",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "WD SmartWare",
    "content": "sicer sam zelo hvalezen za odgovore ampak\n\nkateri pa so dobri programi za back up?\nnekaj sem jih sproal in so še slabši, predvsem pa rabijo pol ure nastavljanja .... itd......\nrad bi bolj enostavno varianto, določis backup disk in je to to (nešto kao Time Machine na macu)",
    "author": "jgfd",
    "author_level": "Pripravnik"
  }
]