[
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Telefon Htc hd2 bi rad uporabil kot modem. Povezava usb. Kaj je potrebno storiti? Na tem prenosniku mi nakaj samo \"začivka\" in to je to. Povezave ni.\n\nHvala\n\nlp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Mogoče boš  tukaj dobil več informacij.\n\nJaz sem se povezoval s pomočjo MS ActiveSync-a.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Nimam cd-ja z MS AS.",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "MS ActiveSync",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Potem pa si ga snemi &gt;&gt; http://www.microsoft.com/windowsmobile/en-us/help/synchronize/device-synch.mspx \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Sem že. \n\nHVALA \n\nlp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Dejansko ni MS AS naredil ničesar (vsaj tako mislim). Po namestitvi se je comp resetiral, ms as nisem zagnal, internet pa je \"zalaufal\" po povezavi z htc-jem. Bila sta povezana z usb-jem med reset-om prenosnika.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVseeno hvala za nasvete.\n\nlp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Še eno vprašanje:\n\nNa kaj nastaviti povezavo: mobitel internet, mobitel mms, mobitel planet?\nSedaj deluje na mobitel internet. Najprej pa je htc ponudil mobitel mms.\n\nlp",
    "author": "Izbrisan uporabnik 3287",
    "author_level": ""
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Tako kot imaš je OK",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Najprej moraš računalnik in telefon povezat. To narediš preko Activesync-a v  WinXP (Vista in 7-ka drugače). Ko vtakneš usb iz računalnika v telefon bi ti moral izpisati meni, ki te vpraša ali hočeš Activesync, ali Hard disk, ali Internet povezavo. Če izbereš internet si že zmagal.\nČe ne potem v telefonu poiščeš ikono Internet sharing (nekje v Programs) in jo zalaufaš, pa izbereš usb in mobitel povezavo in voila čez ene 5 sekund.\nČe povezuješ z notebookom pa lahko tudi brezžično preko blutootha. Najprej ju sparši, potem ko sta povezana spet Internet sharing, ti nekaj zajoka, potem greš pa na blutooth ikono spodaj desno v opravilni vrstici in izbereš Quick Connect pa mislim da Network connection in ime telefona, pa si spet na istem kot zgoraj.\nMalce se poigraj, težko ti je napisat ker ne vem ali imaš WM6.1 ali WM6.5 gor na telefonu (na 6.5 ne vem točno, ker imam sam 6.1), pa kateri OS imaš na računalniku.\nVsekakor upam da sem ti kako pomagal.",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Kako pa je z Macom? Isto Activesync?\nNimam zdaj tu kabla, pa ne morem probat.",
    "author": "khakuam",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "zelo dober program za tako povezavo je tudi JoikuSpot na telefonu. (če se ne motim je ena verzija celo free)\nZaženeš program na telefonu, prenosnik pa ti telefon najde kot wi-fi. In evoga surfaš z bilo katerim prenosnikom brez bilo kakih nastavitev.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Nisem prepričan, če JoikuSpot podpira HTC HD2. Sicer pa odlična in zelo elegantna rešitev.",
    "author": "GregorE",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Da jaz še malo drugače vprašam.\n\nali se da z  nokio n95 povezati telefon in prenosnik, da bi prenosnik koristil telefon kot gps sprejemnik?\n\nZaenkrat nisem nikjer nič našel,  mogoče pa me boste vi rasvetlili",
    "author": "mobilni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Identicno vprasanje, drug telefon: imam Nokio 6151 z delujoco internetno povezavo (brskalnik na telefonu deluje).Poskusam jo povezati z racunalom preko bluetooth, da bi telefon deloval kot modem, a ocitno pocnem nekaj narobe.\n\nPri Sony Ericssonih je procedura sledeca: \n- vkljucim BT na telefonu\n- na racunalu pod Bluetooth devices dodam telefon\n- izberem en passkey, vpisem isti passkey na obeh straneh\n- telefon vprasa za dovoljenje ali ga racunalnik sme uporabiti kot modem, recem da lahko\n- grem na Start -&gt; Settings -&gt; Network Connections -&gt; Bluetooth Network Connection in dam Connect\n- internetna povezava deluje dokler ne dam Disconnect\n\nPri Nokii je od zacetka podobno, le da kaksno sekundo za tem, ko vprasa za dovoljenje za uporabo kot modem in potrdim, napise \"IME_RACUNALNIKA disconnected\". Na racunalniku je telefon se vedno videti povezan, med storitvami, katere omogoca, je tudi DUN (dial-up networking), a pod Active devices na telefonu ni vec nic (prazen seznam, medtem ko je bilo tam vidno ime racunalnika tisto sekundo, dokler ni napisal da je disconnected).\n\nPri SE imam potem tisto opcijo za connect, z Nokio te opcije ni, in tudi okno, ki se odpre (Bluetooth Personal Area Network Devices) je prazno, pri SEju je pa tam naveden telefon.\n\nNimam instaliranih nobenih orodij ali cesa drugega za telefon, kar ne pride ze samo z Windowsi ali se ne pobere samo iz Interneta ko prikljucis vse skupaj (torej tudi programskega paketa nimam, ne od SE, ne od Nokie).\n\nAli pocnem jaz nekaj narobe ali res N6151 ni mogoce uporabiti kot modem na enak nacin kot SEjeve telefone ? Rad bi visjo hitrost (Nokia podpira EDGE in UMTS, doticni SE samo GPRS) ...",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Preko podatkovnega kabla ti deluje? Bluetooth modem gonilnik si namestil? Sicer poskusi s tem:\n\nhttp://europe.nokia.com/support/product-support/nokia-6151/pc-software/modem-drivers",
    "author": "GregorE",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobilni pravi:\n Da jaz še malo drugače vprašam.\n\nali se da z  nokio n95 povezati telefon in prenosnik, da bi prenosnik koristil telefon kot gps sprejemnik?\n\nZaenkrat nisem nikjer nič našel,  mogoče pa me boste vi rasvetlili\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://www.symarctic.com/beta/static.php?page=extgps_download",
    "author": "GregorE",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Ni podatkovnega kabla (ga ni bilo v skatli).\n\nBluetooth deluje cisto normalno s telefonom od SE (kot je opisano zgoraj) in to brez kakrsnihkoli dodatnih namenskih driverjev, instalirano je samo tisto, kar Windowsi sami namestijo.\n\nTorej za Nokie ne gre drugace, kot da instaliras dodaten driver, da lahko dela kot modem - lahko to kdo potrdi ali zanika na podlagi svojih izkusenj z ne-pametnimi (S40) Nokiami, tudi ce ni ravno model 6151 ?",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik GregorE pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mobilni pravi:\n Da jaz še malo drugače vprašam.\n\nali se da z  nokio n95 povezati telefon in prenosnik, da bi prenosnik koristil telefon kot gps sprejemnik?\n\nZaenkrat nisem nikjer nič našel,  mogoče pa me boste vi rasvetlili\n\t\t\n\t\tKlikni za razširitev\n\t\n\nhttp://www.symarctic.com/beta/static.php?page=extgps_download\n\t\t\n\t\tKlikni za razširitev\n\t\n\nU hvala, je že kdo sprobal??",
    "author": "mobilni",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Radirko pravi:\nTorej za Nokie ne gre drugace, kot da instaliras dodaten driver, da lahko dela kot modem - lahko to kdo potrdi ali zanika na podlagi svojih izkusenj z ne-pametnimi (S40) Nokiami, tudi ce ni ravno model 6151 ?\n\t\t\n\t\tKlikni za razširitev\n\t\nJaz imam 6131 in sem povezal z Nokia PC Suite, ki se posebej instalira.\n\nČe bi rad brez, preveri v DUN lastnostih, če je telefonska številka prava, pa ime in geslo.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Pri SE vkljucim BT v meniju telefona, na racunalniku dodam telefon med BT naprave in zadeva dela, gesla in ostalo so ocitno ista iz telefona (kot za interni brskalnik), nobenih dodatnih nastavitev za up. ime, geslo, tel. stevilko (kam bi pa sploh klical za paketni prenos ?) ali karkoli. Ni treba rocno dodajati nobene posebne povezave (DUN ali karkoli drugega), edino Connect kliknem, kadar zelim vzpostavljeno povezavo, in Disconnect, ko jo zelim prekiniti. Ni treba nastavljati DUN, vse deluje direktno \"iz skatle\" z BT driverji, ki pridejo z Windows, edino passkey je potrebno vtipkati in na telefonu potrditi, da ga racunalo sme uporabiti kot modem.\n\nGledam tiste .inf file od Nokie (link zgoraj) in vidim nabor connect stringov, ki sugerirajo, da zadeva deluje samo kot CSD modem - najvisji connect je 57600 ... na EDGE/UMTS telefonu ???\n\nTukaj mora biti ena finta, pa je jaz ne dojamem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Ce lahko to dela na enem muzejskem telefonu, ki niti nima EDGE, kako potem ne bi moglo na enem novejsem, ki ima to in se vec. Se na prejsnjem SE (T68i) je delalo enako, brez da bi instaliral tisti zmazek od programa, ki pride s telefonom.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Za paketni prenos je klicna številka *99# ali nekaj takega. Telefonu je potrebno povedati, da naj uporabi nastavljeno dostopno točko paketnega prenosa podatkov. Uporabniško ime je mobitel, geslo internet. Seveda samo, če je tvoj ponudnik storitev Mobitel. Bolj natančna navodila boš gotovo tudi še kje drugje našel.",
    "author": "GregorE",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Ja, glupo je. Imaš neki DUN , torej ikono, katero klikneš, da se poveže.\nJasno prej BT aktiviraš na PC in telefonu, ter ju upariš.\n\nTak pač je. In dela preko 57600, preverjeno.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "OK, hvala. Neprijetno je, da je treba vlaciti driverje s seboj, da zadeva ne dela direktno \"iz skatle\" kot pri konkurenci, brez poseganja v tuj racunalnik.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Kaki poseg?\nBT driverje rabiš oz. imaš.\nPol pa še en DUN preko BT kreiraš.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Saj to mislim s tem - pri SE samo na racunalniku med BT napravami poisces telefon, kliknes Connect in deluje, nobenih driverjev ni potrebnih, nobenega ustvarjanja nove povezave za DUN (to seveda predpostavlja, da racunalnik ze ima instaliran driver za BT).",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Jah SE je že pred časom iznašel internet sharing, nokia pa šele z zadnjimi S40 modeli. Pri ostalih nokiah je treba narediti DUN povezavo, nastavitve so ti že povedali, hitrost za 6151 bo do 384 kbs DL in 64 kbs UL. Če ti ne bo ratalo, ti bodo pri tvojem operaterju brez težav pomagali.",
    "author": "grobo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Povezava gsm in prenosnik = internet?",
    "content": "Hvala ! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Radirko",
    "author_level": "Fizikalc"
  }
]