[
  {
    "ctx": "Parket klasični jesen-cene in beljenje??",
    "content": "Pozdravljeni.\n \nKupil sem stanovanje v katerem pa manjka parket in notranja vrata(ampak ok, o tem v drugi temi \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n). Moj problem pa je, da je višina prilagojena za klasičen parket, torej 2cm.  Kolikor sem iskal pa je ponudbe klasičnega parketa mnogo manj, kot že gotovega...  V oči pa mi je padel 3-slojni gotov parket jesen belo lakiran, nekaj takega:  \n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPri mojstrih sem potem vprašal, če bi se dalo kaj takega narediti tudi z klasičnem parketom in so mi rekli, da ni problema, vendar bi stalo okoli 2 evra dodatno na kvadrat. To sem spraševal pri firmi Vogart (Brezovica), tam delujejo, da se spoznajo in so tudi prijazni a ne vem če so tudi ugodni \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n     Njihova cena:\n-okoli 30evrov za m2 parketa\n -28evrov za polaganje, brušenje in lakiranje na m2 + 2evra za beljenje\n =60 Evrov + 8,5% DDV\n = okoli 65,1 Evra na m2\nUgodno? Drago? Prosim povejte, ker se čisto nič ne spoznam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nDrugače imam 56m2 za položit torej bi me tole prišlo okoli 3645evrov + plus seveda letve....me kr glava boli, ves ta dnar \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala",
    "author": "rh87",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Parket klasični jesen-cene in beljenje??",
    "content": "Niso dragi...zdaj trenutno ponudbo ne vem, ko sem jaz iskal sem imel za 50 kvadratov (klasika, hrast, ekstra klasa, 3 x lakiranje) ceno z delom in materialom 3 jurje. Potem sem vzel lokalca za 2.800. So se pa vse ponudbe vrtele okoli 3 jurjev (vsaj tiste sprejemljive).\n\nTako da na splošno niso (pre)dragi.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Parket klasični jesen-cene in beljenje??",
    "content": "Brezplačni ogled in svetovanje. več na http://www.parketarstvo-zgonec.si/",
    "author": "Kboris",
    "author_level": "Zelenc'"
  }
]