[
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "Pozdravljeni!\n\n\nNa N95 8 GB imam Garmin mobile XT s kombinacijo AdriaRoute 3.0 NT. Problem se pojavlja, da pozicija vozila na karti zaostaja za dejanskim stanjem. Recimo, ko sem že v križišču, mi na karti kaže, da je še 50 m do križišča.\n\n\nZato me sedaj zanima, če še komu to deluje, in na kateri napravi. Da vem, če je to samo moj problem, ali je to problema samo pri Mobile XT, ali celo z karto AR 3.0 NT. Morda je problem samo to, da je NT karta.\n\n\nHvala za mnenja in LP",
    "author": "Strudl",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "Nekje na forumu je že bilo govora o tem problemu. Nastavi si 2D pogled- smer zgoraj in ne bo več zaostajanja.",
    "author": "bojch",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "Nokia je prešvoh, da bi dovolj hitro izrisala karto.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "Bi bilo morda kaj bolje z AR 3.0 light verzijo?\n\n\nSlučajno že kdo poskusil?",
    "author": "Strudl",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "He! Misliš kao Light Cola in podobno\nLight verzija ne pomeni, da je \"lažja\"!!!\nDejansko bi bilo še slabše, ker gre za drugačen (slabši) način kompresije in so (je) datoteka še večja.",
    "author": "Jodlar",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "alo, mojstri!\n\nDa ne odpiram nove teme, bom kar tule vprašal.. Pred kratkim se mi je pojavilo nekaj čudnega.. Imam N958GB z 5.00.50s60.9. Prej sem mel stari AR, vendar je sedaj pri tanovem isto.. Ko kot cilj izberem katero od lokacij, ki sem jih poimenoval, se garmin v trenutku ugasne. Se pravi.. poiščem naslov xy, ga shranim in ga preimenujem v npr. luštna lokacija - od tega trenutka naprej se garmin sesuva ko izberem luštno lokacijo kot cilj. sem na novo inštaliral Garmina, mape, menjal jezik v ang.... nič  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nima kdo kakšno idejo?\nPozdrav,\nrobi.",
    "author": "ibor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "šumniki, sičniki v imenu?",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gr69 pravi:\n šumniki, sičniki v imenu?\n\t\t\n\t\tKlikni za razširitev\n\t\nbrez. sem tudi probal brez presledkov, samo male črke, samo velike črke - isto brez uspeha.",
    "author": "ibor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "Tudi meni se je to dogajalo. Poskusi točko preimenovati takoj, ko jo shraniš. To bi moralo pomagati. Če vmes delaš kaj drugega in jo potem preimenuješ, potem meče ven.",
    "author": "Goran_r",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "To dela tudi meni sedaj po nadgradnji XT-ja. Sem si shranil pozicijo na vikendu, jo takoj preimenoval v \"Vikend\". Sedaj pa, ko izberem \"Vikend\" in dam \"Pojdi\", se takoj ugasne. Poskusil sem z drugacnim imenom, pa ne pomaga.",
    "author": "TKJJ",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem N95 8GB in Mobile XT z AR3.0 NT",
    "content": "nokia.press",
    "author": "boskosi",
    "author_level": "Fizikalc"
  }
]