[
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Trenutno se ubadamo s tem kako naštimati temperaturo kotla, na koliko naštimat oranžni termostat (imit) ter sobni termostat (čist navadni, brez možnosti časovnega štimanja vklopov).\nMešalni ventil je na 5. \nPoraba olja je namreč kar problem. Peč (na olje) je spucana in gorilec nastavljen in zmerjeni plini.\n\nIma kdo kakšen nasvet?",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Menjaj sobni termostat s takim ki ima zaščito pred zamrzovanjem .. to imajo skoraj vsi sodobni digitalni termostati.\n\nKo pade temperatura pod 5 stopinj termostat vsake toliko vklopi ogrevanje in požene črpalke - tole bi moralo delovat v kolikor ni prostor ki ima termostat zelo drugačen od ostalih. Termostat stane enih 20-50 EUR ...\n\nDruga cenejša opcija je pa da kupiš časovni timer (v baubauih za 2 EUR) in ga vežeš na pogon črpalke in kontrolo peči/gorilca .. potem pa nastaviš da dvakrat dnevno požene peč in črpalko za cca. 15 min. Tudi to bi zadostovalo ...",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Aja, opcija je še da natočiš namesto vode antifriz ... tale je še najbolj sigurna varianta. Mešanica tja do -10 bi morala zadostovat.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Misliš, da ni problem velike porabe v tem, da kotel vzdržuje svojo temperaturo, čeprav je ne bi rabil? Moj kotel mislim, da ima posebej režim način dela za zaščito pred zmrzaljo. Nisem pa nikoli tega poskusil. Ampak, če se kotel potem vseeno trudi, da ima temperaturo vode vsaj denimo 40 stopinj, še zmeraj porabi daleč preveč. Po mojem je postopek s timerjem še najbolj varčen. Kotel izklopljen in vžig dejansko samo na časovni interval. Ne vem pa, če je za kotel to zdravo.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Aja, opcija je še da natočiš namesto vode antifriz ... tale je še najbolj sigurna varianta. Mešanica tja do -10 bi morala zadostovat.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTo se je tudi meni (laiku) zdela rešitev, pa so me popravili - če se ogreva tudi vodo, obstaja tveganje predrtja cevi ali drugačnega pronicanja antifriza v vodo, kar ima lahko za posledico zastrupitev.\n\nZato obstaja namenski antifriz za tovrstne kolobocije, ki ni zdravju škodljiv, je pa svinjsko drag. Cene sem pozabil, ampak je bila takša, da me je vrglo na rit (v primerjavi z običajnim antifrizom).\n\nTako so mi povedali...",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "ok, timer zgleda še najboljš rešitev. Kakšen timer pa je to, točnO?",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik OldSkul pravi:\n ok, timer zgleda še najboljš rešitev. Kakšen timer pa je to, točnO?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLahko navadni \"analogni\" 24 UR timer, lahko pa je tudi digitalni .. prvi je načeloma celo boljši! Gre za 220V ..\n\nVezavo narediš na peč/gorilec + pumpo .. oz. po domače imaš verjetno vso napeljavo združeno in nekje pride od 220V linije - lahko je to tudi vtičnica. Tam vmes daš stikalo in nastaviš da se odpre vsakih X ur za XX min, sobni termostat daj na neko razumno vrednost (ala 15 stopninj) tako da bo v mrazu vedno odprt. Vse ostalo pustiš tako kot je ...\n\nČe bo temeratura v sobi pod 15 stopinj bo timer vsakih X ur vključil peč za XX min in pognal pumpo. Vmes jasno en bo delal. Če rabiš gretje \"normalno\" pa samo timer nastaviš na \"always on\" način in pač ogrevaš kot do sedaj.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik blazko pravi:\nTo se je tudi meni (laiku) zdela rešitev, pa so me popravili - če se ogreva tudi vodo, obstaja tveganje predrtja cevi ali drugačnega pronicanja antifriza v vodo, kar ima lahko za posledico zastrupitev.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nJa, recimo .. večina vikendov ima notri navaden poceni strupen antifriz (isti kot za v avto, kupiš v 50l sodu). Da se boš bal da pride v pitno vodo ja tako-tako .. potem se tudi ne bi ogreval z el. bojlejem ker te lahko strese! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nResno, da pride antifriz v stik z vodo je možno samo v boilerju .. tam so pa cevi v enem kosu brez spojev tako da bi moralo nekaj mehansko poškodovat boiler. Pa cevi (spirale) v boilerju so ponavadi nekorozivne tako da ideja da bi kar same spuščale odpade. In četudi bi, bi se to videlo (pade tlak v sistemu), če bi pa puščale pomalem pa tudi ne bi bilo pretirano škodljivo ker toplo vodo nimaš za pitje a?\n\nTorej antifriz se je od vedno dajal v cevi tam kjer se ga je rabilo ... pa noben ni umrl. Veretno pa res ni ravno praksa dati strupeno stvarv bližino pitne vode. Ampak spet je to teorija; kot avto ki je parkiran v garži pod katero gre cev za vodo je potencialno nevaren!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Sobni termostat, tudi navadni mehanski, ima sigurno možnost nastavitve na minimum, kjer je običajno narisana zvezdica - zaščita pred zmrzovanjem in to običajno pomeni 5 stopinj. Ta termostat ti naj vklaplja peč, oranžnega naštimaj na kakih 30 do 40 stopinj in naj ti vklaplja črpalko, mešalni ventil pa naštimaj nekako med pozicijo 5 do max 7 - odvisno od ventila in sistema.\n\nTako bo vse skupaj mirovalo, lahko tudi 14 dni, ko bo pa temperatura padla, se bo vklopila peč in kmalu še črpalka. Edino preveri kako starta mrzla peč - zagon hladne peči z hladnim gorilcem in oljem včasih dela probleme, ki jih pri ogreti peči ni - beri gorilec ne štarta in se ustavi.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Termostat ima zvezdico ja.\n\nna koliko (temperatura) pa naštimam peč? Če je oranžni termostat naštiman na 30 recimo.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "verjetno najboj poceni (in ne preveč estetsko..samo dokler je prazna hiša je povsem vseeno)...je da na stikalu kjer vklapljaš gorilec (ne vem kako je s črpalko..če je hiša nadstropna je niti ne potrebuješ) potegneš ven žico, ter vse skupaj zvežeš preko el. timerja (iz štacune za 10 EUR) ter si tako nastaviš režim delovanja peči..ne vem..1 x dnevno da se vklolpi gorilec za 2 uri ....kotel nastaviš na 50 stopinj...vsi radiatorji odprti...po bo voda počasi krožila po ceveh in temeperirala hišo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "dobr, hvala za vaše predloge.\nVerjetno bo treba kar timer zmontirat. Najbolj zihr in ekonomično.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Odvisno od peči, če je nizkotemperaturna lahko tudi samo na 50, drugače pa ker bodo vklopi redki bi zaradi preprečevanja kondenzacije dimnika kar na okoli 70 nastavil.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Ne, ni najbolj ziher. Najbolj ziher sem ti spodaj napisal. Timer je tako, da bo peč kurblal tudi pri zunanjem plusu, ko ni nobene potrebe, po drugi strani pa v 2 urah delovanja ne bo ogrel hiše in preprečil zmrzali če bo zunaj -15. Če vežeš gorilec na sobni termostat, se bo sistem vklopil, ko bo temperatura padla pod 5 stopinj in bo deloval vse dokler ne bo ogrel hiše nad 5 stopinj.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Vprašanje je kaj bi on rad \"odmrzoval\" oz. preprečeval da zamrzne .. domnevam da so to radiatorji; če imaš v hiši zaprto vodo je to tudi edina stvar ki lahko zamrzne. V takem primeru je brezpomensko celo hišo gret na 5 stopinj ampak je dovolj da je v prostoru 0 ali celo malo pod in da se voda v sistemu radiatorjev vsake toliko ogreje in zakroži. Prihranek pri nafti je tako kar občuten ...\n\nČe je v prostoru 0, bi moralo zadostovati da vodo vsakih 6 ur segreješ na 50 stopinj in jo preliješ po radiatorjih. Jasno je dobro izoliran prostor zelo malokrat izpostavljne tako nizkim temeraturam.\n\nAja BTW, pri kombinaciji s timerjem še vedno lahko uporabiš zaporo na termostatu. Daš termostat na 5 stopinj (oz. zimski program) in če je pač več ti tudi pri delujočem timerju ne bo kurilo.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "Prazna hiša + zaščita pred zamrznitvijo vode",
    "content": "Ja, res je da odvisno kaj želi. Pišem na podlagi svojih izkušenj - novogradnja, nevseljena in neizolirana. Pri zunanjih -10 v marsikaterem vogalu led, v zunanji steni sanitarna voda. Tu nimaš kaj na 0 stopinj spuščat, ko jih je v prostoru 5 je stena okrog 0. \nČe se gre pa samo za radiatorsko vodo si pa lahko privošči spustiti nižje.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  }
]