[
  {
    "ctx": "AR3.0 in NT 2010.30c",
    "content": "Pozdravljeni.\nNaložil sem si na mojega nuvi 265w karti naše Juge in Evropo. CN2010.30c sem si naložil na SD kartico, AR 3.0 pa na napravo.\nZanima me, zakaj v napravi na zemljevidih ne morem vklopiti/izklopiti karto AR, ki je na napravi? Karto Evrope lahko poljubno vklapljam/izklapljam. Hotel pa sem probati, koliko je karta Evrope pokrila našo Slovenijo. Obe karti sem naložil preko Mapsourca. Sem sam naredil kakšno napako? Je kakšna finta? Se še vedno priporoča AR za Slovenijo, čeprav piše, da je v zadnji različici CN2010.30c (na napravi CN2010.31) Slovenija pokrita 100%?\n\nHvala in LP",
    "author": "boko34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "AR3.0 in NT 2010.30c",
    "content": "Poglej če imaš gmapbmap.img !",
    "author": "juris",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "AR3.0 in NT 2010.30c",
    "content": "Nimam. Mogoče sem po nesreči zbrisal. Kaj je to in kako dobiti?",
    "author": "boko34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "AR3.0 in NT 2010.30c",
    "content": "Osnovni zemljevid sveta z vrisanimi glavnimi cestami. Na povezavi http://www8.garmin.com/support/download_details.jsp?id=3645 je exe ki ga lahko odpakiras z unzipom in notri je gmapbmap.img.",
    "author": "janezpesec",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "AR3.0 in NT 2010.30c",
    "content": "Hvala lepa. Bom probal naslednji teden, ker sem napravo posodil. Javim, če bo pomagalo.",
    "author": "boko34",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "AR3.0 in NT 2010.30c",
    "content": "ni \"samo\" to - kako imaš poimenovan komplet zemljevida na napravi?\n\nkot gmapsupp.img ali gmapprom.img ?\n\n\n(mene je na 765t enak problem mučil dokler nisem CN EU 2010.30 preimenoval v gmapprom.img - sedaj lahko vključujem in izključujem tudi CN EU)\n\npa še glede poimenovanja - tukaj je en dober post",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "AR3.0 in NT 2010.30c",
    "content": "Hvala obema za pomoč.\nUporabil sem povezavo, ki jo je podal janezpesec in skopiral datoteko na garmina. Kasneje sem kopiral še AR3.0, ki sem jo preimenoval iz gmapsupp.img v gmapprom.img in zadeva deluje. Sedaj lahko karte lepo poljubno izbiram.\n\nHvala in LP",
    "author": "boko34",
    "author_level": "Zelenc'"
  }
]