[
  {
    "ctx": "[ Prva ] PRVA VARNOST - Življenjsko zavarovanje",
    "content": "Prva osebna zavarovalnica, d.d. je članica skupine Prva Group, zavarovalniški holding, d.d. Je ena od osmih hčerinskih družb v lasti Prve Group.\nPrva osebna zavarovalnica je vodilni ponudnik prostovoljnega dodatnega pokojninskega zavarovanja v Sloveniji in je prva po številu podjetij, ki so svoje zaposlene vključili v dodatno pokojninsko  zavarovanje ter prva po velikosti kapitala.\n\nPrva upravlja sedem pokojninskih načrtov v štirih kritnih skladih.\n\nV Prvi je zaposlenih 28 strokovnjakov s področja dodatnega pokojninskega zavarovanja. Izobrazbena struktura zaposlenih je izredno visoka, saj ima dve tretjini zaposlenih univerzitetno izobrazbo ali več.\n\nPoleg organov notranjega nadzora, ki jih imajo vse delniške družbe, je organizacijska struktura Prve prilagojena tako, da zavarovancem zagotavlja večjo transparentnost poslovanja ter možnost soodločanja.\n\nPoslovanje Prve osebne zavarovalnice nadzirajo Ministrstvo RS za delo in socialne zadeve in Agencija RS za zavarovalni nadzor.\n\n PRVA VARNOST  \n\nPRVO PRAVO ŽIVLJENSKO ZAVAROVANJE ZA ZA ZELO UGODNO CENO\n\nPrva osebna zavarovalnica uvaja pomembno novost na področju življenjskih zavarovanj v Sloveniji. Že za nizko premijo si lahko zagotovite vašim potrebam prilagojeno zavarovalno zaščito za primer smrt.\n\nVISOKO ZAŠČITO TUDI V PRIMERU INVALIDNOSTI\n\nKo doživite nezgodo in imate zaradi nje posledice, ste lahko brez skrbi. Zavarovalni paketi nezgodnih zavarovanj vam omogočajo, da lahko ohranite finančno neodvisnost tudi v primeru invalidnosti.\n\nNEZGODNO RENTO S KATERO SI ZAGOTOVITE \n\ndodaten vir prihodkov v primeru, ko je vaša delovna sposobnost ogrožena. Zavarovalnica vam bo izplačevala nezgodno rento za obdobje 5 let, če postanete zaradi nezgode trajni invalid stopnje več od 50%\n\nOPROSTITEV PLAČILA PREMIJE V PRIMERU TEŽJE INVALIDNOSTI\n\nV primeru nezgodne invalidnosti, ki je večja od 50%, bo zavarovalnica namesto vas vplačevala premije za življensko zavarovanje. To pomeni, da boste še naprej zavarovani za izbrano zavarovalno vsoto življenskega zavarovanja.\n\nPOKRIVA POTREBE PO ZAVAROVALNI ZAŠČITI ZA CELOTNO DRUŽINO\n\nZavarovanju lahko priključite cenovno ugodno nezgodno zavarovanje vaših otrok. S tem boste dodatno poskrbeli za varnost vaše družine.\n\nPRIKLJUČITEV IZBRANE PALETE DODATNIH ZAVAROVANJ\n\nZavarovalni polici življenskega zavarovanja lahko prikljulčite dnevno nadomestilo zaradi nezgode, bolnišnične dneve zaradi nezgode in stroške zdravljenja zaradi nezgode. S temi kritji boste lahko dodatno zaščitili zaradi povečanih stroškov, ki bodo nastali v primeru nezgode.\n\n S sklenitvijo zavarovanja PRVA VARNOST si zavarujete svoje prihodke in izboljšate socialno varnost družine v primeru nepričakovanih nesreč \n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDAVČNI VIDIK ŽIVLJENSKEGA ZAVAROVANJA : \n\n- V primeru smrti zavarovanca v skladu z Zakonom o dohodnini NI OBDAVČEN.\n- Izplačila na podlagi nezgodnega zavarovanja za primer poškodbe ali invalidnosti NE ŠTEJE kot dohodek iz kapitala.\n- Davek od prometa zavarovalnih poslov se plača samo v primeru, če je zavarovalna doba krajša od 10 let.\n\n\n\n POMEMBNA DEJSTVA : \n\n- Najnižja premija je 7 evrov. Najnižja zavarovalna vsota pa 25.000 evrov.\n- Zavarujejo se lahko zdrave osebe od 18. do 60. leta starosti.\n- Zavarovanje lahko sklenete za dobo od 10 do 25 let.\n \nPRODUKT EKSKLUZIVNO TRŽI : \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "CyberShot",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "[ Prva ] PRVA VARNOST - Življenjsko zavarovanje",
    "content": "Splošni pogoji : \n\n\n\t\n\n",
    "author": "CyberShot",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "[ Prva ] PRVA VARNOST - Življenjsko zavarovanje",
    "content": "Ti tržiš tale produkt?\n\nKoliko bi stal standardni paket za 56 let starega moškega?",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "[ Prva ] PRVA VARNOST - Življenjsko zavarovanje",
    "content": "Cena standardnega paketa je 12,78 €, ne glede na spol in starost. K temu pa se lahko priključi osnovna socialna varnost najbližjih ki pa je odvisna od starosti in spola. Za 56 letnega moškega je tako za \n\n25.000 € zavarovalne vsote treba doplačati 22,15 €\n50.000 € - || - pa 42,36 €\n\nIzbira zavarovalnega paketa je nujna, medtem ko pa je zgornji izračun le dodatek.Vkolikor te zanima kaj sprecifičnega mi piši na privat. \n\nLep pozdrav.",
    "author": "CyberShot",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "[ Prva ] PRVA VARNOST - Življenjsko zavarovanje",
    "content": "V bistvu me ne zanima nič specifičnega, samo standardni paket, brez kakršnihkoli doplačil. To bi prišlo 154.44€ letno?",
    "author": "Drago",
    "author_level": "gps navigator"
  },
  {
    "ctx": "[ Prva ] PRVA VARNOST - Življenjsko zavarovanje",
    "content": "Vkolikor se odločiš za plačilo letne premije si deležen 3% popusta.\n\nlp",
    "author": "CyberShot",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "[ Prva ] PRVA VARNOST - Življenjsko zavarovanje",
    "content": "Kako je s to zavarovalnico, ima kdo kakšne izkušnje, danes so me morili, da se lahko zavarujem skoraj za vse možno oh in sploh.",
    "author": "maremm",
    "author_level": "Pripravnik"
  }
]