[
  {
    "ctx": "Počasna namestitev windows xp",
    "content": "Pozdravljeni,\n\nna računalnik poskušam namestiti windows xp. Gre za starejšo \"kišto\" (procesor je athlon 2600+, 1,5 gb rama...). Disk je priklopljen na sata, cd/dvd na ide. V biosu ni nekih možnosti nastavljanja sata krmilnika, v samem krmilniku pa lahko samo nastavljam/podiram arraye. Nič uporabnega torej.\nSkratka, cd je v pogonu, zaženem računalnik, prične se zaganjati iz cd-ja. Že samo do tistega \"press any key to boot from cd\" traja kar nekaj časa (par minut), da ne omenjam kako gre naprej... Iz asusove strani sem potegnil gonilnike za sata krmilnik in jih z muko dal na disketo (muka je bila iskanje disketnika \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ). Na začetku namestitve pritisnem F6, ko me vpraša za gonilnike dam disketo noter in namestim gonilnike. Ob nadaljnjem brkljanju (ne pride niti do izbire particije) zajamra, da je okvarjena random datoteka in namestitev gre ven. Cd je originalen, poskusil sem z različnimi pogoni. Za hec sem dal cd v drug računalnik, namestitev se je normalno zagnala (šel sem samo do dela, kjer se izbira particije, nisem zaključil namestitve).\nPravzaprav sem hardver kar nekako izključil, ker sem iz cd-ja pognal ubuntu in je vse delalo tip top. Edino, kar sem razmišljal, je, da bi poskusil še z novim napajalnikom. Plata ne verjamem da je fuč (kondenzatorji izgledajo ok), sicer tako ali tako ne bi delal ubuntu.\n\nKakšna ideja?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počasna namestitev windows xp",
    "content": "Kupi nov CD (pogon), stanejo 20 evrov oziroma 25 za DVD zapisovalnik. Te zadeve imajo notri precej palsticnih mehanskih delov, ki se s casom unicijo, tako da je vse razmajano in jasno da potem ne dela oziroma se vlece kot smrkelj.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počasna namestitev windows xp",
    "content": "Zaženi Linux, pri katerem lahko odstraniš po zagonu CD (ali ga poženi z USB kluča) in pol tam vstavi Windows CD in recimo ukaz \"md5sum /dev/cdrom\". Ali image skopiraj na disk. Če tu nič ne jamra, je CD enota OK.\n\nLahko še RAM testiraš (memtest86+, je na vsakem Ubuntu CD-ju v zagonskem meniju). Laufaj vsaj en \"Pass\", več ur ponavadi traja.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počasna namestitev windows xp",
    "content": "Kolikor vem, za sam sata disk ne rabiš posebnega driverja, če dela v IDE modu.",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Počasna namestitev windows xp",
    "content": "@Radirko: CD pogon dela, ker sem poganjal ubuntu (live verzijo).\n\n@stein: bom poskusil. Rama sicer nisem testiral, bom še videl kaj se bo izcimilo.\n\n@bizi: ja, če plošča to omogoča. Tukaj je v bistvu krmilnik za sata posebej (v biosu osnovne plošče ne nastavljaš nič v zvezi s sata, samo ide naprave) in ni nikjer možnosti za IDE način delovanja.",
    "author": "trigga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Počasna namestitev windows xp",
    "content": "Saj nisem napisal da ne dela, po tvojem sporocilu sem povzel, da dela zanic, in zato napisal da ga zamenjaj z novim. Tako bos zagotovo vedel ali je tezava v tvojem nenavadnem RAID kontrolerju ali ne. Napisal si, da je racunalnik star, torej je vseeno najbolj verjetno, da je za probleme s CDjem kriv CD, in ne kontroler, na katerega CD ni prikljucen. \n\nTo se redno dogaja, najvecji problem pa je pri prenosnikih, kjer je nadomestna enota draga ze ko je nov, kaj sele potem, ko je ze zdavnaj ven iz prodaje in enake barve ne najdes vec ... Ravno pred kratkim sem se ukvarjal s tremi takimi racunalniki, pri enem sem lahko zamenjal, pri dveh pa crkaval na obroke od dolgcasa, ko se je napovedanih dobre pol ure (tako je ocenil Setup) razvleklo na dobri dve uri in pol za instalacijo WinXP do prvega normalnega boota.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  }
]