[
  {
    "ctx": "P: 3G mobilni internet router Huawei E5830",
    "content": "Huawei E5830 Broadband MiFi je naprava, ki združuje 3G mobilni modem in internet usmerjevalnik/dostopno točko (Router/Access point) v enem. Omogoča vam dostop do brezžičnega interneta povsod, kjer je signal GPRS/UMTS. Huawei E8530 uporablja za povezavo na internet UMTS/HSDPA 3G omrežje vašega mobilnega operaterja, dostop računalnikov do interneta pa nudi preko Wi-Fi brezžičnega omrežja. E5830 omogoča dostop do interneta do 5 uporabnikov istočasno in lahko zagotovi povezavo do pet ur z polno baterijo, lahko pa ga polnite tudi preko USB priključka na vašem računalniku ali pa preko priloženega polnilca.\n\nE5830 je dovolj majhen, da ga spravite v žep. Samo vključite WiFi signal in že lahko povežete na internet katerokoli napravo, ki podpira Wi-fi povezavo. Modem ima vgrajen 3 Wi-fi Manager za konfiguriranje nastavitev preko web vmesnika na želeno omrežje.\n\nIdealno za poslovna srečanja, kjer ni fiksnega internetnega priključka več udeležencev pa potrebuje internetno povezavo. Vsi udeleženci se lahko preko Wi-fi omrežja povežejo na internet preko vaše naprave, ki jo imate kar v žepu ali torbi!\n\nZa dostop do interneta potrebujete še naročnino pri vašem mobilnem operaterju (Mobitel, Simobil, T-2...)\n\n\nE5830 ponuja največje hitrosti 7,2 Mbps HSDPA (download) in HSUPA 5,7 Mb / s (upload).\n\nSpecifikacije:\n\nHSDPA / UMTS (2100MHz)\nGSM / GPRS / EDGE (850/900/1800/1900MHz)\nHSDPA-HSUPA (7.2MBPS/5.76MBPS)\nWiFI - 802.11 B/G\nBaterija, Li 1500mAh do 5 ur\nPolnilnik (3-pin Std. UK)\nUSB kabel (mini vtič / standard plug)\nQuick Start Guide\nPomnilniška kartica podpira do 32GB microSD\nDimenzije: 86 x 46,5 x 10.5mm\nTeža: 90g\n\n Cena 130 eur \n\nZa informacije in nakup pokličite tel. 041 220 400, Ljubljana.\nRouter je odklenjen na vsa omrežja tukaj:  http://www.odkleni.me  \n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krofeta1",
    "author_level": "Zelenc'"
  }
]