[
  {
    "ctx": "090 premijska številka",
    "content": "Naj bo spodnja zgodba  opozorilo vsem uporabnikom, objavljeno danes v  KLIK , neglede za katerega operaterja se nanaša, strošek nosi vedno klicatelj sam, zato previdno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ;\n\n   Premijska številka 090 \nDa, to pa je donosen posel. In kako do njega? Postopek je preprost. Na spletni strani Mobitela izpolnite vlogo za pridobitev premijske telefonske številke 090 in nato podpišete pogodbo o sodelovanju pri izvajanju glasovnih vsebin preko omenjene številke. Seveda pa je s seznama Mobitelovih številk 090 treba izbrati tiste, ki so najbolj donosne: &raquo;posredovanje pri prodaji motornih vozil&laquo; ali &raquo;informacije posredovanje pri prodaji motornih vozil&laquo;. Nato na www.avto.net postavite oglas, npr. za mercedes-benz, razred B 200 CDI, letnik 2007, z garancijo, odlično ohranjen, 1. lastnik, potrjena servisna knjiga, nepoškodovan, nekaramboliran, garažiran itd. za ceno 11.490,00 € (kopija oglasa s telefonskimi številkami je shranjena v uredništvu). Takšna ponudba seveda &raquo;vžge&laquo;, saj za ta denar takega avtomobila ni na nobenem evropskem avto.net, razen pri našem ponudniku, seveda le, če kličete izključno na 090.... od 8. do 20. ure ali na 090...... non-stop (tudi ponoči!). In če želite dobiti dobre informacije, morate, razumljivo, biti strpni, medtem pa se števec impulzov (brez predhodnega opozorila) vrti s hitrostjo 1,99 €/min.\n\nPrepričan, da gre za resnično in korektno ponudbo, sem zavrtel eno in drugo številko 090 in po več poskusih končno le dobil zvezo. Na moje zanimanje je gospod takoj pojasnil, da oglaševani mercedes B 200 ni naprodaj, ker je to le fotografija za reklamo. On te tipe mercedesov dobavlja iz uvoza po predhodnem dogovoru. In začela sva se dogovarjati, nakar mi je predlagal, da ostanem na zvezi, ker bo on takoj preveril pri svojih nemških dobaviteljih, če bi kaj sličnega bilo na zalogi. Tik preden sem na svoj telefon dobil opozorilo od mojega operaterja Simobil, da so klici na št. 090 zneskovno omejeni na 50 € dnevno, mi je prodajalec še za nižje cene ponudil kar dva tipa B 180 CDI, letnik 2006 in 2007.\n\nKljub dogovoru obljubljene pisne ponudbe ni bilo. Po nekaj dneh sem ponovno klical na obe omenjeni št. 090, vendar zaman, vedno zasedeni. Poskusil sem na stacionarno številko, tu pa se niti odzval ni. Zadnjo urgenco sem poslal na njegov e-mail; tudi tokrat sem ostal brez njegovega odgovora.\n\nSledile so moje pritožbe na operaterje in končno na lastnika premijske številke 090, t.j. Mobitel d.d., s katerim je omenjeni ponudnik sklenil pogodbo. Že naslednji dan po moji pritožbi na Telekom je oglas z www.avto.net izginil. Končno me je ponudnik 29. 1. 2010 zaradi mojih pritožb sam poklical in med drugim trdil, da je oglas umaknil, ker je ta avto prodal (čeprav ga po njegovem prvem pojasnilu sploh ni imel &#8211; glej zgoraj). Dne 4. februarja je odgovoril tudi Mobitel in pojasnil, da je za izvedbo premijskih storitev na 090 v celoti odgovoren ponudnik.\n\nGotovo nisem edini, ki je &raquo;padel na finto&laquo;, saj se je oglas objavljal najmanj pol leta. Sodeč po zasedenosti teh tel. številk lahko z veliko verjetnostjo trdim, da je bilo tovrstnih pogovorov vsaj 20 dnevno povprečno po 15 minut = 300 minut po 1,99 €/min = 597,00 €/dan oz. v 22 delovnih dneh najmanj 13.134,00 € mesečnega prihodka praktično brez omembe vrednih stroškov. Jasno, reklamo je postavil z namenom zavajati obiskovalce spletnih strani, da bi si z njihovimi klici na njegove premijske tel. številke na goljufiv način pridobil njihov denar.\n\nTako oglas kot zavajanje in goljufanje je bilo javno, zato je o tem treba tudi javno spregovoriti in opozoriti obiskovalce spletnih strani na nastavljeno past. Ali takšno ravnanje meji tudi na kaznivo dejanje, prepuščam v presojo bralcem.\n\nFranc Bastl\n\nPodsmrečje 14, Gornji Grad\n",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "090 premijska številka",
    "content": "Zakaj bi kdo sploh hotel klicati na 090 cifro za tak oglas? Sorry, ampak očitno je Slovenija polna slaboumnih ovac, ki kar kličejo po odiranju.",
    "author": "ChaoRen",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "090 premijska številka",
    "content": "Saj je vsakemu bebcu jasno da clovek sluzi na podlagi 090 stevilke ...res ne vem kdo je tako neumen, da je mislil da bo res dobil avto za bistveno bistveno nižjo tržno ceno.",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "090 premijska številka",
    "content": "ChaoRen,.. naivnost ljudi je nepopisna,.. kar ne morem verjeti da obstajajo,...\nb",
    "author": "borovnica",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "090 premijska številka",
    "content": "pa čedalje huje je... nažalost...",
    "author": "Smrkc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "090 premijska številka",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ChaoRen pravi:\n Zakaj bi kdo sploh hotel klicati na 090 cifro za tak oglas? Sorry, ampak očitno je Slovenija polna slaboumnih ovac, ki kar kličejo po odiranju.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPonavadi pri takšnih oglasih ne pričakuješ, kaj takšnega oz. si malo manj pozoren, dokler recimo ne prejmeš opozorila operaterja.\n\nSi predstavljaš, da je nekdo recimo dal oglas za kmetijsko mehanizacijo ali podobno ter pod kontak recimo lepo navede premijsko številko ter objavi v kakšnem kmečkem glasilu ipd., kakšen ata ne hudo sluteč pokliče ter se meni. Dvomim, da so ravno vsi poučeni o premijski številki oz. ceni klica, saj so ponavadi navajeni na drugačen koncept vabljenja h takšnemu klicu  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  pri erotiki se še vprašajo pri zgoraj omenjenem pa dvomim, saj ne porajtajo takoj oz. kakor omenjeno že, niso pozorni, dokler ugotovijo je pa vlak že odpeljal.\n\n\nLp.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  }
]