[
  {
    "ctx": "Nalaganje POI?",
    "content": "Imam zbranih ogromno POI točk za Slovenijo in vse sosednje države.\n\nZbrane imam tako POI radarje kot tudi trgovine, bankomate, wifi točke,...\n\nČe vse te POI točke v .gpx obliki, nalagam preko POI loaderja traja tudi pet ur, da se vseh 120.000 točk naloži.\n\n\nZaradi tako dolgotrajnega postopka nalaganja POI točk sem se spomnil, da to naredim samo enkrat nato pa iz Garmina, iz mape POI skopiram samo datoteko poi.gpi.\n\nNato pa, ko želim naložiti POI točke v drug Garmin samo te skopirane točke v datoteki poi.gpi(iz prvega Garmina) enostavno skopiram na drugega Garmina v mapo poi in v trenutku so vse POI točke naložene na drugem Garminu.\n\nTu pa nastopi velik problem.\nNamreč Garmin mi potem piska vseskozi ne samo tam, kjer so radarji ampak tudi tam kjer so bankomati in podobno.\n\nSe da to na kakšen način urediti?\nRad bi imel naložene vse točke ne samo radarje ampak tudi vse ostalo(wifi, trgovine, kampe,...)\n\nHvala za pomoč.\n\nŠe slika(pri vsaki pikci mi piska(te pikce so naši bankomati):\n\n\t\n\n",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "A sem res edini s takim problemom?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "Nism  ziher sam vse skupi mas narjen kot da so vse točke kao radarji.Po moje moras narest banke pa wifi v drugi mapi oz drug file in ga ročno skopirat tudi v garmina",
    "author": "lejko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "Ok, bom pa poskusil tako kot praviš.\nRadarje bom vnesel posebej nato pa posebej v drugih mapah še vse ostalo in upam, da bo delalo-čeprav radarje imam že sedaj v drugi mapi kot ostalo, le nalagal sem jih s POI loaderjem istočasno.\n\nA vam tudi nalaganje POI točk preko poi loaderja vzame več časa kot pa nalaganje zemljevicov???\nNi mi jasno zakaj se teh mojih stotisoč točk nalaga kar pet ur.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "Uporabi naše radarje iz alterja, ki imajo avtomatska opozorila, ostale pa POI pa ne diraj, v poiloaderju klikni express.\n\n120000 točk ni zdravo imeti na navigaciji, sicer deluje, a prozivajalec priporoča le par tisoč.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "Snecer a nisi enkrat pisal, da je čisto vseeno ali pri nalaganju v POI loaderju kliknemo ročno ali express naložitev POI točk?\n\nJaz imam najraje vnešene vse POI za Slo in vse sosednje države, da ni potem treba za vsako pot znova nalagat.\nDela vse tako kot je treba edino sedaj vidim, da mi piska pri vsakem bankomatu(kar je vidno tudi na sliki zgoraj)\n\nKako naj naložim točke, da mi ne bo piskalo pri vsakem bankomatu, ki je kje ob cesti?\n\nA naj vse radarje naložim posebej in izberem ročno namestitev, vse ostalo(kampe, črpalke, bankomate, trgovine, gostilne, zanimivosti) pa naložim kasneje in izberem express namestitev?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "Za radarje res ni potrebno oziroma je vseeno kaj klikneš.\nOčitno pa je, da imaš ti v tej poplavi POI nekatere točke narobe poimenovane kot proximity alert (radarje) in ti zato piska.\nNapaka je torej v točkah, to boš pa moral sam ugotoviti katere so narobe. Mogoče si jih označil da so \"radarji\".",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "Torej tvoje radarje normalno naložim z express naložitvijo.\n\nPotem imam pa še cel kup nekih drugih poi točk iz poiplaze-a pri teh grem pa na ročno namestitev in povsod označim brez kakšnega opozorila?\n\nA tvoje ostale datoteke kot so smučišča in ostalo v .gpi obliki pa enostavno naložim direkt v Garmina v mapo POI?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "Še to, kako na hitro ugotovim(že v računalniku) katere točke so samo točke, katere pa kot poximity alert?",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "Po imenu datoteke gpx (speed, radar, ...) in po samih točkah če imajo znak @ in omejitev.\n\nObilo uspehov pri odpiranju 120.000 točk v Mapsourcu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Nalaganje POI?",
    "content": "TO bo pa trajal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "lejko",
    "author_level": "Pripravnik"
  }
]