[
  {
    "ctx": "Iz wordpada/notepada v excel",
    "content": "Problem se je začel že, ko sem neke podatke pretvarjal. Koordinate v utm obliko. Pa saj to nima veze.\nPretvorbe so bile napačne, zato, ker je bila oblika decimalnega ločila nastavljena na vejico in ne na piko.\nNo, pa sem mislil, da bo isti problem pri excelu, vendar očitno ni.\n\nVse številke, ki sem jih dobil imam zdaj v word/note padu.\nIn zdaj moram te številke dat v excel, da jih obdelam.\n\nKonkretno kaj je problem. Pripel sem en file številk, če bo kdo to celo preizkusil, kaj mu naredi v excelu.\nPrvi stolpec je datum in čas - tega v redu nalepi.\nOstali stolpci so koordinate.\nPrva koordinata je 413413.894. V excelu ni decimalk. Številka je kar cela 413413894, kar je narobe.\nKdaj mi vrže tudi v obliko 413.413.894.\nV glavnem, ko kliknem na številko v excelu, bi mi moralo zgoraj, kjer je f(x) pokazati 413413.894\n\nIn tako za vse ostale koordinate. V glavnem moralo bi biti identično kot v wordpadu.\n\nKje je problem?",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iz wordpada/notepada v excel",
    "content": "Poizkusil sem tudi z raznimi nastavitvami ipd.\nPaste special, itd itd. Celice urejat... Skratka nič ne pali.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iz wordpada/notepada v excel",
    "content": "V beležnici zamenjaj . z , in potem uvozi v excel.\nZa razmejitev določi tablulator.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Iz wordpada/notepada v excel",
    "content": "Locale daš na US.\n\nČe ne gre v Excel, pa kar sistemsko (Control Panel / Regional...)\n\nRazen če ti je ratalo zamenjat vejice in pike v Notepadu.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iz wordpada/notepada v excel",
    "content": "Zaenkrat res hvala lepa obema, mi je ratalo spravit v excel pravilno.\nVendar pa mi ni čisto jasno tisto z razmejitvijo - ali mi potem lahko to tudi v excelu nazaj spravi namesto vejic v pike?\nKer v sistemu že imam pike namesto vejic...\nČe pa v excelu replace-am vejice v pike, mi tisto sranje naredi, ki sem ga že na začetku opisal.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iz wordpada/notepada v excel",
    "content": "V Excelu nič ne spreminjaj.\n\nTam so shranjene številke po vrednosti.\n\nDokler so pravilne, se jih ne tikaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nRazen če misliš natisnit al kaj takega. Pol pa Locale spremeni, oziroma formatiranje.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iz wordpada/notepada v excel",
    "content": "Problem je v tem, da imam v excelu narejen vzorec kako naj bi zdaj naprej podatke obdelal. Vključno s formulami in vsem...\nTo je zato, da se čimprej obdela podatke, da se potem lahko začne naprej diplomska delat. In že tako je bilo zamudno vse koordinate porihtat, zdaj pa bo to potrebno v excelu naprej dokončat.\nIn če bi zadeve štimale, bi lahko samo copy/paste in zadeva bi bila relativno hitro preračunana.\n\nIn sedaj - npr če hočem prilepit v vzorec identične koordinate, vendar z vejicami, mi spet vse narobe dela. Zato sem mislil, da bi nekje prišel do pik.",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Iz wordpada/notepada v excel",
    "content": "Zaenkrat sem preizkusil, če vse, tudi \"vzorec\" spremenim v vejice(sistemsko) in zadeva z vejicami začuda deluje.\nVendar na koncu bom moral vseeno nekako do pik prit. Mogoče bo zdaj, ko sem komplet spremenil, tudi potem vice versa nazaj šlo...",
    "author": "upiwaly",
    "author_level": "Fizikalc"
  }
]