[
  {
    "ctx": "kako narediti mrežo?",
    "content": "V mrežo bi rad povezal 2 računalnika. Računalnika sta priklopljena na router TP LINK TL-R460, ta pa je priklopljen na SiOL-ov modem. Imel bi skupno rabo datotek in uporabljal bi tiskalnik, ki je priključen na en računalnik. Kaj moram narediti, da bo zadeva delovala. Sem že probaval s čarovnikom za omrežje vendar stvar ne dela.\nHvala za odgovore.",
    "author": "pikc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "Predvidevam, da imaš že oba računalnika povezana na internet in ti to deluje. Če je tako, nimaš kaj dosti za spreminjat. Samo obema računalnikoma nastavi v Control Panel &gt; System &gt; Computer name &gt; Change enak \"workgroup\". Potem samo še mapo dodaš pod shared in pogledaš pod tvoja omrežna mesta in bi ti moglo laufat.\nPrinter inštaliraš na enemu računalniku, pri inštalaciji dovoliš, da se ga uporablja tudi na mreži. Na drugemu računalniku spet greš inštalirat nov printer in izbereš da je to printer na mreži... ti ga v večini primerov avtomatsko najde, ga samo označiš in laufa.",
    "author": "wacko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "V routerju vklopiš DHCP, na obeh računalnikih pa nastaviš automatski IP (oz. če nisi nič spreminjal je to že privzeta nastavitev).\n\nPotem pa moreš dat v skupno rabo disk (ali mapo), ki ga želiš v mreži, prav tako tudi pri tiskalniku nastaviš skupno rabo (desni klik na tiskalnik, lastnosti, daj v skupno rabo).\n\nČe te še kaj zanima vprašaj, jaz letim v ''nočni život''.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "ja to sem že naredil pa preveril  pa še zmerej nič",
    "author": "pikc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "Kaj točno si naredil in kaj točno se je zgodilo ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "priklopil sem računalnika pa router pa router v modem, pol sem zagnal čarovnike za omrežje na obeh računalnikih pa dal mape v skupno rabo, ampak računalnika se ne vidita med sabo in tud tiskalnika ne morem namestit",
    "author": "pikc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "Internet ti dela na računalnikih? Si vklopil DHCP v routerju?",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "ja, internet dela pa DHCP je vklopljen",
    "author": "pikc",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "Hmmm...\n\nLahko probaš še desni klik na Moj računalnik, lastnosti, ime računalnika, id omrežja in  obeh nastaviš, da sta del domačega omrežja.\n\nČe še ne bo pomagalo pa klikni še spodnji gumb ''spremeni'' in na obeh nastavi ''delovna skupina'' in napiši isto ime skupine (ne vem če sem prav napisal po slovensko, ker imam ang winse).",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "ping dela ?\nfirewall izklopljen ?\nping po imenu ?\ndostop do fajlov z številčnih naslovom ala \\\\192.168.1.2 ?\ndostop imenom alal \\\\prvi_pc ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "kako narediti mrežo?",
    "content": "sm končno zrihtal.\nsamo ena k... kljukca ni bla označena (na client for microsoft networks)\npa še router mi odpade zdej, tko da ni preveč škatel pa kablovja.\n\nhvala vsem za pomoč",
    "author": "pikc",
    "author_level": "Zelenc'"
  }
]