[
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "Ker sem ravno sredi prenove stanovanja me zanima, ali res ni sanse, da sedaj, ko je čas ogrevajna, odklopim 2 radiatorja (in jih pač ne priklopim nazaj)? To sploh gre? Upravnik pravi da kao ne, ni pa zvenel preveč prepričljiv  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStanovanje nima opcije, da se samo zame zapre ogrevanje...torej je potem totalni NO-GO? Ker me moti 1 radiator  v kopalnici ter 1 v dnevni, ki je trenutno vpet z nogo v tla (in ne morem poloziti parketa).\n\nTorej, ce res ne gre...kaka je praksa v LJ blokih...do kdaj se priblizno kuri oz. kdaj spraznijo cevi? Vsaj priblizno...\n\n\nDruga zadeva....zasteklil se bo balkon, pa sem dobil informacije, da je skoraj nujno izolorati tla in strop balkona (še posebej, ker balkon nad in pod mano ni zastekljen), da ne pride do uzgube toplote, nastajanja kondenza, itd... - na koga se obrniti za tako izolacijo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDanke, Finke, Slovenke!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "Cev se lahko zamrzne. Mislim, da gre z dušikom ali s čim že. Tako da lahko potem zadevo zamenjaš.\nNe bo pa ravno poceni.\n\nPS: Vzamem Švedinjo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "Hja voda se sprazni iz sistema tam nekje pred začetkom maja..tako da je do takrat še precej dolgo.\n\nČe te moti zgoj tista noga potem malo pokombiniraj pa se jo losaj...v steno privijači nosilec (improviziraj...magari privijači noter kljuko in rdaiator objemi z zajlo/žico...ki bo visela na tem kavlju (magari zavtitem šravfu), ki bo držal radiator, nogo pa odreži. dva meseca bo držalo (če ni nek res mega glomanski radiator bo verjetno stalo tudi brez podpore), ko bo pa izven kurilne sezone pa predvidevam da boš tudi radiator menjal in takrat vse skupaj uredil kot je treba.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "kdaj boš imel cevi prazne ti bo povedal upravnik ali pa hišnik. Lahko da je že maja, venar se mi zdi zgoraj(je pa res da se takrat ne ogreva več)\nJeba so take zadeve, jaz imam na srečo s hodnika svojo vejo ogrevanja.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "hvala zaenkrat.\n\nupravnik je prva liga, karkoli ga prasam, ne ve. niti katere stene so nosilne ne ve, kao ni nacrtov \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "A misliš stene podirat ali samo radiatorje menat?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "s22b",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "naj ti en inštalater zamrzne cev radiatorja, odreže cev, navoje gor pa čep in zatesni, pa problem rešen.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "Oboje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSamo na srečo, radiator NI na steni, ki jo mislim podirat, je pa na tleh, kjer je treba poloziti nov parket in v kopalnici na steni, kjer je vsa ostala keramika ze sla pa-pa, samo se za tem radiatorjem jo je nekaj ostalo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "Vsak spodoben radiator ima dva ventila (enega na vhodu in enega na izhodu). Zapreš oba in snameš radiator.",
    "author": "ziggy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "Ce rabis samo to da ga snames ni noben problem. Na radiatorju zapres cevi in previdno izpustis vodo.\nCe pa mislis premikati cevi se pa zadeva zakomplicera. Takrt je pa treba al zamrznt al pa ksna druga varianta \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "PiLLLe",
    "author_level": "stranger"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik ziggy pravi:\n Vsak spodoben radiator ima dva ventila (enega na vhodu in enega na izhodu). Zapreš oba in snameš radiator.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nE, pa to že cel čas mislim, pa nisem hotel napisati, da ne bi izpadel glup, ker meni je že cel čas logično,da če zaprem ventila, da lahko radiator snamem.\n\nTorej, če bi rad samo radiator snel in ga niti ne priklopil nazaj,niti ne premikal cevi, je to ok varianta?",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "Če ne misliš žagati cevi bo to ok. Edino pazi, če imaš termostatske ventile, da se ti ne bodo kasneje sami odpirali...\ngejzir.press",
    "author": "ziggy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Odklop radiatorjev? Izolacija balkona?",
    "content": "Ne, ne mislim cevi žagat. Hvala za info, zvezdice vsem!",
    "author": "sergio",
    "author_level": "Fizikalc"
  }
]