[
  {
    "ctx": "Telefon s touchscreenom",
    "content": "včeraj sem končno lahko malce bolj pogledal telefon, za katerega sem spraševal par dni nazaj ( Samsunb B7330 Omnia PRO ), vendar sem bil kar malce razočaran. škatlast, skoraj malce neroden OS pokvari celoten prvi vtis telefona ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsem pa zraven lahko pošnofal dobrote z Androidom - Samsung Galaxy i5700 Spica. moram reči, da sem bil prijetno presenečen nad videnim in naredil malce researcha.\n\ntako se zdaj zanimam za naslednje modele, vas pa prosim, če lahko podate kakšno skromno mnenje, kaj se bi znalo najbolje obnesti, saj kupujem telefon spet za naslednje leto in pol in bi si želel, da je zanesljiv, da baterija kolikor toliko drži (pri Spici me je presenetilo to, da naj bi držala baterija tudi 3 dni).\n\ntorej, v izboru so:\n Samsung Galaxy i5700 Spica (eden od favoritov, zaradi cene, oblike, baterije, vendar me matra HTC Magic)\n HTC Tatoo  (vendar so me malce prestrašili, ker naj bi imel nestandarden ekranček in se ne dobi toliko aplikacij, kot bi se jih lahko, plus, da menda touchscreen ni tak, kot bi moral biti)\n HTC Magic (po specifikacijah in testih moj favorit, vendar ne vem nič o bateriji, o aplikacijah, če se da upgrejdat OS)\n\nv oko pa sta mi padla še dva \"navadna\" touchscreenerja:\n Samsung S8000 Jet (naj bi bil bomba od telefona, najpametnejši med \"navadnimi\" telefoni, a vseeno - ni smartphone)\n LG GC900 Viewty Smart oz. LG KM900 Arena (oba sta me zelo presenetila s touchscreenom, zelo odziven, zelo zanimiv vmesnik, vendar spet, ne vem nič konkretnega ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)\n\ntorej ... vesel bom vaših mnenj, telefon pa bo uporabljan skupaj z BB 8520 Curve, tega pa bi imel za surfanje po netu (glede na edino dobro izkušnjo z Nokio 5800 XpressMusic, ki je bilo prav surfanje po netu, ki je s touchscreenom res ... odlično, vse ostalo me je razočaralo), ter da bi lahko sem ter tja pokazal kakšno fotko, ki mi tudi sem ter tja uspe (\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n za ostalo pa je tu BB (mail, facebook).\n\nlp, Dizzy",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "HTC Tattoo-ja ne glej. Ni kul.\n\nPoglej še za HTC Desire\n\nČe pa te zanima iPhone pa mam enega 16gb 3Gs-a na zalogi.",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "sem že gledal, oba ... predrago ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n sej veš, raje dam drugam ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi škoda dnara za kurbe? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKaj pa HTC Hero?",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Dizzy, IMHO, jest bi pa vseeno verjetno še mal primaknil, pa kupil iPhona ... čeprav bo 8 GB.\nZdi se mi, da si ti bolj multimedijski tip, pa bi bil iPhone prava izbira zate ... \n\nše enkrat, IMHO (pa ni treba, daje ravno 3GS)",
    "author": "alter01032010",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Sam imam LG KC910i. Fotoaparat je odličen, vmesnik je meni osebno super, touchscreen prime kot mora, preglejuješ lahko normalne web strani (pokončno in ležeče), podpira divx filme, baje podpira tudi vse office dokumente in pdf (nisem še sprobal). Zvok je tudi dober, se da filme čisto normalno gledat ali glasbo poslušat.\n\nEdini minus je vgrajen GPS, naložen je google maps in ni ne vem kaj. Pa še če bi z njim potoval bi ti skoz prenašalo podatke iz neta. Je pa zastonj, vsaj nekaj je.\n\nPlus pri nakupu mi je bil tudi test na eni ruski strani, kjer telefone ''testirajo''  - mečejo po tleh, se vozijo preko njih, namočijo v vino ipd. in je bil od touchscreen telefonov na prvem mestu.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "kaj pa recimo tedva LG-ja, ki sem ju jaz omenil? ta mi deluje ... nekam debel, pa sorry ... mal babji ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@Nobody: ko bi vsaj bile qurbe ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n aja, ej, zakaj HTC Tatoo ne? kak argument?\n\n@alter01032010: mah, te Appli ... ne pritegnejo me sploh ... ne vem zakaj ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Jaz mam Herota, bruder pa Tattooja.\n\nHero (na hitro)\n- hitrejši\n- boljši ekran\n- boljša resolucija\n- več softwera\n- boljši software",
    "author": "Nobody",
    "author_level": "is perfect."
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "KC910i je čisto črn, tak da nič kaj babji ne zgleda (ali si to mislil za viewty?). Je pa moj 14mm, kar je recimo za primerjavo 1,7mm več kot iphone 3gs, ampak kar nekaj manj po širini in višini.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "zamenjal, ja ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nravno berem en review, pa me ne prepriča najbolj. potem boljše Arena. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ki mi je tudi vizuelno zelo všeč, samo glede na to, da sem vajen smartphoneov, me je malo strah, da bom na koncu razočaran ...\n\nzato pa se ogrevam za Androide ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n pa Tatooja ... en review pravi, da je okej telefon, drugi da je tako tako.\n\n@tvoj bruder mi ga je full pohvalil, to vem, da je manj software-a na voljo zanj, ampak načeloma rabim samo osnovne programe, tudi zdaj nimam neke gumerabike gor - sofware ima Hero boljši? kako, a nimata enakega?\n\nnajbolj so mi zaenkrat všeč HTC Magic (samo ga ni nikjer po pametni ceni za dobit), HTC Tatoo (čeprav vedno manj), Samsung Galaxy i5700 Spica in pa Samsung S8000 Jet. ja, no, pa Arena, ampak, kot rečeno - za zadnja dva me je malo strah, da bom razočaran, ker nista smarphone-a, ampak za Jeta oglašujejo, da je Smarter than Smartphone \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "če se lahko, se stegni do heroja. drugače pa bo tudi tatu dobra izbira. v obeh primerih ne boš razočaran \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Razočaranje ti bo zagotovljeno, v kolikor se boš odločil za rezestivni zaslon  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .\n\nLp.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "okej, to vem, da obstajata dva tipa touchscreena, pojma pa nimam, kater je boljsi, se manj zakaj. samo vem, da imata Tatoo in Jet oba isti tip, ki ga pri Tatooju malce karajo, pri Jetu pa full hvalijo. Hero mi pa ne ustreza, zarad oblike in tega - mi bolj Magic, ampak bolj ko iscem manj najdem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nnamest da bi bil blizje odlocitvi sem dlje, modelov pa full pa se se dodajajo ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Je resistive in capacitive zaslon. Resistive je nekako že nekaj časa obstajal, ima ga od novejših recimo Tattoo in Nokia v svojih 5XXX, med drugimi. Zaslon ima poleg slabosti tudi nekatere prednosti pred capcitive zasloni, vendar le-te v večini ne prevagajo tehtnice na svojo stran.\nCapacitive zasloni so v večini aparatov z Android OS in v iPhone. Zaslon je trd, deluje na dotik s kožo in ne z drugim, je pokrit s trdim steklom/plastiko in se uporablja zgolj z roko. Hkrati omogočajo multitouch in precej prepričljivejše upravljanje. Slabost pa je recimo to, da po njem ne moreš pritiskati s predmeti, stylusi in recimo z rokavico. To je na kratko to.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\n okej, to vem, da obstajata dva tipa touchscreena, pojma pa nimam, kater je boljsi, se manj zakaj. samo vem, da imata Tatoo in Jet oba isti tip, ki ga pri Tatooju malce karajo, pri Jetu pa full hvalijo. Hero mi pa ne ustreza, zarad oblike in tega - mi bolj Magic, ampak bolj ko iscem manj najdem \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nnamest da bi bil blizje odlocitvi sem dlje, modelov pa full pa se se dodajajo ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMislim, da je Cawo kar lepo opisal en in drug zaslon, rezestivni meni osebno ni všeč ravno zaradi odzivnosti, nenehno klikanje po displeyu za eno stvar me je včasih pripravilo do tega, da vržem telefon v steno, medtem ko pri kapacitivnem me navdušuje eleganca dotika  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . \n\nLp.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Da še sam nekaj rečem o rezistivnih zaslonih z vidika uporabnika Nokie N900. Tega telefona si ne znam predstavljati s kapacitivnim zaslonom, ker bi mu ta bistveno zmanjšal funkcionalnost. Vzporedno z opercijskim sistemom telefona lahko tudi furaš Easy Debian in ti telefon praktično postane mali PC. Ker so v ED ikone manjše, prav tako ukaz in meniji v orodnih vrsticah programov (npr. OpenOffice), je za lažje delo nujna uporaba stylusa. Rezistivni zaslon je natančnejši, lahko se ga uporablja v rokovicah in pri N900, za moj okus, preobčutljiv, predvsem pri brskanju po netu, kjer hitro nehote odpreš kakšen link. Ja in tudi pri rezistivnih zaslonih je možen  multitouch . Stvar v bistvu ni tako črno-bela kot se zdi.",
    "author": "tsunami",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Dizzy, malo se bom v tvojo temo vrinil. Punca hoče na vsak način kupit touch telefon. Na izbiro so HTC Tatoo, HTC Touch2, BB Storm (sam glasujem za njega), kak LG.\nKaj pravite? Kaj bi blo najbolje? Storm mi je všeč predvsem zaradi zaslona.\nHvala, lp",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "uf ... kar sem imel opravka z BB Storm, sem bil zelo razočaran. touchscreen je v stvari en velik gumb, kakor sem jaz dojel - ko se dotakneš ekrana, moraš svoj dotik potrditi še s pritiskom zaslona ... meni kar nekaj, skratka.\n\nHTC Touch2 in Windowse, kar je spet ... dvorezen meč - zanimiva stvar, ampk ... vsi vemo, kako na slabem glasu je in tudi mene osebno je en telefon, ki je bil v ožjem izboru, razočaral ravno zaradi Windowsov.\n\ntrenutno se sam odločam med HTC Tatoo-jem in Samsungom Galaxyjem (Spica). HTC Magica ni za dobit (pa priznam, da sem preveč ... skratka, bolhi in prodajalcem tam ne verjamem najbolj), tako da ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\na kdo ve, koliko časa na HTC-ju drži baterija? je res tak problem z aplikacijami zaradi manjšega zaslona? al je dejansko Galaxy Spica trenutno best buy med Androidi (ne vem, kje sem to prebral, samo, to, da ima velik kapacitiven touchscreen, Android OS, baterija drži 3 dni, menda zelo dobro sestavljen, touch odziven in realen, ter zelo na nivoju iPhona ...) ?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "zaj glede aplikacij nevem kaj folk jamra.\nkonec koncev maš telefon kot telefon. al ga kupiš da bo lahko miljon neuporabnih aplikacij nalagal.\njaz mam recimo tattoo-ja in kaj se aplikacij tiče mam vse kaj rabim (navi, office, kaki slovar, ebook reader in ene par iger) ostalega ne pogreša in tudi če bi mel na voljo nebi uporabljal. \n\ndrugače pa tattoo kot telefon za 80€ je to to. hibe ki jih ma jih mma zaradi android os-a in jih majo tudi ostali na androidu (mogoče ti tega niti opazil nebi kaj mene moti)\nbaterija če ga uporabljaš za wlan, gos in to ga lahko tudi 2x na dan polniš. ge ga uporabljaš za telefon in občasno kaki mail in kaj na net pogledat bo zdržal slaba 2 dni",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Hojla!\n\nV čem je pa štos amoled rezistivnega zaslona (v primerjavi s TFT)? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLep pozdrav, pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n!",
    "author": "Supergirl",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "kar android market. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkar se tiče tistega \"angleškega slovarja\" - tudi sam sem imel probleme s tem, potem pa sem v nastavitvah poiskal nastavitve za sms-e, pa še v sami tipkovnici sem odkril, da z daljšim pritiskom na ABC prideš v nek meni - mi je uspelo \"ugasniti\" zadevo - Samsung ima celo 2 tipkovnici - android keyboard in Samsung keyboard - prva je boljša, bolje prime, druga slabša, plus, da moraš vsakič najprej izklopit T9. ravno zdaj jo imam nastavljeno, da jo še malo naštudiram ...\n\n\ndodatno: se že kaj ve o update-ih Android OS? ne razumem, kako nekateri že imajo Android OS vs2.0/2.1, sam pa na netu ne najdem čisto nič drugega kot programe za razvijalce aplikacij in \"reklamne\" članke.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Hvala ti! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "ni za kaj, še kdaj.\n\nmam pa jaz drugačen problem - namreč, poskušam povezati telefon z računalom(a), pa mi nikakor ne uspe -poveže se, vendar ga ne zazna - oz. poenostavljeno - v izbirniku ga pokaže, vendar ne morem narediti ničesar, ne arhivirat ne nič. samo vem, da je povezan.\n\nna obeh računalih tečejo Win7, je pa res, da mi je na enem crknil CD/DVD player in delajo še samo DVD-ji in zato imam na enem računalniku Samsung Kies, potegnjen s support strani Samsunga (pod mojim samsungom je bil podan ta program) na drugem pa je inštaliran program, ki je priložen na CD-ju. na obeh enak problem.\n\nskratka, zanima me - kako naj inštaliram nov OS gor (včeraj je bila uradna najava, da je zdaj na volj vs2.1 tudi za moj telefončič)? na gsm areni piše, da enostavno preko priloženega programa. skratka, zdaj sem odinštaliral vse driverje in šaro v zvezi s programjem, bom še enkrat poskusil inštalirati, me zanima, če bo potem kaj drugače ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nče ima kdo podobne probleme, ali kakršenkoli nasvet - že vnaprej hvala!! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Kolker sem zasledil, se ne more updateat preko Samsung Kies programa, ker še ne podpira Spice. Namesto tega se uporabi Samsung PC Studio 7, ki se dobi z njihove uradne strani. Datum relisa je danes (19.3.)\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n The upgrade will be available via PC Studio 7, Samsung&#8217;s unique in-house software upgrade program. PC Studio 7 was included in the package of Galaxy Spica or can be downloaded at the Samsung mobile website (http://www.samsungmobile.com).\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "točno s tem programom sem tudi poskusil, pa ga ni zaznalo oz. zaznalo je samo SD kartico. telefona nikakor ne - priklopilo ga je, računalo samo ga je zaznalo, ni pa ga zaznal program.\n\nbom poskusil še v pisarni, mogoče mi tam uspe kaj stvorit, pa še Maca bom imel, bom poskusil tudi preko Maca in opisal izkušnjo - mogoče komu prav pride.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "HSLP?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "HSPL (hard-spl) narediš na telefon in ga avtomatsko odkleneš, da potem lahko nalagaš najnovejše rome gor. Lahko pa uporabiš tudi USPL  katerega moraš pa narediti vsakič ko menjaš rom.\nVeč o tem pa tukaj: http://forum.xda-developers.com/showthread.php?t=505377\nVendar kot sem reku to je za WM, kako je z Androidi ne vem, če je kaj podobno bodo ostali povedali.\n\nTukaj imaš pa aplikacije za android: https://www.alter.si/tabla/showflat.php?Cat=0&Board=PDA&Number=862897&page=0&fpart=1",
    "author": "Likalnik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Brez skrbi. Ne boš rabil nadgrajevat, ker nadgradenj ni. Obljubljao vsako verzijo androida, samo kolikor vem ni še za noben telefon prišla nadgradnja na višjo verzijo androida.",
    "author": "doto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "no, sej na eni strani sem zasledil, da bodo upgradi na voljo v drugi četrtini leta, se pravi zdaj kmalu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nvseeno pa je pametno vedeti, kaj in kako, ko bodo updati končno na voljo. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.: baterija mora biti res žival - da sem jo prvič izpraznil, sem se moral kar dobro matrati, da sem dal lahko na prvo polnjenje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n aj lajk.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "In kako si drugače zadovoljen s telefonom??? Me tud mal mika...",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "2.1 naj bi dobili vsi androidi letos.... izjava gugla.\nše za tattooja so potrdili 2.1",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "zaenkrat full dobro ... brskanje po netu je full uredu, tudi preko opere. Opera je sicer malo slabša od \"original\" brskalnika, vendar se mi zdi, da pokuri precej manj podatkov, predvsem jo imam zato.\n\nekran je super, lepo odziven, ko ga naštudiraš, kako prime in vse, je zakon, sem prav pozitivno presenečen (pa čisto en drug svet, kot Nokia 5800 XpressMusic).\n\nedin nad baterijo sem trenutno malo razočaran, ker mi zdrži največ dan in pol, pa ga nisem nekaj veliko uporabljal. mogoče še pridobi na moči, sem jo le polnil šele enkrat ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "opera v vsakem primeru majn pokuri. ker se na nekem njihovem serverju podatki stiskajo",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Še eno (verjetno) butasto vprašanje... Telefon nima pregledovalnika in urejevalnika word, excel, powerpoint datotek... Glede na to da ima android (ki naj bi bil popolnoma nadgradljiv) a se lahko omenjene zadeve tudi naloži???\n\nKako pa kaj fotoaparat? Ne da bi mi bilo to zelo pomembno sam ponavad nimam digitalca glih skoz sabo...",
    "author": "girisan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "documents to go\nuradno je program plačljiv \ndemo maš tudi na marketu",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "13.3.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\nbaterija mora biti res žival - da sem jo prvič izpraznil, sem se moral kar dobro matrati, da sem dal lahko na prvo polnjenje. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n aj lajk.\n\t\t\n\t\tKlikni za razširitev\n\t\n14.3.\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DizzyReed pravi:\nedin nad baterijo sem trenutno malo razočaran, ker mi zdrži največ dan in pol, pa ga nisem nekaj veliko uporabljal. mogoče še pridobi na moči, sem jo le polnil šele enkrat ...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nZdaj pa ne razumem najbolje ...",
    "author": "noker",
    "author_level": "Pacijent leta 2016"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "ja, najprej je izgledalo, da bo držalo, samo sem se očitno motil ... ker jo proti koncu kar naenkrat pobere. včeraj recimo cel dan, poln indikator baterije, zjutraj sem se zbudil je že \"dve črtice\" manjkale, do zdaj pa samo še dve črtici ostajata ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Naloži si kakšen battery widget, kjer ti v številkah kaše porabo baterije. Tale na vrhu zaslona laže k k..... Je baterija pri koncu cca - 25-30% če pogledaš pa indikator pa bi rekel da je na 60%...",
    "author": "stilo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "sej bi, pa mi trenutno Market stalno javlja Download unsuccesful ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Men tud na simobilu vcasih market strajka. Ce ne prej je pa doma na wlan-u vse til tak dol.",
    "author": "stilo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "men že cel dan noče nič. zdele se sicer polne, ga bom pa pol, ko se napolne, restartal, mogoče je mal zmatran, ker ga kr matram, se mi zdi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nne vem, se kr ustrašim, da je kej narobe, al pa karkol ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "meni je tudi enkrat market kar nehal delat. iz nenznanega raloga. ni delal niti preko simobila niti preko wlana. \nno začel je delat sam od sebe čez 1 dan tudi iz neznanih razlogov",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "@dizzy \nglede baterije - obvezno rabiš kakšen task killer, saj drugače telefon pušča odprte aplikacije v ozadju ki veselo papcajo baterijo.",
    "author": "stilo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "task manager imam, je to isto, al je pametno vseeno dobiti še task killer? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nje pa, odkar imam managerja, baterija že opazno dlje zdržala - 2 dni, s tem, da sem ga kr dobro matral. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\npomaga tudi, če v \"Data Synchronisaton\" izklopiš prvo kljukico. se pozna",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Hey!\nEvo moja je kupla Tatoo-ja, pa ma eno težavico. Ne zna izklopit angleškega slovarja(?) pri pisanju smsov. Kaj je sploh to? Kak angleški T9? Še nisem imel v roki telefona, tako da tu sprašujem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAja ima kdo kako pametno stran z aplikacijami prav za Tatoo, glede na to da ma en čuden display...\nBoljša polovica pravi hvala!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "90% folka nas ma ene fancy predrage telefone, z njimi pa v 90% samo kličemo in uporabljamo budilko.\n\nMoj nasvet: Obdrži svoj telefon, višek denarja pa raje porabi za kaj bolj pametnega. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "D_K",
    "author_level": "Duplek"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Tudi sam menjam telefon. Ta norija me spremlja že 14 dni, vse sem imel že namen kupiti od bolda 9700, e72, hd2, milestone , N900 trenutno sem se ustavil pri tatoo-ju, mal glede financ. Zanima me pa tudi htc desire, katerega pa kolikor sem seznanjen še ni pri nas, vendar bo tudi drag ko žafran. Zanima me sam os pri tatoo-ju, uporablja se android 1.6, ostali imajo že 2.1, je velika razlika pri uporabi, se da tatoo-ja nadgraditi in kako deluje potem?",
    "author": "Likalnik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik FuriousG pravi:\n Dizzy, malo se bom v tvojo temo vrinil. Punca hoče na vsak način kupit touch telefon. Na izbiro so HTC Tatoo, HTC Touch2, BB Storm (sam glasujem za njega), kak LG.\nKaj pravite? Kaj bi blo najbolje? Storm mi je všeč predvsem zaradi zaslona.\nHvala, lp\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe rabi Storma, res ne. Sam sem ga imel kakšna 2 meseca in sem na koncu sicer že hitreje pisal SMS-e in E-maile, vendar sem opazil, da se je število znakov krepko zmanjšalo napram številu znakov, ki sem jih napisal na E71 in jih sedaj napišem na Curve 8520. Preprosto je virtualna tipkovnica zelo slaba, vsaj za moje pojme. BB tudi ni uporaben brez paketa BB. Zaslon Storma je drugače super, tudi princip, ko pa pride do pisanja sporočil, pa pade ... Če bi ostal tako debel z izvlečno QWERTZ tipkovnico, pa bi bil super.\n\nHTC Tattoo sicer ima manjši zaslon, a je virtualna tipkovnica precej boljša, sam zaslon pa nekoliko slabši, Android obeta, upam da tudi na Tattooju (zaradi unique zaslona).\n\nHTC Touch 2 ne bom komentiral, saj ga nisem preizkusil.",
    "author": "Cawo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "danes šel v trgovino (Arena, kjer imajo telefone razstavljene) in sprobal. najprej \"Špico\", Tatoo-ja, potem še \"navadnega\" Galaxyja ...\n\nTatoo je napram Samsungoma tak ... len. ima lepši vmesnik, ki sicer zna biti malce konfuzen, ampak ... je nekako len. odziva se malce počasneje (to zdaj ne pomeni, da traja, ko pritisneš), pa pritisniti moraš občutno močneje. fin je, ker je majhen, to definitivno je prednost. Samsunga pa, kot omenjeno, mogoče ne tako lep izgled, ampak bomba zaslon, dobro prime, se da lepo tipkat, sicer brskanja po netu nisem uspel pogledat, ampak okej ...\n\nsem imel priložnost sprobati tudi Magica, in moram reči, da neke velike razlike med Magicom in Samsungi ni, razen v izdelavi, to pa je mogoče pri Samsungih malenkost bolj plastičen feeling.\n\nme pa zanima ena stvar - gospodična v centru je sicer bila full podučena, ampak vseeno - povedala je, da Samsunge najmanj nazaj nosijo, no, ne da bi HTC-je tudi, ampak da ima pa HTC menda to slabost, da je malce bolj komliciran za nastavit oz. napram Samsungom, da imaš malce več dela s personalizacijo.\n\nše nekaj - kaj je pravzaprav razlika med Samsungom i7500 Galaxy in Samsungom i5700 Galaxy Spica, razen tega, da je slednji novejši, da ima Android 2.1, pa da je 100€ cenejši?\n\np.s.: mogoče kdo ve, kje bi lahko sprobal še Samsunga S8000 Jet? nikjer ga ne najdem, da ga malo \"pobaram\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "@DizzyReed \n\nA si siguren da ima Spica Android 2.1, ko je prišel ven je imel 1.5.\nDrugače pa je razlika med 5700 in 7500, da ima 7500 vgrajenih 8GB spomina, bliskavico in \"boljši\" fotkič, 5700 pa ima boljši procesor - 800MHz. Kaj druga se trenutno ne bi spomnil.",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Supergirl pravi:\n Hojla!\n\nV čem je pa štos amoled rezistivnega zaslona (v primerjavi s TFT)? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLep pozdrav, pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n!\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\t\t\n\t\n\n\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Cawo pravi:\n\nNe rabi Storma, res ne. Sam sem ga imel kakšna 2 meseca in sem na koncu sicer že hitreje pisal SMS-e in E-maile, vendar sem opazil, da se je število znakov krepko zmanjšalo napram številu znakov, ki sem jih napisal na E71\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa še res je, odkar imam E71 pišem prav nemarno dolge SMSe.  Na prejšnjih nokiah ni šlo tako, je začel telefon kaj hitro štekat če je  bil sms v več kot 5 delih, na E71 pa včasih pogledam v koliko delih se bo zadeva poslala pa pogosto vidim številko nad 30...s tem da za to dolzino porabim manj casa kot vcasih na klasicnih tipkovnicah...ko si enkrat na qwertz je tezko iti nazaj \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Moongoose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "zanimiv filmček. včeraj opazil res razliko recimo med HTC-jem Tatoojem in Samsung Galaxyjem. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nokej, stvar je sledeča:\n\nnašel HTC Magic (rabljen 2 dni, sicer pa 1 mesec stoji v vitrini, cena 299€) in Samsung Galaxy, nov, za 320€. zdaj se odločam med tema dvema, tako  da ... kaj je boljše, kaj slabše? baterija pri HTC-ju še vedno neznanka, Galaxy 3 dni ... fotič tam tam, itak mi to ni pomembno, zanima me pa še ena zadeva - Android 2.1 - se ga da updatat na obeh? oz. Galaxy sem opazil, da ima že 2.1, vsaj v specifikacijah je tako pisalo ...",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "naj bi dobili vsi android telefoni 2.1 update to leto sem nekaj bral. \ndrugače pa pri teh telefonih ne pričakuj neke baterije ki bo držala. bilokaj boš vzel se boš mogo navadit vsako noč dat polnit",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Samsung Galaxy i5700 in i7500 dobiš pri Mobisvetu za 249€.\nZa Androida pa preveri kero verzijo ima. Še nisem slišal, da bi Samsung imel 2.1.\nJe pa res, da bo posodobitev na novo verzijo možna na skoraj vseh telefonih.",
    "author": "Morphey",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "še boljše, samo ne vem, če bodo hoteli vzet mojo Nokio XpressMusic 5800 v račun - ker tu, kjer imajo Magica in tudi tam, kjer imajo Galaxyja.\n\n@Luka51 - pri Samsungu i5700 Galaxy Spici naj bi baterija držala 2-3 dni, kar so napisali tudi v enem izmed testov (phonearena.com)\n\nEDIT: mislim, da sem prav na S! videl oznako operacijski sistem 1.6 cupcake, 2.1 neki Elite",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "1.6 je donut (1.5 je cupcake), 2.1 pa eclair....ampak close enough \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače pa res nisem slišal da bi imel tale Samsung 2.1...ob izidu sigurno ne. Lahko pa da so kasnejše verzije na 2.1 sistemu.",
    "author": "BeerBelly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "hehehe ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) kot 1.6 (1.5), vem pa, da majo na Simobilu, v Areni, tam, k je Simobil Lab, napisano Android 1.6 in 2.1.\n\ndodatno vprašanje - a če ma Motorola Milestone z 2.0 OS-om multitouch (pinch zoom), a potem lahko upam, da bo isto tudi na ostalih ali bolj ne?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Funkcionalnost definitivno obstaja, je pa odvisno od telefona do telefona če je vklopljena. Recimo Nexus (Googlov telefon) jo je dobil šele z updejtom sistema in jo ob splovitvi ni imel.",
    "author": "BeerBelly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "hm, me zanima, kako je pri ostalih modelih (HTC Magic oz. Samsung Galaxy Spica dotično)",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "zdaj si pa že picajzlast \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Jaz vem, da čakam trenutno na izid HTC Desire. Izid naj bi bil nekje začetek aprila, cena v prosti prodaji pa okoli 500€.\n\nhttp://androidforums.com/samsu...ulti-touch.html\ntukajle je videti da Spica ne podpira multitoucha (ni OS omejitev, ampak očitno HW).",
    "author": "BeerBelly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "ni mi to pogoj, sploh ne, samo zanimalo me je, ker sem videl v predstavitvi novega OS-a, da omogoča, pa pač ... vprašati ni greh. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Ce mas namen izpljunit 300€, dodaj par € pa nabavi Nexusa, Droida al pa se malo pocakas na Desire ali Legenda. Tu sparat 100€ je brezveze. \n\nMagic za 300€ ? Nigga please. Telefon je zaj star vec ko leto, hw je zastarel. \nSamsung ni slaba varijanta, razn ce vzames v racun, da Samsung ni HTC glede hitrosti updejtov oz. vprasanje ce bo 2.1 in kdaj. \n\nIzpljuni tistih 400-500€, imas nov hw v telefonu in mir nekaj casa (in tudi multitouch, ki je ocitno zadnje case najboljsa stvar takoj po topli vodi).\n\nTattoo pa tu sploh ni za primerjavo, telefon je za 80€ v paketu Simobila bestbuy, v prosti prodaji za tako ceno pa je bedarija. Za teh 80€ dobis 1.6 Android sistem z malo slabsim zaslonom (boljsi kot na starejsih rezistivnih), potrebno pa je malo iznajdljivosti za aplikacije (android sdk + google dev phone delata v emulatorju delata cudeze). Ampak hej pri 80€ ne mors bit picajzlast.",
    "author": "maddog",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "ravno na gsm areni piše - OS: Android v1.5 (Cupcake) /v2.1 (Eclair)\n gsmarena.com - Samsung i5700 Galaxy Spica \n\nvprašanje - kako se naredi potem update OS-a? na Nokii vem, da sem lahko naredil kar preko omrežja, sem šel na nastavitve ali nekam, preveri posodobitve - voila - in je bilo narejeno ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n kako gre pa tu?\n\np.s.: dobil i5700 Galaxy Spica, btw ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Telefon s touchscreenom",
    "content": "Ni težko, nisem sicer še probaval, vendar če se tako kot WM, potem si potegneš dol samo pravi rom, priključiš telefon na komp in slediš navodilom.  Seveda moraš prej narediti HSLP. \n\nVeč pa piše na xdadevelopers.",
    "author": "Likalnik",
    "author_level": "Pripravnik"
  }
]