[
  {
    "ctx": "Dakota 20 problem z kartami",
    "content": "Kupil sem Garmin Dakota 20 z firmware 4.50. Na Mapsource 6.15.7 sem naložil adriaroute 3.0, adriatopo 2.21 in CN Europe 2010.20.\nVse se odklenil z key....... glede na ID map, nato pa preko mapsourca preselil na dakoto. Ko nato prižgem Dakoto, mi javi, da ima težave z odklepanjem kart????\nKaj je narobe?\n\nlahko odgovor tudi na ZS.\n\nHvala!",
    "author": "podmornik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dakota 20 problem z kartami",
    "content": "Karte niso pravilno odklenjene, čeprav se zdi da so, poiskati moraš namreč \"pravi\" Mapsource.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Dakota 20 problem z kartami",
    "content": "Lahko kakšen bolj natančen odgovor kaj pomeni \"pravi\"?\n\nHvala!",
    "author": "podmornik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dakota 20 problem z kartami",
    "content": "Takšen predelan, ki podpira key...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Dakota 20 problem z kartami",
    "content": "No,ja, čeprav odgovori niso ravno s prstom akzali na rešitev sem se s pomočjo drobtinic preko alter postov in pomoči strica Googla prebil do informacij in potrebnega programja za predelavo map na ustrezne.....\n\nsedaj zadeva deluje kot mora\n\nMorda, pa si to hotel Snecer, da se folk malo samoizobražuje in pride do kakšne rešitve sam, hehe\n\nlp",
    "author": "podmornik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Dakota 20 problem z kartami",
    "content": "Tu se ne sme direktno pisati o crackanju in piratskih zadevah.\n\nTo menda veš, da se lahko na dakoti img datoteke poimenujejo poljubno?\nadria.img , atopo.img itd...\nTako da lahko namestiš kar celo kopico map in jih ne rabiš združevati v Mapsourcu.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Dakota 20 problem z kartami",
    "content": "O kartah nisem vedel, hvala!\n\nZa vse uporabnike oz. nove kupce Dakote 20. V kolikor se vam zgodi, da vam po vključitvi Dakota mrkne (zatemni), je to kriv software. Po naložitvi zadnje verzije Dakota deluje kot mora. Navodila za nalaganje software najdete na internetu.",
    "author": "podmornik",
    "author_level": "Pripravnik"
  }
]