[
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "Imam Canon 5D (enko) in 7D \nter objektiv Canon EF 70-200mm f/2.8 L USM IS. \n\nImam tudi Canon EF 28-135 3,5-5,6 U IS, a ga bom verjetno prodal. \n\nDa pokrijem široki kot do standardnega se odločam med (nobenega še nisem sprobal) : \n- Canon EF 24-70 2.8 L USM \n- Canon EF 16-35 f2.8L II USM   (mogoče I  ?)\n\nKaterega bi vi izbrali (po izkušnjah, ne samo po prebiranju review-ov), če odmislite denar? \n\n1) Če vzamem 16-35 imam goriščne kombinacije: \n1a) -5D + 16-35 = 16-35 ; - 7D + 70-200 = 112-320 \n1b) -7D + 16-35 = 26-56 ; - 5D + 70-200 = 70-200 \n\n2) Če vzamem 24-70 imam goriščne kombinacije: \n2a) -5D + 24-70 = 24-70 ; - 7D + 70-200 = 112-320 \n2b) -7D + 24-70 = 38-112 ; - 5D + 70-200 = 70-200 \n\nPri varianti 1 (torej, če vzamem 16-35) imam razpon: 16-320, prekrivanja ni, je pa velika luknja v 1a varianti (35-70) \nPri varianti 2 (torej, če vzamem 24-70) imam razpon: 24-320, prekrivanja je malo (pri 2b), luknje ni. Ni pa tudi širokega kota. \n\nNi pa vse v goriščnicah. Kako je z ostrenjem in hitrostjo AF pri obeh? 24-70 vem, da je ful dober. A je 16-35 vreden svoje cene? \n\nProsim za nasvete od tistih, ki ste sprobali vsaj enega od obeh objektivov.\n\nSem dolgoletni napredni amater (Canon G3), ki se je odločil resno vstopiti v DSLR svet. \nKer rad kupujem enkrat, po resnem premisleku in kvaliteto, že v začetku ciljam na L objektive. \nZ nakupom cenejših objektivov se ne mislim ukvarjati, ker bi jih potem tako prodal in kupil boljše. (zgubljanje časa, jeza, verjetno tudi izguba denarja). Zaenkrat mi je cilj imeti samo 2 objektiva (70-200 in 24-70 ali 16-35). + 50,1.4\nVem pa da, kvaliteta stane. \n\n2 bodya sem si omislil, ker na raznih prireditvah (ali šport v dvorani/na prostem, predvsem pa na porokah/birmah, ....), kjer se stvari hitro odvijajo, praviloma ni časa za menjavo objektivov. \n\nFotkam vse (šport, ljudi, portrete, družinska fotografija...) , \nrazen: makro, studijsko fotografijo in zadeve, za katere je treba imeti daljši teleobjektiv (ptiči, ostale živali, ...) . \n\nps: \nOsebno se bolj nagibam k 16-35 II, me pa malo skrbi, ker sem ponekod prebral, da ni v celoti oster. \nA ga kdo od vas dejansko ima doma? Tvoje mnenje prosim, kako si zadovoljen z njim\n\nps2: Kupil sem že tudi Sigmo 1.4, a sem jo vrnil, ker ni dobro ostrila.\n\nPs3: Razmišljam pa tudi o Canon EF-S 17-55, f2.8",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "Vsi L-objektivi so vredni svojga dnarja. Pa prevec gledas pokrivanje mm. Sej ne rabis s tremi objektivi pokrivat od 0 do 1000mm. \nMed tem ko zamenjas objektiv naredis ze par korakov naprej pa mas isto stvari. Pa pri 5tki imas tako resolucijo da lahko crop naredis\ncetrt slikce pa bo se zmeri za A3 format ce hoces.",
    "author": "ahmed",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "brez pomisleka - 16 - 35. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ne vem, men bi se brez tega objektiva strgalo, čeprav bi mi 24 - 70 prišel prav, ampak ga ne pogrešam toliko, kot bi recimo 16 - 35.\n\nsam velikokrat delam v kombinaciji 40D/mkIIn in DsmkII - takrat imam 16 - 35 na krop bodyju, 70 - 200 na DsmkII, če ne rabim ekstra milimetrov, potem se stvar hitro obrne.\n\nres je - na full frame bodyjih se hitro naredi, da zmanjka mm, ampak se mi prej naredi, da mi zmanjka prostora. zadnjič sem delal reportažo o nastajanju novic ene od medijskih hiš in je bilo treba narediti fotko v montaži, sobica pa velika 1m x 1m - 16mm na FF je bilo skoraj premalo ...\n\npredlog - sam za luknjo od 35 - 70 uporabljam 50 mm fix. dokupi še to - 100€ košta ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "Oba objektiva sta vredna, da jih imaš. \nSam sicer največ uporabljam 24-105, ki je res super delovni konj. Je pa odvisno tudi od tvojega načina fotografiranja - kakšne motive vidiš, kakšne efekte/poglede  želiš - če si nagnjen k širokemu kotu, potem sploh ni vprašanje. \nZ ostrino se ne obremenjuj ... pri L lečah ni hujših odstopanj. So, ker je pri izdelavi določena toleranca - tako pri aparatu, kot pri leči. In če se ujameta najslabši možni kombinaciji, je zadeva potrebna kalibracije. Ampak to je precej redko. Je pa res, da isti objektiv ne da povsem enakega rezultata na različnih aparatih. V večini primerov pa ni posebej opazih razlik.\n\nKot zanimivost - Canon odslej kupcem serije 1 in L objektiva zadevo skalibrira, da je optimalna.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "točno, pozabil napisat - odvisno tudi, kaj rabiš, kaj največ fotkaš - če fotkaš v nekih testnih prostorih, kjer ti vedno manjka prostora - potem seveda rabiš nek ultra wide objektiv. če delaš reportaže zunaj, kjer UW ni tako pomemben rabiš spet nekaj drugega.",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krava pravi:\nKot zanimivost - Canon odslej kupcem serije 1 in L objektiva zadevo skalibrira, da je optimalna.\n\t\t\n\t\tKlikni za razširitev\n\t\n3A? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DJ_Beat pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik krava pravi:\nKot zanimivost - Canon odslej kupcem serije 1 in L objektiva zadevo skalibrira, da je optimalna.\n\t\t\n\t\tKlikni za razširitev\n\t\n3A? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nTega ne razumem ...\n\nZadevo sem prebral na nemških straneh ...\nS 3A imam sicer nimam izkušenj (od Canonove foto opreme se mi ni še nič pokvarilo) - je kaj na tem?",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "Hehe, vprasanje je bilo, ce bo na 3a pocnejo.\nMalo povprasaj okoli, kaj si mislijo o tem servisu. Sam bom mnenje zadrzal zase (tudi zaradi poslovnih razlogov). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "Sem in tja sem kaj že slišal o njih  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAmpak - ker nobene zadeve ne poznam neposredno, servisa ne bom komentiral.\n\nKupujem itak v tujini, kvari se pa Canonova roba (vsaj pri meni  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) ne.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "sej ta fama okol 3A ... nekateri full jamrajo, jaz sem bil pa lani takle čas tam skoraj vsak dan, ko mi 40D umirala, pa potem še mkIIn ampak mi niso nikoli komplicirali in mi za mkIIn niti niso ne vem kok računal, pa vem, da so se full matrali, da bi jo spravili k življenju.\n\nplus, ker sem blizu servisa doma, nosim vso robo s firme tja, pa do zdaj še ni bilo nekih problemov. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "Saj res - tudi sam imam izkušnje z njimi. Se prej nisem spomnil. \nDobil sem 1ko brez polnilca. Pa sem spraševal pri njih - bili so zelo prijazni, vendar so imeli vse zadeve \"zunaj\". So pa mi dali možnost, da se za naslednji vikend prijavim in mi dajo cel komplet (z aparatom vred). Zelo pohvalno.\n\nNe izključujem pa možnosti, da je sam servis kaj slabši ...",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Canon EF 24-70 2.8 L USM ali EF 16-35 f2.8L II USM",
    "content": "moje izkušnje zelo pozitivne, imel servis, menjava vezja in čiščenje medlice, cena bila taka kot so napovedali. \nDelo opravili odlično.",
    "author": "piXi",
    "author_level": "Pripravnik"
  }
]