[
  {
    "ctx": "LCD TV Sony, serija EX?",
    "content": "Pozdravljeni.\n\nZanima me, ali ima kdo LCD TV znamke Sony, serije EX (npr. Sony KDL-32EX500)? Trenutno imam doma televizor Sony KDL-32V4500 in moram rečt, da sem zelo zadovoljen. Med kanali preklaplja zelo hitro, slika je zadovoljiva (glede na to, da ni full HD) in nasplošno dela vredu.\n\nPri teh novih serijah me zanima naslednje:\n- Ali preklaplja med kanali še vedno tako hitro (sestra ima LG, bratranec ima Phillips in obema dela preklapljanje kanalov zelo počasi)\n- Ko preklopiš med digitalnimi kanali, ali se ti izpiše samo naslov in trajanje trenutne oddaje ali tudi naslov in trajanje naslednje oddaje?\n- Ali lahko na teh TV gledaš tudi navadne internetne strani ali so na voljo samo tisti Widget-i od Sony?\n- Ali preko USB predvaja filme s slovenskimi podnapisi?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD TV Sony, serija EX?",
    "content": "Pozdravljen!\nV soboto nabavil KDL-40EX-500 in sem zelo zadovoljen.\n1. Ne vem, kakšna je hitrost preklopa glede na prejšnji model, lahko rečem le, da (testiral sem samo pri digitalnem signalu), je ta pač toliko hiter, kot je lahko mpeg4 preklop. Definitivno je preklapljanje hitrejše, kot je pri IPTV Siol.\n2. Se ne spomnim, bom pogledal, ko se vrnem iz službe.\n3. Navadnih internetnih strani se (žal) ne da gledati, so samo določeni prednastavljeni servisi, lahko pa na my.sony dodajaš nove.\n4. Podnapisi so s šumniki, vendar so črke majhne in včasih težko berljive.\n\nKar pa se tiče osnovnih TV funkcij je pa stvar res dobra, tako glede kvalitete slike, povezljivosti kot enostavnosti uporabe.\n\nLP",
    "author": "mojoman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "LCD TV Sony, serija EX?",
    "content": "mojoman, thanks. Prosil bi te, če bi lahko odgovoril še na vprašanje 2...\n\nZanima me še, ali so ti widget-i (servisi) samo od podjetja Sony ali so na voljo tudi kakšni neuradni (ki jih sprogramirajo ljudje, sirša javnost - podobno kot pri mobilnih telefonih)?",
    "author": "raners",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD TV Sony, serija EX?",
    "content": "Glede preklopa: pri preklapljanju se izpiše samo trenutna oddaja, če pritisneš na tipko info, je podatek za trenutno in naslednjo, z vsebino, če je podprta.\nGlede widgetov pa ti ne znam odgovoriti, kolikor vidim, so zaenkrat samo uradni od Sony.\n\nLP",
    "author": "mojoman",
    "author_level": "Pripravnik"
  }
]