[
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "0. Panasonic plazma TV (TX-P42V10)\n1. vir: Philips DVD predvajalnik star 4 leta s SCART izhodom (ima samo ta izhod) (stal je nekje 70€)\n2. vir: nov Panasonic DMP-BD65 blue ray predvajalnik preko HDMI\n3. dve enaki kopiji DVD-R filma (Women in Trouble - 2. prizor), en BR disk\n\nZelo me je razočaralo, da se v prizoru, kjer se premika glava (svetli lasje) slika večkrat za trenutek zamegli (na delu kjer je glava (lasje) v gibanju). Ta efekt je viden samo pri BR predvajalniku, DVD nima težav.\nSem mislil, da bo BR predvajalnik (z vsemi novimi procesorji, tehnikami obdelave slike in HDMI izhodom) naredil boljšo upkonverzijo slike na TV (1080p preko HDMI) kot je kvaliteta signala preko SCART izhoda.\nTo je bil tudi glavni razlog za nakup BR predvajalnika, ker sem milil, da bo tako slika DVD filmov iz moje kolekcije boljša, kot preko dvd (SCART) predvajalnika.\n\nDruga zamera je na račun odzivnosti (vseeno ali je vstavljen DVD ali BR disk). Open/close  ima veliko zakasnitev, začetek igranja (pause/play), preskakovanje med prizori. V vseh primerih je 4 leta star Philips DVD predvajalnik hitrejši.\n\nTretja (precej huda) zamera je precej glasno vrtenje ploščka (tudi DVD ploščka), Philipsa se ne sliši, Panasonic je pa kar glasen.\n\nDruga opažanja:\nzelo velika razlika v barvah (se nagibam, da v korist BR predvajalnika), na trenutke imam sicer občutek da so preprosto preveč močne (na tv-ju uporabljam TXH mode in 24p).\n\nGlede na vse hvalospeve novi tehnologiji sem pričakoval več (boljšo sliko pri predvajanju BR, boljšo obdelavo DVD vira).\n\n\nZa ostala opažanja si moram najprej vzeti več časa za primerjave.\nČe koga kaj zanima ...\n\n\nSem mislil, da bo šel DVD predvajalnik od hiše, pa bo verjetno prej BR ..., sploh glede na ceno BR ploščkov.\n\n\nLep pozdrav,\nPeter",
    "author": "peter_nn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "Izgleda si zbral zelo \"nekvaliteten\" film -&gt;  KLIK  Poscrolaj dol do opisa kvalitete slike.\n \n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nFine object detail ranks well below the level we've grown accustomed to on Blu-ray, with a large number of shots appearing only slightly better than the quality of an up-scaled DVD.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Narkotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "če sešteješ ceno playerja, bd filmov in da imaš take probleme, bi jaz popyzdil. zato se bom rajši odločil za kombinacijo htpc + močna linija za dl \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "Meni je že sama ideja ploščkov čisto mimo.  Samo še ena reč, ki je v napoto.\n\nJe pa film iz blu-raya vseeno opazno lepši kot prekompresiran mkv... Sam nisem pikolovec in raje šparam \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "brgo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "saj jaz tudi šparam, samo so na voljo tudi komplet image bdjev, ki zasedajo od 20-40 in več gb.  ti vključujejo tudi dts hdma in dolby truehd kodiranje zvoka. ampak ker moj htpc ne prebavlja ne bd, ne teh zvočnih zapisov, bo treba prvo hw upgrade naredit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsicer pa bi naj bil bd zadnji optični medij \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Steve",
    "author_level": "Guru"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik peter_nn pravi:\nZelo me je razočaralo, da se v prizoru, kjer se premika glava (svetli lasje) slika večkrat za trenutek zamegli (na delu kjer je glava (lasje) v gibanju). Ta efekt je viden samo pri BR predvajalniku, DVD nima težav.\nSem mislil, da bo BR predvajalnik (z vsemi novimi procesorji, tehnikami obdelave slike in HDMI izhodom) naredil boljšo upkonverzijo slike na TV (1080p preko HDMI) kot je kvaliteta signala preko SCART izhoda.\nTo je bil tudi glavni razlog za nakup BR predvajalnika, ker sem milil, da bo tako slika DVD filmov iz moje kolekcije boljša, kot preko dvd (SCART) predvajalnika.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nIzgleda da nisem bil dovolj jasen - v obeh predvajalnikih (4 leta star Philips DVD s SCART izhodom in nov Panasonic BR s HDMI izhodom) je bila enaka kopija DVD-R filma. \nPhilips je DVD film predvajal uredu, dočim Panasonic BR je isti DVD film v omenjeni sceni večkrat zameglil ...",
    "author": "peter_nn",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "pri meni na xtreamerju so recimo določeni divx film obup-tako kot ti praviš vse zamegljeno dočim je isti film preko pc--&gt;lcd super, drugače so pa mkv-ji tako kot morajo biti-čista slikaLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "peter_nn, vrni čim prej (preden trgovec začne jamBrat o 8 dnevnem roku itd)\nRazlog, če jih zanima: slaba slika",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "ksz \nNa ps3-ju, ki ima že 3+leta staro tehnologijo BR deluje vse tiptop!",
    "author": "mare92",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "Aja sem mislil da imas dejansko BD disk in ne DVD. \n\nSepravi si razočaran kako ti Blu-ray player upscaila DVD. Nevem glede na to da je v originalu vseeno to še SD signal, čudežov nemoreš pričakovati. Je pa res da je čudno da je slabše kot na starem DVD playerju.\n\nDaj naredi si uslugo pa kupi kak dober film na Blu-Ray ploščku. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Narkotik",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "Nekaj sem se spomnil... Imas DVD player ustekan preko SCART, BR player pa HDMI?\n\nKer je Panny, ves to, da imas za vsak AV kanal svojo nastavitev slike? Recimo, poigraj se z 3D combom...",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "peter_nn, vrni tale br rpedvajalnik če se da in kupi takega, ki je res odziven in dober. Mal poglej po netu za opisi in mnenji.\nSicer pa PS3 je dober BR predvajalnik.",
    "author": "OldSkul",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "Kdo bo pa kupoval PS3 za BR player pa dajal 300€...\n\nFora pa je, ker je BD65 vsepovsod ocenjen, kot zelo dober player..",
    "author": "MViper",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "BD65 stane 180€.... in PS3 ti za dodatnih 120€ nudi še veliko več... je pa vprašanje, če to tudi potrebuješ.",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Blue Ray - razočaran (dvd playback, odzivnost)",
    "content": "Jap.. Ce imas samo za filme je đabe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MViper",
    "author_level": "Fizikalc"
  }
]