[
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "V ponedeljek sem zamenjal platišča in gume. Gume so nove. \nA glej zlomka - že takoj, ko sem se odpeljal od vulkanizerja, sem opazil, da avto zavija v levo. Sedaj opažam, da kdaj gre naravnost, večinoma pa ga nosi v levo.\n\nKaj vraga se je zgodilo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nZanič gume, platišča, kakšen udarec pri menjavi v kakšen del podvozja?",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Najprej preveri, če so kolesa dobro privita. Če je to v redu, pa nazaj do mojstra.\n\nL.p., Kloko",
    "author": "kloko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "in če so prav napumpana\n\nmam osebno precej slabih izkušenj (z večimi ) vulkanizerji - je enmu modelu ko nisem stal zraven uspelo eno gumo nafilat do celih 1,7 od predpisanih 2,3  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Bom preveril še enkrat. Sicer pa sledi optika.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "optika tu nima veze in je škoda stran vrčt 35 EUR!\n\nTipični problemček zna bit, da feltna ni lepo sedla ( s centrirnim obročem) na pesto.  Verjetno je problem na sprednjih gumah.\n\nNa tvojem mestu bi kar sam odšravfal gumo, dvignil avto, ter zbrusil centrirani del (če je avto višjega ranga verjetno niti ne bo rjav..torej ta del odpade) ter namazal z mastjo...ter nazaj (lepo) nataknil gumo, privil...ter na drugi strani isto. Potem pa naredi en poskusni krog.\n\nČe bo še vedno vleklo pojdi nazaj do vulkanizerja...pa naj on gleda kje e problem, ker če ti na starih guah ni vleklo ti ne sme tudi na novih (seveda preventivno preveri še tlak v gumah).\n\n(ker jaz sem imel podoben problem...na zimskih mi je eno leto obupno vleklo v desno..po menjavi gum (s feltnaim vred) je bilo OK..sem šel še preventivo na optiko, pa sem jim samo denar pustil tam...pozimi ko so šle zopet nazaj iste zimske gume s feltnami, pa ni nikamor vleklo...torej edina stvar, ki je lahko bila, je bila ta, da je bila guma slabo nastavljena...kar pa se lahko zgodi, če je vse rjavi in cenntrirni obroč ne sede lepo do konca...pa še vulkanizerji običajno gumo začnejo vijačit ko je feltna povsem postrani in jo potem sami vijaki potegnejo v ravno pozicijo).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Ja, še enkrat sem šel preverit, če so pravilno montirane (in res na vseh piše OUTSIDE - so asimetrične). Pa tudi na črpalki sem jih sedaj še enkrat preveril in napolnil tako, kot piše na vratih. Ista jeba.\nMogoče bom res snel kolesa in jih še enkrat dal gor.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "če ni lepo sedla bi treslo\n\nglavni problem bo razlika tlakov.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "pa si že prej mel ista platišča?",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sajkek pravi:\n če ni lepo sedla bi treslo\n\nglavni problem bo razlika tlakov.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDvakrat sem malo spustil in napolnil gume. Pa ni razlike.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Narodnjak pravi:\n pa si že prej mel ista platišča?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNe - preko zime sem imel druga platišča. Vendar se od jeseni ne spomnim, da bi zanašalo. Sem pa precej picajzlast pri tem in hitro začutim, zato bi verjetno tudi jeseni zaznal (vsaj spremembo ob menjavi na zimske, če že sicer ne).\nV tem tednu sem naredi kakšnih slabih 1K km in še vedno ni razlike. Še posebej potegne v levo na kakšni neravnini na cesti - ali pa kakšni luknji. \nNajprej bom verjetno snel kolesa in jih še enkrat dal gor - ali pa jih malo zamenjal. Potem pa grem na optiko.\nMe pa res čudi, zakaj se je tako iznenada spremenilo. Po prvih sto metrih sem zaznal, da nekaj ni v redu. Je možno, da so fantje kaj premaknili? Vem, da so se čudili ob dvigu in gledali, če bo nasedel (imajo tisto ploščo, ki se dvigne iz tal pod celim avtom (razen koles)). Ne vem kaj jih je motilo, ker sem bingljal zunaj.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Stabilizatorštanga je prvo, kar greš preverit, če ti vleče avto. Upaj, da je samo končnik stabilizatorja.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Ma ne, stabilizator  nima veze s tem. \nSamo preprečuje nagibanje vozila v ovinku z dvigovanjem kontra kolesa.\nNjemu vleče v vožnji naravnost.",
    "author": "Gonzo",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "KSZ..\n\nNajbolje, da greš še enrkat nazaj do vulkanizerja in da ti še enkrat scentira gume (načeloma ti mora to narediti zastonj, sej v bistu se gre za reklamacijo storitve - meni so zastonj naredili) - meni je enkrat to pomagalo... če pa tudi potem ne bo bolje, potem pa išči dalje",
    "author": "Raven",
    "author_level": "Voodoo"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Res ne štekam zakaj model sam menja gume, pa sam naj bi nekaj mazal pa brusil. A ste vsi nori ? Nazaj se pelje, pojasni, doslej še nisem naletel na slabega vulkanizerja, vedno se vsi max. potrudijo.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Se vulkanizerjem zgodi da ko postavljajo vteži na feltno da v tisti hitrosti ker se mu mudi obrne feltno za nekaj centimetrov in potem ti vse trese.",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Trese pa nič. Avto bo šel na optiko, ampak do sedaj še nisem našel časa.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kazamurnik pravi:\n Se vulkanizerjem zgodi da ko postavljajo vteži na feltno da v tisti hitrosti ker se mu mudi obrne feltno za nekaj centimetrov in potem ti vse trese.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe tvoj vulkanizer ni tolk vreden, da bi gumo po namestitvi uteži še enkrat zavrtel, ga raje zamenjaj!!!",
    "author": "pediater",
    "author_level": "UDBA"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Če sem prav razumel, bi zaradi napačnega centriranja treslo. Avta nič ne trese, zato sklepam, da ni težava v tem..",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik pediater pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik kazamurnik pravi:\n Se vulkanizerjem zgodi da ko postavljajo vteži na feltno da v tisti hitrosti ker se mu mudi obrne feltno za nekaj centimetrov in potem ti vse trese.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe tvoj vulkanizer ni tolk vreden, da bi gumo po namestitvi uteži še enkrat zavrtel, ga raje zamenjaj!!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKako moj....sem samo povedal kaj se lahko zgodi...mi je pa moj vulkanizer to povedal ,ker tisti frišni delavci ki pridejo ga ponavadi malo poserjejo.In meni montira izključno lastnik (vulkanizer).In ga ne bom menjal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kazamurnik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Ma ziher je optika. Saj je laho tudi prej bila razštelana, samo se pri znucanih gumah ne opazi kaj dosti. Druge razlage, da bi vleklo avto res ni, razen različnega tlaka, ampak to očitno ni težava v tem primeru.",
    "author": "eCoyote",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Tlak sem preveril - na različnih črpalkah. Enkrat sem tudi malo spustil in nato napolnil.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "...ksz\n\nPomoje je optika, tako je vsaj v mojem primeru blo....",
    "author": "sonick",
    "author_level": "Polo 6n2 frajer"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Če so krive  gume oziroma kolesa, boš ugotovil tako, da jih zamenjaš. Torej levo na desno stran in obratno. Pa mogoče ni neumno preveriti zavorne čeljusti. Če katera malo blokira, lahko tudi zanaša. \nLP",
    "author": "Swetko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Dobre ideje - tista o menjavi koles mi je sicer že prišla na misel.",
    "author": "krava",
    "author_level": "Majstr"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "drugace pa ce imas letne pnevmatike ki so širše z manj profila, se prav lepo ujamejo v kolesnice in poševnine na cestišču, in avto vozi kar po svoje. Sploh na naših cestah. Ogromna razlika vprimerjavi z novejšimi in ožjimi zimaki.Opažam tudi sam.\n\npojdi na eno ravno cesto (AC?)prehitevalni pas kjer ne vozijo tovornjaki, in boš tam najbolj videlče res vleče ali samo ujema neravnine.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Avto zanaša/zavija v levo po menjavi gum",
    "content": "Tudi to je res - avto se lepše vozi z ožjimi gumami. Širše na kolesnicah gredo kar po svoje. Tega seveda nisem opazil šele sedaj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "krava",
    "author_level": "Majstr"
  }
]