[
  {
    "ctx": "vista po trojancu=problem",
    "content": "No, že drugič v pol leta mi je uspelo fasati trojanca, tokrat preko okuženega USB ključa (hvala vrlim skrbnikom računalnikov v naših srednjih šolah.Jih ni vem).\nNod32 je uspel večino izbrisati, čeprav je bil aktiviran šele po napadu računalnika (moja napaka, da po eni slabi izkušnji nisem inšaliral nobenega antivirusnega...) in sistem si je po večurnem delu celo opomogel, programi na compu so delali kot prej, povezava z netom tudi. Nato pa veselica: sistem se je začel sam resetirat in še prej generirat sporočilo:\nWindows has encounted a critical problem and wil restart automatically in one minute. Please save your work. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNato ugotovim sledeče: če com ni priklopjen na net dela normalno, sporočila ni, se ne resetira, kakorhitro je wireless povezava vklopljena izda sporočilo in se resetira.\nČe ga zaženem v safe mode ni problema dela, če ga zaženem v safe mode z zunanjo povezavo ista pesem, sporočilo, reset in tako naprej do onemoglosti. Vsaj 10x sem v safe modu opravil globinsko čekiranje sistema (z nodom, trenutno drugega nimam pri roki), pa ni našel ničesar.\nSem prečekiral na googlu za rešitvijo problema, vendar ni nič uporabnega.\nIma kdo kako idejo kako se problema lotiti, s čim skenirati sistem, da najde črva, trojanca ali kaj že je ostalo, ali kako prelisičiti winse, da se ne bodo resetirali sami od sebe in bo mogoče narediti kakšen scan on line?\n\nAja, comp je toshiba satellite p200 1ab, winsi so vista 32 bitna, sp2.\n\nNeed help, please!!!!",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "vista po trojancu=problem",
    "content": "Najprej si naloži ccleaner ( dobiš ga na filehippo) in fino počisti komp. Nato  zaženi nod + antispyware (prav tako na filehippo)istočasno z windowsi v safe modu. Na ta način povečaš nivo detekcije. Če ne ti preostane samo formatiranje diska in ponovno nalaganje windowsov....",
    "author": "Nitroo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "vista po trojancu=problem",
    "content": "Kateri antispyware iz flippota priporočaš?\n\nRaje bi bil tepen, kot da zopet formatiram vse skupaj. Sem skoraj kri scal, ko sem prejšnjič nalagal enega od grafičnih programov na comp. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHvala ain lp.",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "vista po trojancu=problem",
    "content": "Noben antispy in antivirus ne najde ničesar na compu. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBi lahko bili za težavo krivi mogoče toshibini wireless driverji?",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "vista po trojancu=problem",
    "content": "Lahko je pa trojanec tako pokvaril register",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "vista po trojancu=problem",
    "content": "Reset TCP/IP stacka: http://support.microsoft.com/kb/299357\n\nBrisanje in ponovna instalacija gonilnka za Wireless adapter.\n\nKot prva ideja.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "vista po trojancu=problem",
    "content": "Mogoče je res register al pa kaj druzga zj...., če maš originalni dvd od windowsov ga vstavi in daj na repair.... včasih te reši pred formatiranjem...",
    "author": "Nitroo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "vista po trojancu=problem",
    "content": "Trenutno dela comp brez problemov, tudi z wireless povezavo (kar pravkar pišem).\nSamo upam, da bo zadeva funkcionirala še naprej.\nGor sem inštaliral AVG anti virusnega (free trial verzijo), ki sem ga spustil skozi sistem vsaj 5x.\nUpam, da je zadeva sanirana...\n\nlp",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "vista po trojancu=problem",
    "content": "Je delal do prvaga ponovnega zagona, nato pa jovo na novo, windows sporočilo, reset ,start v safe modu in 1 ura dela z AVG....dokler se nisem odločil, da imam tega poln kufer. Sledil je format diska, novo nalaganje viste in nato zopet vseh programov.\nZdaj skrušeno ugotavljam: ko fašeš trojanca ne pomaga nič drugega kot formatiranje in ponovno nalaganje operacijskega sistema.\nZ.ajebal sem 5 dni, da sem nalagal in pucal sistem z vsem možnim, rezultat pa na koncu isti. Nato sem s formatom in ponovnim nalaganjem porabil dobre 4 ure. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRačunica: 5x6 ur+živci+preklinjanje:4 ure..... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "vista po trojancu=problem",
    "content": "Te novejši trojanci so jeba ker se naložijo v driverje. Popularni so atapi.sys, disk driverji (kak iastor od ICHja), mrežni (ndis.sys)...začuda jih noben antivirus tam ne najde (tudi v offline načinu z livecdja naprimer), ko pa je enkrat naložen z driverjem ti pa nič ne pomaga ga spucat. Jaz sem zadnjič eno kišto rešil edino tako, da sem celoten drivers direktorij prekopiral iz svoje kište, uspel zbudi winse (sicer v vga) in potem iz cedejev na novo vse driverje...",
    "author": "gulikoza",
    "author_level": "Pripravnik"
  }
]