[
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Da še tu vprašam...\n\nBalkon se bo zasteklil. Na tleh so ploščice, spodnji in zgornji balkon sta odprta. Po zasteklitvi bi se odstranila trenutna balkonska vrata, tako da bi bil prehod nemoten, zato je želja po čimboljši izolaciji...\n\nStoječa višina je trenutno 250cm, globina balkona 150cm..zaželjeno je, da ostane vsaj 210cm višine in nekje 100-110cm globine...\n\nPlan je sledeč:\n\nTLA\n- pobrusiti ploščice\n- premazati tla z Murexin Supergrund D4\n- položiti in zalepiti Murexin UNI ploščo debeline 5cm\n- izravnati\n- položiti talno gretje\n- ploščice/parket\n\nStrop\n- zalepiti 5cm styrodur ploščo čez celoten strop\n- knauf\n\nSTENE (groba fasada)\n\n\t\n\n\n\n- zalepiti 5cm styrodur ploščo\n- knauf\n\nKako oz. s čim izravnati površino, da bo styrodur prijel po celi površini in ne bo zadaj ogromno zračnih \"žepkov\"?\n\nZUNANJE STRANICE\n\n- pozidati s 10cm siporexom do višine cca. 100cm, potem od tu gor naprej PVC okna do stropa\n- zalepiti 5cm styrodur ploščo\n- knauf\n\nVprašanja.\n\n1. Je bolje, da se siporex zida od ploščic gor, ali naj prvo položim UNI ploščo in šele na njo potem siporex?\n\n2. Od teh 10cm širine siporexa, bi ga naj cca. 2-3 cm \"viselo\" čez rob balkona (ker je ograja za cca. 2cm odmaknjena od roba tal - tako bi se naslonil na ograjo. Je bolje, da se ne nasloni in da v celoti stoji na tleh ali to nima veze (zanima me iz stališča izolacije, kaj je bolje).\n\nZakaj murexin? Dobim po dobri ceni... Če mi lahko kdo priporoča kaj boljšega za dobro ceno, sem odprt za mnenja.\n\nŠe kak nasvet? Je kaj narobe zastavljeno?\n\n\nHvala",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Tu kjer imaš zdaj zunanjo steno, ter bo kasneje to notraja stena (se pravi ta del na sliki) ne rabiš izolirat...ker bo to notranja stena, torej zgolj potegneš izravnalno maso.\n\nOsebno bi raje pozidal s 5 cm siporeksa, ter dal 10 cm izolacije (stiropor), ki bi ga skril s knaufom.\n\nPo tleh ne vem kaj so tiste UNi plošče...precej zavisi koliko je višinske razlike med notranjo sobo ter balkonom...ker je opcija da zgolj višinsko razliko izravnaš s tršim stiroporjem (zelenim)...idelano s preklopom, pa še boljše v 2 plasteh (Npr. 2 x 5 cm) gor pa položiš npr. laminat (torej povsem suhomotažno...pa niti ploščic ni potrebno brusit-štemat).\n\nStrop obdelaš z 8 do 10 cm stiroporja ter zaključiš s kanufom.\n\nPa si glede izolacije na dokaj varni strani.\n\nAja...če bi pa rad dajal talno gretje (ne vem...imaš namen rihtati tudi notranjost?) pač daš 5 cm stiroporja, talno gretje, čez 2 x lesene plošče in zaključiš s parketom/laminatom..spet suhomontažno)..čeprav ne vidim nekega razloga zakaj bi tam vlekel talno gretej (pod pogojem da boš rihtal samo balkon) ker bi moral to prostorsko razliko zadovoljiti že obstoječi sistem (radiator oz. talno gretje)....če imaš radiatorje in si v skrbeh, le tega zamenjaš za eno stopnjo večjega.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Za višinsko razliko mi je vseeno, ker sedaj je v isti višini in čim začnem izolirati, bo stopnica. Sedaj če bo 3cm ali pa 10cm, mi je pa načeloma isti šmorn....\n\nJe potem bolje izolirano, če dam debelejši styrodur  in tanjse siporex?\n\nPo moje je tisto steno (taki steni sta 2, ena je za mano, ko sem slikal zgornjo sliko) vseeno treba izolirati..? Laično mnenje mi pravi, da še vedno pride mraz od strani notri in od zgoraj/spodaj....\n\nProblem je samo v tem, da se nočem lotit tega, potem bo pa čez leto dni sekala plesen povsod :/\n\nKar se tiče gretja, je na notranji strani stene, ki je slikana zgoraj, radiator. Trenutna balkonska vrata se bodo tako ali tako odstranila, torej bo prehod na balkon velik cca. 250x200 (minus izolacija po robu...). Malo cvikam, da bo težko grelo \"za ovinek\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sergio pravi:\n Za višinsko razliko mi je vseeno, ker sedaj je v isti višini in čim začnem izolirati, bo stopnica. Sedaj če bo 3cm ali pa 10cm, mi je pa načeloma isti šmorn....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTorej daj malo več izolacije...jaz bi dal vsaj 8 cm (torej 2 x 4 cm)\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nJe potem bolje izolirano, če dam debelejši styrodur  in tanjse siporex?\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nAbsolutno! Ti naredim primerjavo, ko pridem do tabele (službe oz. doma)...siporeks ni izolator!\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nPo moje je tisto steno (taki steni sta 2, ena je za mano, ko sem slikal zgornjo sliko) vseeno treba izolirati..? Laično mnenje mi pravi, da še vedno pride mraz od strani notri in od zgoraj/spodaj....\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nŠkodilo ne bo...bo pa zadostovalo 2 cm izolacije - mogoče še lažje, pa ne bo treba delati izravnave: prilepiš 2 cm stiropor, čez mrežico (ki jo vtreš na površino z lepilom), potegneš čez izravnalno maso ter prebeliš (ne rabiš niti knaufat..). Seveda od zgoraj daj spet konkretno izolacijo (torej 8 - do 10 cm..spet zapreš z mrežico in lepilom pa ne rabiš knaufat...tega se lahko lotiš tudi pri steni s spiporeksa!...zgolj druga opcija izdelava 'ometa'..ker tudi sam knauf lahko lepiš na izolacijo (s perlfixom)\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nProblem je samo v tem, da se nočem lotit tega, potem bo pa čez leto dni sekala plesen povsod :/\n\nKar se tiče gretja, je na notranji strani stene, ki je slikana zgoraj, radiator. Trenutna balkonska vrata se bodo tako ali tako odstranila, torej bo prehod na balkon velik cca. 250x200 (minus izolacija po robu...). Malo cvikam, da bo težko grelo \"za ovinek\" \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nToplota ne bo imela problem  priti za vogal, če boš posrkbel za dobro izolacijo, kar bo pomenilo, da na tistem delu ne bo velikih izgub in se bo toplota enakomerno porazdelila..ker če boš dajal talno gretje, to pomeni veliko telovadbe z obstoječim radiatorjem..torej bi osebno raje poskušal rešit ali z večjim radatrjem..sigurno pa bi počakal prvo zimo, da vidiš če bo sploh potrebno kaj čarat.\n\nA misliš imeti ta prostor kot neke vrste kabinet?..oz. računalniški kot? Če ja, potem daj res spodaj 10cm izolacije, ter čez laminat (kupiš opcijo izgleda ploščic če tije to povšeči)...vse skupaj je kot stopnica, zgledalo pa bo super (na tak način je rešil ženin mož, ki je na delu, kjer je soba nad spodnjim balkonom (in je vedno hladilo...podobne dimenzije kot tvoj balkon) položil zeleni stiropor, čez pa direktno laminat (videz ploščic)...pa je super izpadlo (v osnovi je bil po tleh klasični parket..ki je seveda zdaj tudi še ostal)...lahko slikam ob priiki. Na balkonu (Ki sta ga tudi zasteklila) pa sta na delu ograje dala vse okna (do višine 1 metra je plastika, gor klasična stekla - drsna..vse skupaj je v sklopu okna..torej brez dozidave)..po tleh pa 8 cm stirodurja, ter čez laminat....tudi ta del ti lahko poslikam (ko bomo na obisku pri njih).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Postopaš isto kot bi delal fasado:\n\nhttps://www.youtube.com/watch?v=2Rxub54CCvY&feature=related\n\nhttps://www.youtube.com/watch?v=zXmpSc929oA\n\n...edina razlika je da namesto fasade zaključiš z izravnalno maso ter beležem.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "\nA misliš imeti ta prostor kot neke vrste kabinet?..oz. računalniški kot? Če ja, potem daj res spodaj 10cm izolacije, ter čez laminat (kupiš opcijo izgleda ploščic če tije to povšeči)...vse skupaj je kot stopnica, zgledalo pa bo super (na tak način je rešil ženin mož, ki je na delu, kjer je soba nad spodnjim balkonom (in je vedno hladilo...podobne dimenzije kot tvoj balkon) položil zeleni stiropor, čez pa direktno laminat (videz ploščic)...pa je super izpadlo (v osnovi je bil po tleh klasični parket..ki je seveda zdaj tudi še ostal)...lahko slikam ob priiki. Na balkonu (Ki sta ga tudi zasteklila) pa sta na delu ograje dala vse okna (do višine 1 metra je plastika, gor klasična stekla - drsna..vse skupaj je v sklopu okna..torej brez dozidave)..po tleh pa 8 cm stirodurja, ter čez laminat....tudi ta del ti lahko poslikam (ko bomo na obisku pri njih). \n\n[/QUOTE]\n\n\nA tebi mora pa ženin mož reševati stvari  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sg1",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Bistvo je očem skrito  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsestrin mož, sestrin....",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Hvala za obširen odgovor.\n\nTako je,  tja bi rad umaknil mizo za računalnik, ker mi drugje hodi v napoto, pa še 1 balkon mi tako ali tako ostane.\n\nOk, potem se bom pa počasi spravil pozidavat / izolirat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Še izračun okoli izolacije in siporeksa:\n\n10 cm siporeks + 5 cm izolacije ...faktor toplotne prevodnosti U=0,5 W/m2K\n5 cm siporeks + 10 cm izolacije...U=0,36 W/m2K.\n\nČe bi bil jaz na tvojem mestu bi obzidal s siporeksom samo (ne znam povedat) 'globino' balkona (ob straneh)...celotno 'širino' pa ne bi nič pozidaval ampak dal v 'okno'..torej spodaj imaš plastični del, zgoraj klasiko stekla.\nOb straneh bi odstranil ograjo ter pozidal s siporeksom na rob balkona (ker gre tu za višino 250 cm ne bi bilo druge kot uporabit 10 cm siporeks)...seveda od znotraj izoliral (če bi dal na 10 cm siporeksa še 10 cm izolacije bi dobil U=0,32 W/m2K..da se boš vedel odločat).\nSprednji dal ti tako ostane popolnoma enak, zgolj zastekliš ga.\nPo tleh potem bi potem šutnil še 10 cm izolacije, čez laminat in vse skupaj zapakiral, kot da je to namensko dvignjen podest (seveda narediš stopnico z laminatom). Potem pa bi vse skupaj (novo nastalo steno + nezastekljeni del širine novega okna (torej tisti spodnji plastični del) v višini enega metra dal v les (kupiš plošče)..pri oknu vse skupaj še odmakneš za kake 3 cm da to še dodatno izoliraš...pa bi imel fantazijo od 'računalniškega kotička'...od zidarskih del pa zgolj izdelava zidu ob straneh (in odstranitev ograje) ter limanje tistih 2 cm izolacije na novo notranjo steno in obdelava z mrežico.\nTako se ne bi rabil dotikat tal balkona ter pozidavat prednjega dela (Ker priznam, da me ravno ta del prednje pozidave najbolj skrbi z vidika temperaturnih razlik (izolacija bo zgolj od znotraj) kar pomeni da bo cel balkon podvržen konkretnim temp. spremembam...kar se zna odrazit na pokanju po fugah..čemur pa se elegantno ogneš z oknom čez celo površino.\n\nBi pa sam izoliral strop prev vgradnjo oken, ker se na tak način znebiš toplotnega mostu (prednost)..slabost pa je da moraš na tak način na zunanjem delu zaključit izolacijo z ostalo fasado (kar se bo pa sigurno opazilo)..tako da v razmislek.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Evo sem poslikal \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nIzgled okna s spodnjim plastičnim delom..na tleh se vidi laminat, ki je položen direktno na stirodur.\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Takole pa izgleda ko je plastični del okna 'oblečen' v les...na tleh se vidi stopnica - spet stirodur, ter direktno na njemu laminat.\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "še pogled malo od bliže:\n\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Super, hvala!",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Mene pa zanima, če pozna kdo http://www.vertigal.si/ in če ima kdo kakšne izkušnje z njimi. Ker se mi ta način zasteklitve zdi zelo zanimiv.",
    "author": "Rok911113",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "Spucaš jih pa kako?",
    "author": "sergio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "samo iz notranje strani oz. samo polovico okna. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n zanimivi se mi zdijo senzorji za vreme, drugo je pa kar nekaj. Si je potem bolje omislit okenska vrata po celi višini in imaš več svetlobe pa tudi vidini kot ni moten.",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "js ti pridem od zunaj pokitat, če boš rabu. NA štrik se obesim iz strehe od  zunanje strani pa te pol ne bo skrebelo da ti bo točlo.",
    "author": "jaka6",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zasteklitev in izolacija balkona",
    "content": "na stop ne dat knauf. daš stirodur, mreža, lepilo, izravnalna. na račun kanuafa maš še 1cm izolacije.",
    "author": "softi",
    "author_level": "asfalter"
  }
]