[
  {
    "ctx": "Koliko za platišča?",
    "content": "Zdravo\n\nČlovek, ki prodaja dele za avte, ima alu platišča 16 col original za Mondea, meni pa so jih v avtosalonu dol vzeli, ko sem kupoval, ker sem kao že tako dobil avto poceni...no, ded je rekel, da je eno platišče majčkeno porisano, ostala so ok, gor so pa še dobre letne gume 205/55/16. Rekel je ceno 300 eur, kar se mi zdi preveč, ker en v oglasu prodaja lepa platišča 17 col z gumami za 300 eur. koliko mu ponudim? Eno bo treba dat popravit. Lp",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "vprašanje kake so one gume v oglasu. jaz vseeno mislim, da je dobra cena. sam sem lihkar za mondea vzel rabljene alu 17 col original ford, pa so ble 450 evrov. dobil sem jih za 420, pa so gume gor samo še za eno sezono dobre ... sicer sem prepričan, da sem dal malo preveč, ampak so mi ble res všeč, ker so original. meni se 300 evrov za tvoje ne zdi prehudo ... je pa odvisno kake gume so gor (firma al no name). pa rabil boš še druge vijake, tako da prištej še ta strošek.",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "bi lahko prosim objavil povezavo za tiste 17\"?",
    "author": "Horhe",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "kupi tiste 17ke za 300, ce se ti tisto zdi ugodno.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "Ne pašejo na moj voziček \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "Cena je relativno poštena.\nPREDEN pa jih kupiš jih zapelji do enega vulkanizerja, da ti jih vrže na stroj in preveri, da niso kaj kriva.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Denis pravi:\n Ne pašejo na moj voziček \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\ntorej? tudi ce bi bile 100 € je to njegov problem problem feln..\n\nce se tebi zdi 300 drago mu to povej rec da das 100 za njih, tip bo rekel ne, pa isces dalje, al pa colaš.",
    "author": "sajkek",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "Hm, ne vem... zadnje čase sem kar nekaj felten dala skozi. \nGlede na to da za 300€ dobiš nove feltne (sicer ne original) se mi cena zdi malce visoka, glede na to, da imaš feltno za popraviti. Pa še brez gum si. Torej računaj še strošek gum pa boš na 500-600€. Pozanimaj se koliko pride popravilo in kaj je pravzaprav narobe.\nJaz bi mu ponudila manj.\n\n\nČe rabiš številko od nekoga, ki popravlja platišča mi pošlji zs.\n\nLP",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "Pardon, sem mislil, da so gume gor. Potem je cena definitivno pretirana.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "sem nabavil original fiat 16\" za grandeta 13k km prevoženih z run flat gumami. felne kot nove brez praskice, na gumah se še napisi v profilu vidijo. če bi šel kupovat novo enako robo bi dal 1000€ (kar je itak 5x predrago hehe) \n250€...\ntak da 300€ za felne bi dal samo če so res neke limited edišn ki jih je problem dobit.",
    "author": "luka51",
    "author_level": "Guru"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "ni jih več gor, če pa sem jih jaz kupil. so bila pa takšna: http://www.bolha.com/oglas383267546/ford-mondeo-karavan-2-0-tdci-ghia-navigacija-letnik-2005-112837\nmaš pa še to ponudbo:\nhttp://www.bolha.com/oglas3537...n-in-audi-80-90",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "No recimo, jaz sem za 600€ dobila zdaj feltne, ki so res special in ki je dejansko edina ki paše na avto da rečem da je to to, ampak je brez gum, pa treba jih bo še v red spravit.\n\nDrugače pa sem dobila neko klasiko za zimsko za 100€ z gumami vred. Tako da... ja, cena za poškodovano feltno brez gum je visoka.\nMalo poglej po e-bay, malo po bolhi, polno felten je ki pašejo pa za normalen denar.\n\nKakšno dimezijo feltne pa rabiš?",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "Jaz imam 5×108, 4 luknje imajo malce starejši modeli. Nova kopija stane nekih 100 eur, pa to niso neka super duper platišča, ampak neka navadna, samo bila so zraven opreme in me večkdo vpraša, kje so platišča (vsak takoj posumi, da je bil avto razbit).",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "aja, butl jaz. nisem videl, da so samo 4 luknje. jaz mam tudi 5x108.\ntu še malo preveri: http://www.gumishop.si/",
    "author": "markoman",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "300€ samo za felgne in po vrhu še poškodovane je pomoje definitivno preveč..jaz sem dobil za 150€ dve leti stare 14\" alu felgne katerih cena je drugače 79€ za komad z novimi kvalitetnimi gumami",
    "author": "hovi",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Koliko za platišča?",
    "content": "20 matic za alu platišča pri avto marko 50 evrov. kupil in držijo!",
    "author": "markoman",
    "author_level": "Fizikalc"
  }
]