[
  {
    "ctx": "Vshop",
    "content": "Pozdravljeni. \n\nVse uporabnike bi samo opozoril da je tale spletna trgovina en velik nateg, in bi prosil kogarkoli ki kaj ve o tej trgovini, naj me kontaktira na email: sebi.krajnc@gmail.com \n\nPri njih sem kupil prenosnik ki je totalna nekvaliteta. Takoj ob nakupu sem opazil napako in sem hotel vrnit prenosnik ampak seveda mi niso hoteli prevzeti v Mariboru, kot je to objavljeno na njihovi spletni strani. Ker je bila napaka lepotna in ker mi je gospod obljubil da se bo zadeva uredila ko pridem v Ljubljano, mu nisem nazaj poslal po pošti in sem mu verjel na besedo(seveda sem mu poslal mail na katerega mi ni odgovoril, in zdajle vem zakaj ni, in sicer da mu ne bi mogel dokazovat ta dogovor). No dva mesca po nakupu ko sem še par stvari opazil in poleg tega napajanje ni delovalo vredu sem jim prinesel prenosnik. Prenosnik mi prevzame,  izpolni listek in pride 45 dni čakanja. 45.-i dan pride prenosnik nazaj NEPOPRAVLJEN brez dokumentacij. Ta isti dan jim javim stvarno napako na prenosniku in mi pošljejo dostavno službo ki prevzame prenosnik. Čez dva tedna dobim dve pismi, enega zaradi garancije drugega zaradi stvarne napake. \n\n-O garanciji piše samo toliko da bi izdelek deloval ob normalni uporabi ok. (sumim da sploh ni bil na servisu)\n-Stvarno napako mi zavrnejo češ da napajanje pri njih dela ok, lepotne napake pa niso stvar stvarne napake\n\nKličem jih naj mi pošljejo prenosnik, in mi povedo da je prenosnik na servisu(ki je seveda v tujini).Zakaj za boga pa so polsali v servis, če je po njihovem vse ok. Poleg tega sem pri stvarni napaki zahteval samo kupnino ali nov prenosnik. Seveda sem kasneje spremenil menje in sem zahteval samo kupnino saj mi je gospod rekel da ima celotna serija iste lepotne napake. A o teh napakah ne duha ne sluha na njihovi spletni strani. \n Napake so lepotne v tem smislu da je gumb poševen, plastika pri ekranu je totalna nekvaliteta ter cel prenosnik je spet tak, da na eni strani je vredu spet na drugem pa skor več ko 1 cm narazen, kar se lepo vidi s prostim očesom. Mogoče bi še človek razumel če bi kupil prenosnik za 400 eu ampak ne za 1000 eu pa še od sonyja. \n\nToliko na kratko o tej trgovini in o njihovem delovanju, če se le da se jih izogibajte. Tole sem napisal na zelo kratko in veliko sem še  izpustil o njihovem obnašanju in sodelovanju in kak se mi je smejal v telefon ter boljše da se ne vidi kaj mi je napisal v obvestilu kjer mi je zavrnil stvarno napako.  Vso stvar sem predal inšpektoratu, in verjetno jih bom tožil, zato prosim kogarkoli ki kaj ve da se mi naj javi, saj sem brez prenosnika že več kot dva mesca pa pol.",
    "author": "sebi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vshop",
    "content": "Kater model pa imaš?\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vshop",
    "content": "CW\n\nNaj še omenim, da sem jih cel čas ko je bil v  garancijskem popravilu klicaril, in vedno mi je obljubljal da bo ta teden ziher. Nakar mi pošljejo nazaj v totalno istem stanju brez dokumentacij. Kaj se je dogalajo v servisu še zdaj nevem, saj mi orginalne papirje nočejo dat. Cel čas sem jih prosjačil naj pohitijo, saj sem zadnji letnik računalniškega faksa, in bi moral že diplomo pisat, ampak z njiove strani nobenega interesa ni blo da bi se zadeva rešila,nakar sem moral kupit nek poceni računalnik.",
    "author": "sebi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vshop",
    "content": "Kupujem samo na www.enaa.com",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Vshop",
    "content": "http://zps.si/",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vshop",
    "content": "Zanimivo...\nZaenkrat smo pri njih (jaz osebno in firma kjer delam) kupili 3 prenosnike in 2 docking station-a... Vse brez problemov. En docking station pa smo jim celo vrnili, ker so nam ga praktično samo posodili za cca 2 tedna (da smo videli, če je ok za to uporabo - bil je tisti USB docking).\nGlede same kvalitete na računalnikih pa tudi ni bilo težav (kvaliteta je potem težava Sony-a, in ne Vshop-a). Moj računalnik je sicer vešjega cenovnega razreda (Z21VN/X - 1 leto in 4 mesece nazaj je bil nekaj čez 2800eur), drugi računalnik je W21S1E (kupjen kak mesec nazaj za nekaj manj kot 500eur), tretji pa S11X9E (kupjen nekaj več kot mesec nazaj za cca 1100 eur). Četrti pa je star že kake 2 ali več let in se ne spomnim katere serije je. Bil pa je kupjen pri firmi, ki (mislim da) je pozneje postala ta vshop. Vsi zaenkrat izgledajo in delujejo brez kakih napak.\nSem pa jim dal cca 3 tedne nazaj \"v popravilo\" napajalnik mojega računalnika. Jaz imam zdaj nekega univerzalnega za 30eur. Problem je to, da je v času nakupa sony dajal na moj tip napajalnika samo pol leta garancije (ali nekaj podobnega), toda v vshop-u so rekli, da bodo poskusili nekako urediti, da bo šlo v garancijo. Bomo videli kako se bo izteklo.\n\nPo temle postu pa nisem več prepričan, da bomo še kaj veliko kupovali pri njih... Čez kak mesec sem imel namen tam naročit en računalnik za punco, pa vidim da bo verjetno naročilo dobila kaka druga trgovina...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP, Matic",
    "author": "MaticBo",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vshop",
    "content": "Zafrknil si v samem startu, ker nisi koristil 14 dnevni rok za vračilo brez posebnega razloga, ker si pač kupil preko neta.\n\nRes ne vem zakaj ljudje ne kupujete samo v mimovrste, enaa in morda še kakšni ugledni spletni trgovini. Jaz pri cenah še nikdar nisem opazil bistvenih razlik, pa stalno kupujem preko neta.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vshop",
    "content": "Če gre za Sonyjevo serijsko napako, potem bi verjetno tudi v mimovrste in enaa imel enake težave? Verjetno tudi oni pošljejo naprej na Sony servis, po možnosti celo na istega?\n\nAli lahko napišeš, za kateri model gre in morda pripneš kakšno fotografijo, kako izgleda ta gumb in 1cm razmak?",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Vshop",
    "content": "ja samo če je sonyjeva napaka zakaj mi nočejo dat orginalne papirje kaj jim je sony poslal. Po mojem bi sony takoj zamenjal taki računalnik. In ko je bil v garancijskem popravilu so mi čist zadnji dan poslali računalnik in secer da sem 46.-i dan dobil, prav tako ko sem čakal 8 dnevni rok za odgovor stvarne napake so mi poslali odgovor 8.-i dan odkar so oni dobili prkeo pošte obvestilo(dobili so jo v ponedeljek), čeprav sem jim po telefonu v petek javil stvarno napako in še isti dan so poslali dostavno službo po računalnik. Z vsem čakajo na zadnji dan in tukaj nekaj ne štima. \n\nPri njih napajanje \"dela\", pri meni ne, za njih so očitne napake v mejah tolerance ampak vseeno so poslali v servis, le čemu če je pri njih vse vredu. Inšpektor bo šel do njih naslednji teden in upam da se bo vse razjasnilo.\n\nNajvečja beda je pa to da mi je po telefonu zagotavljal in obljubljal (takoj dan po nakupu ko sem jim javil prvo napako ki sem ga ugotovil), da se bo vse uredilo ko pripeljem računalnik v Ljubljano, ker oni v Mariboru ne prevzamejo. Seveda sem mu verjel računalnik pa sem rabil saj se je faks že teden prej začel in sem bil brez . \n\nNumy to je moj cilj da bom ljudi opozoril, da naj kupujejo tam kje si ti omenil, in sicer v uglednih spletnih trgovinah, in ne v vshop in podobnem ko imajo osnovni kapital 7.500 eu ki je minimalen. Tri leta so na spletu in še vedno imajo minimalen kapital, to mi je tudi zelo čudno. Res upam da bom dobil kupnino nazaj, ker nimam namena več kakorkoli z njimi biti v stiku. \n\nBom objavil kak se bo iztekel obisk inšpektorja, in če slučajno dobim prenosnik nazaj objavim slike teh \"lepotnih napak\" da še sami pokomentirate",
    "author": "sebi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vshop",
    "content": "Gre se za model CW in sicer črne barve. To je problem da slike nimam, in sem jih prejšnji teden klical takoj ko sem dobil obvestila glede garancije in stvarne napake, da mi naj vrnejo prenosnik, ampak iz nevem kakega razloga so poslali na servis.  To je moja navječja napaka da nisem slike naredil, ampak saj nisem vedel da so takole nesramni.\n\nServis kamor so poslali je neki Teleplan, žal nisem uspel izsledit če je to sploh pooblaščeni servis.",
    "author": "sebi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vshop",
    "content": "Želim ti, da boš zaplet razrešil v tvojo korist. Jaz sicer mislim, da je del krivde tudi na strani podjetja Sony (vendarle so oni tisti, ki so dobili večino denarja, ki si ga odštel za problematični prenosnik).\n\nMimogrede, mimovrste d.o.o. ima osnovni kapital 15.453,03 EUR. Ta podatek ne pove veliko o podjetju.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Vshop",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sebi pravi:\nServis kamor so poslali je neki Teleplan, žal nisem uspel izsledit če je to sploh pooblaščeni servis.\n\t\t\n\t\tKlikni za razširitev\n\t\nTo je izgleda podjetje, ki nudi servisne storitve mnogim znamkam:\nTeleplan\n\nO podjetju:\nTeleplan \n\nČe iščeš \"sony teleplan\" Google najde tudi druge uporabnike, ki so imeli težave s tem servisom.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Vshop",
    "content": "tole o osnovnem kapitalu res ni bla najboljša",
    "author": "sebi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vshop",
    "content": "Sam sem kupil tam prenosnik, in je bila ENA mrtva pika, pa so zamenjali prenosnik, brez kakršnih koli težav",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vshop",
    "content": "So ti zamenjali po 14 dnevnem roku po nakupu?",
    "author": "sebi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vshop",
    "content": "Veš kako je bilo.\nPo telefonu sem se dogovoril, da pridem prenosnik prevzet osebno. Tam sem prišel z gotovino, in je povedal, da je po predračunu malo več popusta. K sem že plačal z gotovino, sem se odločil, da bi raje po predračunu. Ok, je rekel, razveljavil plačilo, in rekel, tam je banka. No, tako sem plačal. \nIn ko pridem domov, seved akoj odprem prenosnik, in se začne nalaganje windowsow. Vse je lepo in prav, le na sredini je bila le ENA mrtva pika. Takoj naslednji dan, zjutraj, sem poklical njega, in mu povedal. Zopre sva se doovorila da mu računalnik osebno prinesem. No, rekli so, da če bodo lahko računalnik popravili, ga bodo, čene ga bodo pa zamenjali. Ker ga popravit niso uspeli, si ga zamenjali za novega. J bilo pa hitro vse skupaj, 2-3 tedne, če se ne motim.Tudi tega sem prišel osebni iskat v njegovo pisarno. \nTako lahko račem da je bil prijazen.\n\nLp matej\nPs. Oprostite za napake, pišem z telefonom.",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vshop",
    "content": "Ja no, tisi bil vsaj pameten pa si takoj naslednji dan šel. Jst pa nisem mogel it ker sem iz Maribora, on pa ni hotel prit. Saj je bil do mene tud prijazen pa obljubil mi je da se bodo napake rešile ko bom prinesel.",
    "author": "sebi",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Vshop",
    "content": "Jaz sem drugače z Bovca \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSem bil pa tisti čas v novi gorici, in sem skočil še do ljubljane. \nMa gotovo bi se dalo kaj urediti .",
    "author": "matejm1994",
    "author_level": "Fizikalc"
  }
]