[
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Serbos\n\nMoja ne preveč internetno pismena mama ja kliknila na povezavo ki bi naj kazala na youtube. \nTakoj ko se ji je odprla omenjena povezava, je domevno 'flash player' vprašal za posodobitve, ki jih je mama oddobrila.\n\nNato je sledilo vprašanje če uporabnik želi zaupati temu nezaupanja vrednemu programu ki se želi zagnat,\nin je na srečo mama mene poklicala , jas pa sem letel po sekiro in ji skoro prste bek odseko .\n\nKljub temu da nisem stisni Zaupaj ( namreč resetiral sem računalnik), je bilo očitno prepozno .\nPo ponovnem zagonu se mi je vedno zalaufal FlashPlayer.exe , ki se je ponovno zagnal tudi če si zaprl proces.\n\nCeli disk sem sčekiral z zadnim Nodom in Aviro-tom, ki bi naj bila kar fajn zadevci za ta virus. Oba programa sta \njavila da sta zbrisala približno 75 okuženih datotek, vendar očitno ne tapravih.\n\nTa flashplayer.exe je še namreč bil kljub temu prisoten . Ko mi je ta virus začel iti že prav na živce ( namreč pc\nse je kar na random vsakih par minut resetiral, odpirale so se neke reklame v brskalniku ki ga niti ne uporabljam itd....) ,\nsem mu nasstavil najnižjo možno prioriteto. Verjetno se to virusu ni dopadlo, in se mi je izklop pc. \n\nTorej  SITUACIJA JE TAKŠNA: \n\n- ko zaženem pc, se mi prvih 5 sekund normalno pokaže screen kot se običajno, potem pa me vpraša\nali želim zalaufat v SafeMode-u , safe mode with command promt , last good known configuration , start windows normally ,...\n\nBILOKAJ izberem, mi čez 3 sekunde zmrzne računalnik, in tako ostane naslednjih par ur ( ja sem že pusto da vidim kaj bo...) .\n\nVstavil sem tudi cd od windowsov katere imam naložene , in me sploh ne vpraša če želim repair-at windowse , ampak imam samo na voljo da formatiram c ali d particijo . Skratka tisti korak v katerem bi me moglo vprašat  če želim popravit windowse, se preprosto preskoči, sem poizkusil že več krat.\n\nTorej, WHAT TO DO ?\n\nFormatiranje NI sprejemljiva opcija.",
    "author": "adiosec",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "trou mama of de trejn!!",
    "author": "mamomu",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Avast5 in nastaviš pregled ob zagonu sistema/pregled sistema s kakim sposobnim antivirusom, ki ima opcijo delovanja iz zagonskega CDja.\nPa nato se pregled z MBAM",
    "author": "jest5",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "A imaš v mislih mogoče kakšno takšno zadevco  ? \nhttp://www.free-av.com/en/tools/12/avira_antivir_rescue_system.html\n\nEdit : Ta virus ja očitno zaznal tudi moj ISP  , UPC telemach in mi omejil povezavo na 15kb/s . kak svetovno alo ",
    "author": "adiosec",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Poskusi tole:\n\nhttp://skrci.me/yjTS6",
    "author": "bizi",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Tudi sam sem fasal tole [censored] zadevo in mi ni pomagalo nič drugega kot format, saj nikakor nisem mogel pobrisat okuženih datotek, katere mi je našel antivirusni program  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Pri sodelavcu (ki seveda tudi ni preveč razmišljal, preden je kliknil) je pomagalo to, da sem dal disk v drug PC in ga tam razkužil.\n\nŽe nekaj časa nazaj sem nabavil  tale adapter in za take stvari je zakon",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik cat pravi:\n Pri sodelavcu (ki seveda tudi ni preveč razmišljal, preden je kliknil) je pomagalo to, da sem dal disk v drug PC in ga tam razkužil.\n\nŽe nekaj časa nazaj sem nabavil  tale adapter in za take stvari je zakon\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTale adapter se v naši ljubi državi prodaja za cca 40 eur  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Infernus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Odvisno kje... jaz sem dal zanj 22",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DMX pravi:\n Tudi sam sem fasal tole [censored] zadevo in mi ni pomagalo nič drugega kot format, saj nikakor nisem mogel pobrisat okuženih datotek, katere mi je našel antivirusni program  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\njaz pa sem jih pobrisal pod safe mode opcijo.",
    "author": "Karakala",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "na Mimovrste je 29,90€ &gt;&gt; http://www.mimovrste.com/artikel/2170021316/pretvornik-digitus-usb-na-ide-sata\n\npri TechTrade je 26,90€ &gt;&gt; http://www.techtradecenter.si/trs.php?f=art_sifra&g=0086403\n\nso pa se drugi:\n\n23,63€ &gt;&gt; http://paverti-planet.si/usb-pretvornik-2-0-ide-sata-422\n\n17,20€ &gt;&gt; http://shop.conrad.si/websale7...A_17130_0410114\n\n21,95€ &gt;&gt; http://shop.conrad.si/websale7...d06e72%2fmd5%7d\n\nNa bolhi pa samo 12€ \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n &gt;&gt; http://www.bolha.com/oglas383815641/pretvornik-ide-sata-to-usb",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "ebay rula za take stvari\nna dealextreme pa še za 2€ dokupiš euro kabel",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "eBay ima en problemcek... Ne mores it tja in kupit \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n) ... Za tistih par € pa se tudi ne bi sekiral, ce bi potreboval hitro tako zadevo...",
    "author": "Jest",
    "author_level": "iPhone Guru"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Razmišlal sem tudi o opciji  chkdsk vendar nemorem priti niti v command prompt,  ker bilokatero opcijo izberem mi čez 2 sekundi vse zmrzne .\n\nWindows repair je bila moja prva ideja, in ne, ta opcija se mi ne ponudi ko dam cd v cdrom. uporabil sem isti cd kot ob instalaciji windowsov, tako da možnost da ni opcije za izbiro repaira zaradi napačnega cd-ja, odpade.\n\nVem da je opcija tudi format, ampak bi se temu rad v velikem krogu izognil.\n\nOpazil sem da mi je virus začel uporabljat register, ker do njega nisem mogel dostop ( ja sem bil admin .... ) .\n\nKolko vem bi se ta virus naj vsadil tudi v register, vendar če ta disk priklopim na neko drugo gajbo, nevem kak bom lahko urejal registre , to mi ni precej jasno če je to možno in kako to sploh deluje . mogoče bi prosil če mi kdo v kakšen stavku ali dveh razloži kje so registri dejansko sploh 'shranjeni'. Kable IDE to USB + adapter mam, vendar zanjih nisem dal 2 mestne evrske cifre , ampak samo 1 mestno \n\nV soboto bom speko na cd neki  bootable antivirus in poizkusil z tem, in zalaufal scan . vendar se bojim ker nekateri od teh programov strogo opozarjajo da preden se program zažene, je zelo priporočljivo naredit backup podatkov. \n\n@cat : kateri program si uporabil ?\n\nIn ja, tolaži me vsaj to da je mama kaznovala s tem da že 3 dni nemore dostopat do facebooka in je s tem praktično odrezana od sveta .",
    "author": "adiosec",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Najprej iz drugega računalnika očisti disk, z registrijem se boš že potem ukvarjal. Virus se ti ne instalira v sam registry, ampak z vnosi v register poskrbi, da \"ostane živ\". \n\nV mojem primeru je bil to Kaspersky, ampak bo kak drug antivirus ravno tako pomagal. S chkdsk ne boš naredil nič pametnega. \n\nbtw : zdaj samo upaj, da virus ni naredil preveč škode. Ko me je v paniki klicala sodelavka sem ji zabičal, naj takoj izklopi računalnik in ga prinese v službo. Tam smo virus odstranili na omenjen način, brez posledic. Drug sodelavec pa je malo preveč poskušal čarati sam in se windowsov ni dalo več rešiti. Saj v OS smo še prišli, ampak polovica naprav ni več imela driverjev, pa tudi reinstalacija ni pomagala. Podatke smo rešili, potem pa format...",
    "author": "cat",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Se bojim, da ne bo šlo drugače kot s formatiranjem. Poglej mojo temo malo nižje, problem s trojancem in vista....",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "tole je na EnaA 20% cenejše kot na Mimovrste http://www.enaa.com/oddelki/ra..._adapter_St-Lab",
    "author": "AndrejBiz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "men mislim, da je ratalo brez formatiranja.\nParkrat sem ga pregledal z avastom, pa en trojan hunter s pašnika sem gor dal, pa zdej sem dal še novga avasta.\nUn trojan hunter je pol začel neki srat in sem ga zbrisal. Je pa nekaj tudi našel.\nVirus mi je zje... register, katerga mi je tudi uspelo popravit v parih minutkah. Google najdu rešitev\nEdino updejti mi še ne delajo. Še nisem imel časa to porihtat.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fusion pravi:\nEdino updejti mi še ne delajo. Še nisem imel časa to porihtat.\n\t\t\n\t\tKlikni za razširitev\n\t\nS te strani snameš in poženeš \"fixit\":\nKako ponastaviti komponente storitve Windows Update?\n\nLahko daš že kar takoj \"agresivni\" način.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "Pa kaj je s tem Facebookom?! Tudi jaz poznam enega ki mu je virus z njega total fental računalnik.",
    "author": "Patsy",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Facebook Virus onesposobil računalnik",
    "content": "tole sem probal, samo zagnal sem un FIX, pa ni nič popravlo. Še vedno ne dela. \nMorem pogledat, če se da še kej na roke popravljat.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]