[
  {
    "ctx": "Računalnik se ne zažene promoč?",
    "content": "Pozdravljeni, prijatelj mi je prinesel pc, kateri je prestal udar strele. Ker se računalnik ni zagnal, sem bil prepričan, da je napajalnik, vendar kljub nameščenemu novemu, se računalnik ne odziva, na matični plošči pa sveti zelena lučka. Zanima me kako najbolj enostavno oz. najhitreje vidim, katera komponenta je še zanič?\n\nHvala in LP",
    "author": "elc",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Računalnik se ne zažene promoč?",
    "content": "1: Poberi ven vse, razen procesorja. Ce plata nima onboard squeakerja (izgleda priblizno tako velik kot kovanec, v plasticnem ohisju z luknjo) ali zvocnika (izgleda kot majhna plasticna kantica premera cca. 1 cm, tudi z luknjico), potem obvezno prikljuci zunanji zvocnik, da lahko zganjas diagnostiko.\n\n2: Ce se ne zgodi ob vklopu nic, dodaj en disk ali CD pogon, da bo napajalnik ustrezno obremenjen.\n\n3: Ce slisis piske, preveri ali so tisti, ki sporocajo da manjka RAM. Dodaj RAM.\n\n4: Ponovno vkljuci, ce slisis piske, ki pravijo da ni graficne, dodaj graficno.\n\n5: Vkljuci ponovno, ce nic ne piska (oziroma zapiska samo zaradi tipkovnice), potem prikljuci monitor in tipkovnico.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se ne zažene promoč?",
    "content": "Ali se kaj zgodi, ko pritisneš ON/OFF tipko ( zalaufajo diski, ventilatorji) ? \nČe je računalnik bil pod vplivom strele preko telefonske linje je velika verjetnost da je šla vsaj mrežna kartica in tudi kakšna matična plošča.  Če je pa prišel sunek napetost preko električne napeljave, pa lahko gre napajalnik in pravtako tudi matična.  \nPrvo kot prvo si malo oglej matično ploščo če so vidne kakšne poškodbe (počen kakšen čip, napihjen ali počen kondenzator). Če opaziš kaj od tega, je zanič matična in če imaš srečo še kakšen CPU RAM in kartice.  Za foro povohaj star napajalnik, če je prisoten kakšen vonj po zasmojeni elektroniki isto je lahko prisoten kakšen vonj  kje na matični. \nNajprej pobiraj ven kartice ( mrežna, grafična, itd)  in za vsako ko kaj ven odstraniš poskusi vžgat računalnik. Če je npr. grafična zanič boš ob vklopu računalnika po vsej verjetnosti slišal neko piskanje.  Potem poskusi še odstraniti  disk, disketnik, DVDrom RAME. Če jih ima več poskušaj z posameznimi.  Za vsak slučaj še poskušaj očistiti bios z jumperjem (clear CMOS).   \nImel sem že tudi primer, da je bila zanič ON/OFF tipka in se račuanlnik ni prižgal.\nNajbolj enostavno preveriš komponente tako, da jih sprobaš na drugem računalniku. Drugače pa pride prejšna metoda v upoštev.\nNekatere matične v primeru da nimaš RAMov sploh ne piskajo in nič.",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Računalnik se ne zažene promoč?",
    "content": "imel sem podobno težavo...računalnik delal brez problema, vse OK, v soboto hoæem zagnat, zalauva ampak se ne zgodi nič.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nslišim kako se zažene, ekran ostane črn, ni pa tistega piska in ventilatorja na full (BTW v čem sploh fora ventilatorja na začetku')....lučka za vklop normalno sveti, ostalo vse tiho, tudi slike od biosa oz. matične ni bilo videt... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nzdelo se je kot, da je računalnik samo napol prižgn... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nnič piskanja, nič ruženja, nič pokanja, nič dima....\n\npo treh poskusih, se je zagnala neka diagnostika, je tolk hitr šibal, da sploh nisem dojemal kaj piše in čekira....\nsem pa videl, da je pisal o nekih errorjih.... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkako zdej preverit kateri so ti errorji, da znam ukrepat....da čimprej zamenjam disk, kako komponento....",
    "author": "kwa",
    "author_level": "Fizikalc"
  }
]