[
  {
    "ctx": "Pralni stroj",
    "content": "Stari je danes že po pričakovanjih vzel slovo (končno  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n), zdaj pa je treba kupiti novega in tega je full, pa sva bila danes v samo treh trgovinah.\n\nZatakne se že pri znamki, saj recimo Indesit ponuja pralno sušilnega z dobrimi karakteristikami za dobrih 400€ in 1 leto garancije, BEKO ponuja ogromno za slabih 400€ in 5 let garancije... Gorenje, klasika, zaupanje, izkušnje... 450€+, Bosch, zaupanje, izkušnje 450€ +.\n\nTuhtam in tuhtam, obrnila sem že kar nekaj spletnih strani. Indesit mi ne diši preveč, ker v Leclercu jih imajo zgleda iz Francije pa vse gor piše v francoščini, v drugi trgovini v nemščini, če bom šla na Madžarsko bo verjetno v madžarščini, ne vem... pa tudi iz drugih razlogov mi ne potegne, za BEKO sem slišala ogromno pohval cenovno pa je v primerjavi s ponujenim zelo zanimiv.\n\nNajbolj pa se še vedno nagibam Boschu in Gorenju.\n\nVaše izkušnje? Po možnosti z nakupom iz spletne trgovine (te ponujajo brezplačno dostavo, nekateri odpeljejo tudi starega)? Pozna kdo BEKO? Indesit? \n\nRabim pralni stroj, kombinacija s sušilcem je predraga (razen zgoraj napisanega Indesita), rabim 6kg-7kg boben, timer, po možnosti polovično pranje, A energijski razred, do nekje 450€, ker gre v najemniško stanovanje in v tem tudi ostane ne misliva dajati zanj več.\n\nGledala sem  Gorenje",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "men se zdi najbolj gorenje in sicer zarad rezervnih delov.",
    "author": "maggio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "maggio..če sem malo piker..pri gorenju boš tudi rabil rezervne dele.\n\n\nhja..najprej dajmo razčistit kaj kupujeta..pralnega ali kombinacijo?\nKer slednjega sam več ne bi...pa sem ga pošteno iskal, vzel ker ni bilo druge, zdaj pa z njim samo peremo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nOsebno bi na tvojem mestu gledal Bosch in samo Bosch...potem se pa stegni do modela ki ti bo cenovno še sprejemljiv (pa na koncu Sevleje-tu za ceno reci).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Kombinacija bi mi prišla v poštev  pozimi, ko ni toliko prostora za sušenje, vsaj za posteljnino, brisače, perilo, vendar so tu cene 700+ razen Indesitov pralno-sušilni ki sem ga omenila, vendar me nekaj ne navdušuje preveč,\ntako da rabim samo pralni stroj, do nekje 450€.\n\nOd dveh ki sem jih prilimala se tudi sama bolj nagibam k Boschu, saj sem ga enkrat že imela in je bil super. Za oboje, Bosch in Gorenje je servis povsod dostopen in tudi deli v primeru okvare. Oba imata tudi 5 let garancije.\nMoj pa se bolj nagiba Gorenju (predvidevam da zaradi navajenosti)\n\n\n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n(pa na koncu Sevleje-tu za ceno reci)\n\t\t\n\t\tKlikni za razširitev\n\t\nKdo je Sevleje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Klik ( uporabnik sevlje)",
    "author": "predator",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Z bošem ne boš nič falila. Naša je navdušena.\nPoglej mojo temo izpred dveh mesecev, ko smo bili v momentu na istem kot si ti.",
    "author": "ergo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Kdo je Sevleje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNapača: Sevlje  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj",
    "content": "@predator: hvala \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n@Ergo: grem brskat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Mi imamo tega pralno sušilnega Indesit. Star je šest let in dela bp pa res veliko peremo, sušimo pa bolj za vzorec samo, če je res nuja.\nNi pa to neka kvaliteta izdelave, plastika (okvir) na vrhu stroja je počila, pojavljati pa se je začela tudi  rja pod dozirno posodo.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Pri tem Indesitu sem zelo neodločena, vse kar ima da me drži pri razmišljanju je to, da ima tudi kombinacijo sušilca in smešno ceno.\n\nFinta je v tem, da pralni stroj tudi ostane v stanovanju, tak je dogovor z lastnikom, kljub temu pa ga bom uporabljala sigurno še vsaj 3 leta dokler se temelji za lastno hiše ne začnejo postavljat, tako da nekega jajca tudi nebi imela mi je pa pomembno da je stroj tudi dosti tih - zaradi sosedov, stari je že tako ropotal da sem ga slišala ven iz hiše  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Le gej da ne nabaviš kaj takega kot je Hanzi.",
    "author": "roCkY",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj",
    "content": "je li me je kdo zvav?\nMaci: imaš mojo temo tam nekje pred novim letom.\nČe hočeš tih stroj, potem boš težko dobila tihega s klasičnim(krtaæke) motorjem. \nČe pa boš kupila invertni motor boš pa težko kaj dobila za 400 evrov.(hoover, lg?)\nMogoče se je moj malo utišal, ali pa se ga počasi navajam. \nLahko kar v trgovini preveriš kako bo žagal novi stroj. POberi stvari iz bobna in ga z roko zasukaj. Če bo žagal potem boš tudi pri pranju poslušala žaganje.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Ta indesit ni nič kaj  bolj glasen kot ostali primerljivi stroji. (je precej tišji kot naš prejšnji Candy s samo 400obrati). Drugače ima pa tudi on 4 oz. 5 letno garancijo. (mislim, da sem videl te garancije v GA reklamnem  katalogu).\nSaj pravim ni to nek pojem kvalitete uporabljenih materialov  ampak, kaj naj rečem že šesto leto normalno opravlja svojo funkcijo (cca 3-4 pranja na teden).\nJe tast kupil pred kratkim Gorenje za cca nekaj čez 500€ (samo pralni stroj brez sušilca) pa ni nič tišji le lepši je, ker ima tak lep displej \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nDrugače je pa ta sušilc bolj za silo, hlače boš imela take, kot bi jih kravi iz riti potegnila. Za gate pa štunfe to že ampak ostalo pa ne smeš do konca posušiti, ker tudi z likalnikom več ne speglaš lepo.",
    "author": "jetamp",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\t\n\t\n\n\n, hecam se\n\njaz vsak dan operem ziher en stroj, veliko se pere tudi na 60 in 95 stopinj in v pralnem stroju se pere včasih svašta, tudi tepihi iz avtomobila. rabim vzdržljiv stroj z dobrim imunskim sistemom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nbom še okoli indesita malo pogledala,",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Hojla!\n\nDva kolega in moževa babica so v Lecrercu kupili pralni stroj znamke... nimam pojma katere... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, je pa več kot 1 leto - to ziher.\nVsi trije imajo stroj nekje 2-6 mesecev, vsi so zaenkrat zelo zadovoljni in vsi trije mi pravijo, da ful lepo opere in da pridejo stvari ven skoraj suhe. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMogoče pa se ti splača it pogledat, glede na to, da (koliko sem razbrala iz par postov višje) pralni stroj ostane v stanovanju, ko se boš selila...\n\nLep pozdrav, pa  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n!",
    "author": "Supergirl",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\njaz vsak dan operem ziher en stroj, veliko se pere tudi na 60 in 95 stopinj in v pralnem stroju se pere včasih svašta, tudi tepihi iz avtomobila. rabim vzdržljiv stroj z dobrim imunskim sistemom  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPS: Kolega sta \"ibercugarja\" (dnevno v prahu in svinjariji), pa pri enem je doma 4 članska familija z otrokom, ki rad opravlja vrtnarska dela na dvorišču \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.",
    "author": "Supergirl",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Indesit dobiš tudi v hoferju (ki ga sicer prodaja pod \"svojo\" znamko\"). V hoferju imaš tri leta garancije \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJe bil pred kakšnim mescem v akciji, mogoče imajo še kakšnega kje.",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj",
    "content": "@Supergirl: hvala za izčrpni opis  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, v Leclercu sem gledala že zadnjič in mi je bil zanimiv Indesitov stroj, ampak sem ga nekako že izključila iz izbire.\n\nZdaj ostajata med favoriti Bosch ali Gorenje. Imava neko varianto dobit nov Gorenjev stroj za 40-50% popusta (danes izvem če je to ziher ali ne) kakršenga želiva, tako da če bo ta možnost bova vzela Gorenje, drugače pa zagotovo Bosch.\n\nStvar ki me moti pri Gorenju je, da nima fuzzy logic sistem, pri Boschu me pa blazno moti zelo plastična posoda za prašek in mehčalec, ki je tudi precej majava, ampak ok, oboje pri enem ali drugem preživim.\n\nDrugače pa sem včeraj prvič videla Samsungov in Panasonicov pralni stroj. Panasonic je malo smešen, baje full dober, ampak prodajalec itak razložil \"ma ja ta panasonic ma svoje fore, telefoni, tv-ji, stroji, 5000 različnih artiklov, tako kot pri samsungu lahko dobiš od strešne kritine do wc školjke \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\". Samsung je bil drugače kar zanimiv, diamantni boben, nano tehnologija, manj kot 500€ iste lastnosti kot Gorenje ali Bosch.\n\nProdajalci pa... Big Bang KATASTROFA, Merkur KATASTROFA, GA - zadovoljna, Harvey - tako tako, Techno market - na THC-ju, skratka katastrofa bolj kot ne povsod...",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Za gorenje preveri bolho in salomonov oglasnik dosti ljudi je dobilo stroje namesto denarja, pa jih poceni prodajajo.... Jaz sem kupil gorenje sem dal 380 EUR v trgovini je bil čez 700. \n\nLP",
    "author": "doctorz",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Ni nič na bolhi pametnega.\n\nOdločitev je padla. Bosch. 90% da  tale. \nV GA imajo popust + 5 let garancije. (zadnja 3 leta garancije krijejo 30% stroškov popravila v primeru okvare), drugje je garancija za doplačilo in okoli 70€ dražji stroj.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Takega imam jaz doma in zaenkrat sem zadovoljen z njim.",
    "author": "ishtar007",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Če si lahko sposodim temo, da ne odpiram nove.\n\nGorenje crknu in ker se mi ga ne da spet popravljat bi sedaj novega. Iščem tja do 500€, po možnosti inverterja, saj sem v bloku.\n\nGledal sem tegala. Je za kej?\nhttp://www.mimovrste.com/artikel/3250061522/pralni-stroj-panasonic-na-128va2wee",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Js sm vzel Elektrolux 7kg pralno-sušilni. Eni so pravili da moraš uzet ali pralni, ali sušilni. No meni se je izkazalo da pere fantastično in suši tudi fantastično in ob sušenju nič ne zmečka, nasprotno, posušena roba je še bolj mehka. Pa tudi vse te funkcije zakasnitev vžiga kar majo pač že vsi je super. Pa da ti odšteva čas, koliko časa še pere.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Sam nisem za raznorazne kombinacije in tudi, ko sva kupovala belo tehniko sem vesel, da sva se tako odločila. Nekako mi ne gre v račun, da ps opere 7 kologramov, posuši ( kvalitetno ! ) pa 5 kilogramov, ostala 2 kg. cunj pa ta čas počiva v lavorju...\nJe pa res, da aparati v višjem cenovnem rangu opravijo delo bolje, kot v nižjem....samo to ni to \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Panasonic pralni stroji so šrot.  Dokaz zadnji VIP test pralnih strojev. Prav tako praktično vsi Gorenjevi pralni stroji - ocenjen je bil kos iz višjega cenovnega ranga in rezultat porazen -- le kako se potem obnesejo aparati do 500€?  \n\nMiele, Bosch ( nad 800€ ) in AEG, zakon ! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Pralni stroj",
    "content": "ja to je pa res, ti opereš poln pralni stroj, pol daš pa 1/2 ven v lavor  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n , 1/2 pa sušiš. pol pa čez 1 uro še drugo polovičko.\nAmpak sušenje res uporabljaš ko nekaj nujno rabiš, ker je škoda energije, drugače pač normalno sušiš.",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Katunga pravi:\nAmpak sušenje res uporabljaš ko nekaj nujno rabiš, ker je škoda energije, drugače pač normalno sušiš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nmen se zdi bolj škoda časa za obešanje in likanje. ker mislim, da zelo malo ljudi to z veseljem dela.\n\nlp",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Panasonic pralni stroji so šrot.  Dokaz zadnji VIP test pralnih strojev. Prav tako praktično vsi Gorenjevi pralni stroji - ocenjen je bil kos iz višjega cenovnega ranga in rezultat porazen -- le kako se potem obnesejo aparati do 500€?  \n\nMiele, Bosch ( nad 800€ ) in AEG, zakon ! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe da ta VIP test kje videt ? Bi rad preveril informacijo, da je Gorenje šrot...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Izvoli dokaz, da je Gorenje šrot....\n\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Po temle testu sodeč v pozitivnem smislu bode v oči Beko - z manj kot 400€ uvrščen v rang ostalih, ki stanejo cca 700€. \nSeveda pa ni \"firma\" in najbrž s kako lučko manj kot ostali \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "TRiK",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Jst mam zdej po novem Beko in je stal sušilec(http://www.nakupovanje.net/beko-dcu-7230-susilni-stroj-pr-1235012) in pralnihttp://www.nakupovanje.net/beko-wmb-71441-pt-pralni-stroj-pr-1235003). Za oba nova sem dal točno 600€, kar je malenkost manj, kot Gorenjev samo pralni.\n\n Pere bolj tiho kot točno ta gorenjev na testu in sušenje je enako. Cena 50% manj kot Gorenje, dela boljše ali enako, garancija 5 let, uraden serviser BigBang.\n\nedino kar bi opozoril je, da če želite sušilca postaviti na pralnega, je potrebno dokupiti neko ogrodje (cca. 50€). Če si malo iznajdliv , lahko to urediš sam , ampak moraš imeti nekaj časa in volje. Pri Gorenju tega ne potrebuješ, saj pašeta kot ata na mamo. Je pa tud res, da je Beko trden in se ne maje toliko kot Gorenje, tako da to te nosilci tkotko. Vseeno pa ne bi rad imel sušilca sred kopalnice na tleh.\n\nlp",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Candy je šrot. Kot sem pričakoval po lestvici. Eden celo pod Gorenjem. Tudi sušilnik Candy ki smo ga meli je bil živi šrot.",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Candy je bil na tem mestu uvrščen višje, kot oba gorenjeva pralna stroja, pa še cenejši je....",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Candy je bil na tem mestu uvrščen višje, kot oba gorenjeva pralna stroja, pa še cenejši je....\n\t\t\n\t\tKlikni za razširitev\n\t\n\nCandya ne kupim pa če mi plačajo.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Meni je bil Beko na začetku super, ampak sčasoma me je pa začela ena stvar blazno motit.\n\nFilter! Filter je tako prekleto majhen, da se po nekaj pranjih vse nabere notri (kljub temu da so po cunjah ni las, živalskih dlak ipd), posledično ob centrifugi ne izčrpa vode oz. ne ožame dovolj, kar pomeni, da moram vsakih cca. 5 pranj čistiti filter, voda notri zastoji in je pol kopalnice mokre... nato ponoviti centrifugo... nebi ga imela več, točno zaradi tega!",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Sicer Gorenje običajno ne zagovarjam, samo tale test je pa tako mimo, da ne moreš verjet.\n\nOd ostalih so izbrali aparate, ki so res vrhunski v vseh pogledih, od Gorenja pa aparat ki sicer ni najcenejši, vendar ima par stvari ki jih drugi nimajo (priklop na toplo vodo), glede same kvalitete pranja pa je primerljiv s tistimi od Gorenja za 400 eur.\n\nČe poenostavim ima Beko praktično enako ceno kot Gorenje, vsi ostali so pa vsaj dvakrat dražji. \n\nTako da ko sem tole videl je test pri meni izgubil vso kredibilnost.",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Saj tudi , toko na srce, Gorenjevi pralni stroji za 800e niso kaj prida boljši....Ropotajo, skačejo in crkujejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPo drugi strani pa dobiš za cca 800€ že res dober pralni stroj od Boscha, Electroluxa...tudi kak AEG se najde. \nZdi se mi, da gorenje samo še kupujejo \"patrioti\", ki druge izbire niti ne poznajo.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Pri Gorenju je treba kupit model za izvoz, potem se lahko pričakuje določena kvaliteta. Drugače je pa zadnja leta kvaliteta zelo padla.\nNajboljša kvaliteta je bila nekje recimo 1992-2000. V 80. se spomnim, da se je roba od Gorenja strašno kvarla.\n\nZanimivo, da upajo sploh 5 let garancije dajat.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nKot pravim, Candy je V PRAKSI še večji šrot kot Gorenje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Še vedno raje kupim Gorenje kot Candy, če je to dvoje na izbiro...",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Po nasvetu sevljeta pred dobre pol leta kupljen  Bosch WAS2446BY in laufa kot urca. Možnosti različnih nastavitev in pranj je za povprečno gospodinjo(-ca) več kot dovolj, velik boben (tudi zelo debela in velika prešita odeja gre brez problema v stroj), tih in stabilen tudi pri obratih nad 1000. Pa simpl upravljanje. Oprano kot se šika.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pikapoka",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Samo ne Gorenja. Naš bo čez 3 mesece star 5 let, pa je od tistega stroja, ki smo ga kupili samo še plehnati obod isti. Vse ostalo, vključno z zgornjim pokrovom pa je že menjano. Nekateri delo celo večkrat (elektronika). Pa še vedno ne dela kot bi bilo treba. Stroj je bil večkrat celo odpeljan na servis. Ko je prišel nazaj je nekaj časa normalno delal, potem pa se je pojavila nova napaka. Imajo pa pri Gorenju jajca, da dajo 5 let garancije. Preračunano je bil stroj takrat čez 600 €, pa bi lahko posledično pričakovali vsaj zmerno kvaliteto.",
    "author": "bose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Saj tudi , toko na srce, Gorenjevi pralni stroji za 800e niso kaj prida boljši....Ropotajo, skačejo in crkujejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPo drugi strani pa dobiš za cca 800€ že res dober pralni stroj od Boscha, Electroluxa...tudi kak AEG se najde. \nZdi se mi, da gorenje samo še kupujejo \"patrioti\", ki druge izbire niti ne poznajo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo ti vse znalec...da ti ne povem kaj mi dela TOP of the TOP pralni stroj od Electroluxa...( in tudi vsa njihova TOP bela tehnika ki sem jo kupil - edino indukcija je v teh letih Bp) .Višji oz najvišje kar se od Electroluxa lahko dobi....pa ti povem nikoli več...res nikoli več.",
    "author": "escada66",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bose pravi:\n Samo ne Gorenja. Naš bo čez 3 mesece star 5 let, pa je od tistega stroja, ki smo ga kupili samo še plehnati obod isti. Vse ostalo, vključno z zgornjim pokrovom pa je že menjano. Nekateri delo celo večkrat (elektronika). Pa še vedno ne dela kot bi bilo treba. Stroj je bil večkrat celo odpeljan na servis. Ko je prišel nazaj je nekaj časa normalno delal, potem pa se je pojavila nova napaka. Imajo pa pri Gorenju jajca, da dajo 5 let garancije. Preračunano je bil stroj takrat čez 600 €, pa bi lahko posledično pričakovali vsaj zmerno kvaliteto.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKatera serija pa ? 64xxx ?",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj",
    "content": "KSZ\n\nSmo meli Candy in po pol leta je belo perilo ratalo sivo ne glede na menjavo gelov in praškov... \nImam pa \"znanca\" ki je svetovalec in zastopnik (po tujini)  za kar nekaj znamk ki mi je svetoval Bosch in odsvetoval Gorenje pa sm ga lepo ubogal in si kupil Bosha  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP.S",
    "author": "Sheriff",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Dobri pokazatelj je tudi bolha... \n\nStroji, ki se prodajajo v okvari, so znamk Gorenje, Candy in Indesit.... \n\nZa Gorenje sem slišala ogromno slabega, ko sva tudi sama kupovala stroj, pa ne samo za pralne stroje, ampak tudi za pomivalce, sušilce...",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Ja, to je zelo dober pokazatelj NOT  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nNa bolhi se pač ne prodajajo pokvarjeni pralni stroji BMW, ker jih pač nihče ne dela. Po tvojem pokazatelju so pa ta boljši.\nPokazatelj bi npr. bil - koliko pokvarjenih se prodaja v primerjavi z novimi prodanimi pred x leti.\n\nJaz ne znam sodit o kvaliteti Gorenjevih pralnih strojev (čeprav imam enega deset let starega, ki dela približno enkrat dnevno brez problema), vem pa, da bom v primeru morebitne okvare Gorenjev pralni stroj imel zagotovo NAJHITREJE popravljen, verjetno pa tudi NAJCENEJE. In to mi je kar pomembno, ko me doma npr. čaka kup otroških in mojih cunj za oprat.\n\nPa še to - vsaka tovarna nima svoje proizvodne linije pralnih strojev, njihove alianse se pa kar pogosto menjajo.",
    "author": "Sulc",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Samo testom tudi ni za verjet. Mi smo ravno kupili Panasonica in po 10 pranjih lahko rečem, da je stroj super. Opere kot vsi drugi, največja prednost je, da je zaradi inverterskega motorja tako tih, da do ožemanja sploh ne veš, da stroj pere \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n S podaljšano garancijo na 5 let nas je prišel 630 EUR.",
    "author": "MUC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Gorenjev 10 ali pa celo 20 let star pralni stroj je boljši kot nov.\n\n\nSem pred pol leta kupovala pralni stroj, se zelo dobro pozanimala in slišala marsikaj slabega za Gorenje in ja, je pokazatelj, da ljudje prodajajo stroje v okvari po večini ene in iste znamke že nekaj pomeni verjetno.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik MUC pravi:\n Samo testom tudi ni za verjet. Mi smo ravno kupili Panasonica  in po 10 pranjih  lahko rečem, da je stroj super. Opere kot vsi drugi, največja prednost je, da je zaradi inverterskega motorja tako tih, da do ožemanja sploh ne veš, da stroj pere \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n S podaljšano garancijo na 5 let nas je prišel 630 EUR.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi se zihr hecaš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Sheriff",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Dobri pokazatelj je tudi bolha... \n\nStroji, ki se prodajajo v okvari, so znamk Gorenje, Candy in Indesit.... \n\nZa Gorenje sem slišala ogromno slabega, ko sva tudi sama kupovala stroj, pa ne samo za pralne stroje, ampak tudi za pomivalce, sušilce...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ti veš, da Gorenje nima svoje proizvodnje pomivalnih strojev? Ti povem od katere firme kupuje?  Bosch.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "escada66",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Je serija WA 63142. \nIma mogoče kdo izkušnjo da stroj, ki se preveč kvari v garanciji Gorenje zamenja z novim??? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "bose",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bose pravi:\n Je serija WA 63142. \nIma mogoče kdo izkušnjo da stroj, ki se preveč kvari v garanciji Gorenje zamenja z novim??? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRavno jaz  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Več na PM.",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik escada66 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Simon_Vi pravi:\n Saj tudi , toko na srce, Gorenjevi pralni stroji za 800e niso kaj prida boljši....Ropotajo, skačejo in crkujejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \nPo drugi strani pa dobiš za cca 800€ že res dober pralni stroj od Boscha, Electroluxa...tudi kak AEG se najde. \nZdi se mi, da gorenje samo še kupujejo \"patrioti\", ki druge izbire niti ne poznajo.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNo ti vse znalec...da ti ne povem kaj mi dela TOP of the TOP pralni stroj od Electroluxa...( in tudi vsa njihova TOP bela tehnika ki sem jo kupil - edino indukcija je v teh letih Bp) .Višji oz najvišje kar se od Electroluxa lahko dobi....pa ti povem nikoli več...res nikoli več.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nŽal, otroci umirajo in mercedezi crkujejo....\n\nZaradi ene tvoje slabe izkušnje, ne bom spremenil mnenja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik escada66 pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Maci pravi:\n Dobri pokazatelj je tudi bolha... \n\nStroji, ki se prodajajo v okvari, so znamk Gorenje, Candy in Indesit.... \n\nZa Gorenje sem slišala ogromno slabega, ko sva tudi sama kupovala stroj, pa ne samo za pralne stroje, ampak tudi za pomivalce, sušilce...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPa ti veš, da Gorenje nima svoje proizvodnje pomivalnih strojev? Ti povem od katere firme kupuje?  Bosch.. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKot sem že prej napisal, dobro je samo najvišji cenovni rang. Gorenje pomivalci so Made in Italy / Made in Europe ( Turčija ), razen TOP modelov, ki so Made in Germay ( BSH group ).",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Pralni stroj",
    "content": "no in do kakega zaključka smo pršli? Da morm dat jurja €, če hočem neki dobrga, al pa Bekota kupt? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "cresh",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik bose pravi:\n Je serija WA 63142. \nIma mogoče kdo izkušnjo da stroj, ki se preveč kvari v garanciji Gorenje zamenja z novim??? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\n\nnam je po 2 letih crknil grelec....hvala bogu, da ima 5 let garancije  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DMX",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Žal nisi daleč od resnice .... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Gorenje pomivalni stroji so trenutno vsi Made in Italy. Je pa res, da se točno ti pomivalci v Italiji pod drugo znamko prodajajo tudi po cenah, ki so višje od 1000 eur. \n\nGlede pralnih pa so vsaj zame zanimivi tudi Hooverji. So cenovno konkurenčni imajo 5 let garancije, različne dimenzije velikosti in kar je najpomembneje, da jih stranke zelo pohvalijo.\n\nČe bi pa kupoval Gorenje pralni stroja pa bi vzel tistega ki ima inverter motor, drugega ne. Za te modele pa so izkušnje zelo vredu.\n\nlp",
    "author": "sevlje",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Da izkoristim temo. \n\nPozna kdo tole:  Hoover \n\nPralno sušilni, ozek .. pa dosti cenejši od ostalih?! Kje je keč?",
    "author": "kripo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Pralni stroj",
    "content": "Pri bajti je ene 3-4 leta star LG ki je bil takarat okrog 500€, pere se res skoraj vsak dan, do sedaj brez pripomb, še filtra ni bilo treba nikol spucat pa je pes pri bajti k nonstop dlako pušča...",
    "author": "Hoci",
    "author_level": "Fizikalc"
  }
]