[
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Corsa 1.0 12V l.98 140k km, puncin avto, dobila od sestre, 1. roka\n\nAvto v prostem teku ropota, zvok prihaja iz motorja.\n\nZagon rabi 3,4 s zaganjanja, da prime, sedaj ko je mraz se vec in kaksenkrat ce ne das malo gasa sploh ne vzge. Ko vzge je min. po posluhu okoli, se raje pa pod 700 o/min. Ce das gas ne nabere takoj obratov, ce pa das gas do konca sploh ne dobi nikakrsnih obratov. Vcasih tudi ugasne. Ko se segreje deluje dokaj normalno. Med voznjo se kaksenkrat prizge kontrolna oranzna lucka. Ravno tako med voznjo ko das gas do konca avto malo zamori. Tudi ko je sgret avto v pr. teku ropota.\n\nTester kaze da je vse v redu. Na novo programirano, isto kot prej. Kolega (dober) mehanik je menjal bobino in nic, isto, brez idej kaj bi bilo, razen, da se zacne menjat kos za kosom. Uraden servis isto, brez kakrsnihkoli idej, kaj bi bilo. Nikoli niso odpravili.\n\nHvala za pomoc vnaprej.\n\nLP\n\n\n\n\n\nP.S. Ce je kdo ki je reg. na opelforumu to tud tam objavil, bi bil zlo halezen.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Prvo bi zamenjal svečke in preveril vžigalne kable.",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Verjetno LMM. Poceni ponaredki pomagajo samo par mesecev. Tester bo težko zaznal napako, če je res zanič se vidi na vrednosti pretoka zraka.\n\nTo z ropotanjem nima veze, ponavadi poči ali pa se odlomi cev izpuha pri katalizatorju. Ponavadi zaradi tega ker se odlomi nosilec katalizatorja pri bloku.",
    "author": "Mitja320",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "LMM?\nRopotanje vem da nima veze s tem. Prihaja pa to ropotanje iz motorja. Kolektor in izpusna cev je vse OK.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik mr_ pravi:Avto v prostem teku ropota, zvok prihaja iz motorja.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSe ta zvok sliši kot dizel?",
    "author": "Tamara",
    "author_level": "mX's girl"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Ne ravno kot dizel, ampak zlo blizu temu ja.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Dročniki.",
    "author": "Tamara",
    "author_level": "mX's girl"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "To je bilo narejeno.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "A si imela s tem kaksne lastne izkusnje?",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Men dročniki ropotajo in ima avto glas kot dizel, čeprav je bencinar. Zaenkrat še ni kritično, bomo pa to delal pri velikem servisu.",
    "author": "Tamara",
    "author_level": "mX's girl"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Kdaj si nazadnje preveril nivo olja?",
    "author": "cizy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Pr mehaniku, 4 dni nazaj, brez tezav.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "LMM je merilec pretoka zraka.\n\nLahko ropota tudi vodna črpalka, ampak večinoma izpuh. Je pa zelo težko ugotoviti če je res izpuh ker na prvi pogled ne izgleda tako. Preveri še enkrat, do sedaj je bilo treba to še na vsakem takem motorju popravljati.",
    "author": "Mitja320",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "A nimajo lmm samo turbasi? Je bila tud zetava z izpuhom, odpravljena. Ropot pa prihaja iz motorja.",
    "author": "mr_",
    "author_level": "Guru"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Ne, turbina nima s tem nobene veze. Pri tvojem avtu se nahaja takoj za ohišjem zr. filtra. Senzor je v plastiki v obliki valja, nanj pa pelje konektor z 4 pini. Če lahko kje dobiš probnega ga lahko zamenjaš v nekaj minutah.\n\nDa preveriš če ropota vodna črpalka lahko vzameš jermen dol da vidiš če bo zvok izginil.",
    "author": "Mitja320",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problen Corsa 1.0",
    "content": "Punca ima isto corsico, pa je ropotala ko jo je kupla (ona zdaj tretji lastnik), pa je bilo treba menjat nek gibljivi spoj pri izpuhu (tam ko pride cev na mašino se mi zdi?). Tisto je takrat bilo zamenjano in zdaj po dveh letih spet začenja bit glasen, itq gre v roku enega meseca na redni servis.\nSe mi je pa tudi že zgodilo, da ni hotla vžgat brez dodanega plina. Najprej sem posumil akumulator (štromar pač) in se mi zdi da je zdaj po menjavi bolje (prej je bil še originalen). Za primerjavo, na vžigu je napetost padla na 8,5V medtem ko recimo twingotu ne pade dosti pod 11V.\n\n\nlp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  }
]