[
  {
    "ctx": "LC-POWER adapter - 100% obremenitev CPU",
    "content": "Zadeva je sledeča...\n\nOriginalni HP adapter za HP 8730w se je \"odločil\", da me bo začel zajebavati, natančneje - da se bo izklopil, ko se mu bo sprdnilo. Seveda se v tistem trenutku začne comp napajati iz baterije.\nKer so težave s HP adapterjem stalne, sem kupil univerzalni adapter z nastavki za posamezne modele prenosnikov.\n\nKarakteristike:\n\nZadeva je sledeča...\n\nOriginalni HP adapter za HP 8730w se je \"odločil\", da me bo začel zajebavati, natančneje - da se bo izklopil, ko se mu bo sprdnilo. Seveda se v tistem trenutku začne comp napajati iz baterije.\nKer so težave s HP adapterjem stalne, sem kupil univerzalni adapter z nastavki za posamezne modele prenosnikov.\n\nKarakteristike:\n\n- originalni (HP) adapter:\n\nWIDE RANGE INPUT:\n100-240V, 2A(2A), 50-60Hz\nOUTPUT:\n18,5V (18,5V), 6,5A(6,5A) \n// max. 120W\n\nLC-POWER AC Adapter:\n\nModel:LC120NB, max. 120W\nInput: 100-240V, 2,0A, 50-60Hz\nOutput: 19V, 6,32A\n\nSedaj pa me zanima, kaj naj bi  po priklopu univerzalnega adapterja na štrom in comp vplivalo na to, da po priklopu v nekaj sekundah comp obremenitev procesorja nabije na 100%? Ko je na 100%, je praktično neodziven...\n\nLp in hvala za pomoč.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LC-POWER adapter - 100% obremenitev CPU",
    "content": "Kako pa veš, da je težava v napajalniku? Meni izgleda kot napaka v samem laptopu. Poleg tega pa nadomestni adapterji s enako napetostjo / močjo čisto poceni na ebayu. Sicer ni veliko razlike, pa vseeno.",
    "author": "SouthPark",
    "author_level": "Jas da nea vem?!  Ka te je..."
  },
  {
    "ctx": "LC-POWER adapter - 100% obremenitev CPU",
    "content": "Saj ravno to je čudno. Če primerjaš podatke, ki sem jih navedel,ni velike razlike. \nNisem siguren, da je težava v napajalniku, bolj predvidevam. Ko se comp napaja iz baterije, deluje normalno. Sicer se vklopi zatemnitev zaslona, ampak to je zaradi tako nastavljenega varčevanja z energijo. \nHP adapter se pa enkrat izklopi po nekaj sekundah, naslednjič po eni uri, tretjič po 10 minutah...ne vem, kaj naj si mislim.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LC-POWER adapter - 100% obremenitev CPU",
    "content": "Lahko probaš napajalnik na drugem laptopu (in obratno, drug napajalnik na tvojem) ?",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LC-POWER adapter - 100% obremenitev CPU",
    "content": "Doma žal ne, bom na šihtu.",
    "author": "wildude",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LC-POWER adapter - 100% obremenitev CPU",
    "content": "OFF TOPIC: Kabel, ki gre od originalnega adapterja do laptopa je OK? glede na obnašanje bi sklepal, da imaš kabel nekje grdo zmečkan in prihaja ob pravilnem položaju do kratkega stika (zaščita izklopi napajanje), oz. do izgubljanja stika. Je pa res da je to težko preveriti, brez da bi odprl adapter.\n\nDruga možnost, ki jo vidim, je problem konektorja za polnjenje na matični plošči. Poskusi v trenutku, ko se napajalnik ugasne, premakniti polnilni konektor levo-desno oz premakni kabel do usmernika.\n\nZa tvoje vprašanje v zvezi z nadomestnim (LC-Power) napajalnikom in obnašanjem laptopa pa ne vidim neke logične povezave. (0,5V) višja napetost ne bi smela imeti takega vpliva, razen, če regulacijska vezja na matični plošči ne opravljajo svoje naloge kot je treba (previsoka napetost na CPU oz. RAM modulih). Dvig napetosti na CPU bi lahko privedel do nestabilnosti sistema.",
    "author": "JustOne",
    "author_level": "Pripravnik"
  }
]