[
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Pozdravljeni\n\nImam VW Passat l.2006 2.0 TDI 125kw. Prizgala se mi je lucka za olje in sem dolil celo malo cez maximum in lucka se vedno sveti.\nKaj bi lahko bilo?\nMorda potrebno priključit na rac. in zbrisat?",
    "author": "gtifan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Khm .. v najboljšem primeru je okvara na senzorju. Če ni je pa resnejša težava.\n\nA to se ti je med vožnjo? Si vozil z lučko?\n\nAja pa čez max. nikoli dolivat olja ker lahko narediš še slabše!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Ja med voznjo.Dolil olje in se vedno sveti. Normalno da sem se peljal saj sem moral v sluzbo.\n Mislis da je problem.",
    "author": "gtifan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Ja lučka za olje pomeni ustavi takoj, ne vozi, ne vžigaj motorja ...\n\nA imaš mogoče dve lučki?! Oz. mogoče tisto ni lučka za olje!\n\nSicer če si naredil več kot 1km z lučko (.. in je avto preživel) bo verjetno napaka na senzorju ampak sam nebi dal roke v ogenj in avto raje odšlepal do servisa.",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Enako je bilo tudi pri meni. Sem dolila olje in ni in ni hotela ugasnit. Dejansko je šlo res samo za to, da se je \"pozabila\" ugasnit. Sem že pozabila, kaj smo takrat naredili, da smo se je znebili (Blue ve). Me je pa pošteno prestrašilo in sem že imela vse najhujše scenarije v glavi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "leprotto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gtifan pravi:\n Pozdravljeni\n\nImam VW Passat l.2006 2.0 TDI 125kw. Prizgala se mi je lucka za olje in sem dolil celo malo cez maximum in lucka se vedno sveti.\nKaj bi lahko bilo?\nMorda potrebno priključit na rac. in zbrisat?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nlucka za olje pomeni ponavadi ni dovolj olja, vcasih pa tudi NI DOVOLJ PRITISKA OLJA V GLAVI. \n\nzato se ne vozi s tem avtom ampak raje odkrij napako. v senzorju ali pa ti je sla oljna crpalka ...",
    "author": "ericks",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Jaz bi tudi za vsak slučaj nekam odšlepal, da pogledajo..........ziher je ziher \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sonick",
    "author_level": "Polo 6n2 frajer"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "pelji na pregled. ker hitro je lahko preveč škode.",
    "author": "maggio",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "še to moraš napisat...ali je zasvetila rumena ali rdeča lučka za olje?",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "lahko je zasvetila lucka za nivo olja, ce je sedaj prevec olja lahko spet gori.\nPrevec ga ne sme biti, zdaj ce ga je veliko prevec ga je potrebno malo izspustiti, ce ga je vec pol litra pa ni neke panike",
    "author": "mac77",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik gtifan pravi:Normalno da sem se peljal saj sem moral v sluzbo.\n Mislis da je problem.\n\t\t\n\t\tKlikni za razširitev\n\t\nČe bi bil problem (senzor v redu in res javlja, da ni dovolj pritiska olja), se v službo že ne bi pripeljal. Svaku se je na avtocesti prižgala in je takoj ustavil na odstavnem pasu, pa je motor med tem manevrom že zaribal. Samo so take situacije hudo redke. Njemu se je to zgodilo, ker je avto po gonjenju po avtocestah po Evropi olje hitreje popapcal in je na koncu ribnil nekaj km pred domom. Imel pa je kar precej premalo olja (minimum še ni kriza).",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "prav mu je da mu je zaribal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, če ni bil toliko priseben da bi preveril nivo olja potem mu ni pomoči",
    "author": "Hondi",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:prav mu je da mu je zaribal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, če ni bil toliko priseben da bi preveril nivo olja potem mu ni pomoči\n\t\t\n\t\tKlikni za razširitev\n\t\nPsst, ne govori to na glas. Nekateri mislijo, da če kupijo nov avtomobil, ga redno servisirajo, da ne more niti vode za pranje šip zmanjkat. No, sprijaznijo se s tem, da je treba med servisi tankat sam.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Pepe pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:prav mu je da mu je zaribal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, če ni bil toliko priseben da bi preveril nivo olja potem mu ni pomoči\n\t\t\n\t\tKlikni za razširitev\n\t\nPsst, ne govori to na glas. Nekateri mislijo, da če kupijo nov avtomobil, ga redno servisirajo, da ne more niti vode za pranje šip zmanjkat. No, sprijaznijo se s tem, da je treba med servisi tankat sam.\n\t\t\n\t\tKlikni za razširitev\n\t\nAh, ne seri. Če ima avto lučko za opozorilo, res ne vem, zakaj bi preverjal na šipki. Meni se je parkrat prižgala rumena, lepo dotankal in to je bilo to. Rdeča je pa sranje ja, ampak če mu ni posvetila in je avto ribnil, potem je tudi v opozorilnem sistemu napaka. Če pa je fural naprej, kljub lepi rdeči svetlobi, potem mu pa samo še hudič lahko pomaga, bog je nad njim že obupal.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Babe ponavad tko rečejo, vsaj moja....\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\t\n\t\n\n\n\nNo, sedaj ji pa samo še dopovej, da če je rdeča mora ustavit takoj, ne šele pri frizerju. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hondi pravi:\n prav mu je da mu je zaribal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, če ni bil toliko priseben da bi preveril nivo olja potem mu ni pomoči\n\t\t\n\t\tKlikni za razširitev\n\t\n\nČe je 2.0 motor čipal na skor 170 konjev, pol ni čuda da se vklaplajo vse možne lučke in pol nočejo ugasnit.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Lahko ti iz prve roke povem, da smo imeli na 2.0 FSI isti problem, je padel nivo pod minimum (ti motorji od VW žrejo vsi po vrsti poleg bencina še olje) in je zasvetla luč, smo dolili čez max in ni ugasnila, ker se je to zgodilo mami sem ji pač po tel naročil naj pač pelje in je prišla 150 km do doma in ni ribnil. No naslednji dan grem na garancijo na servis in zamenjajo senzor nivoja olja in isto se prižge lučka za olje. Potem vrnejo stari senzor in izmerijo pritisk olja in je bilo vse OK. Ker je bila ura blizu konca delavnika pa ravno petek smo se zmenili, da bodo oni preverili na VW pa se slišimo v ponedeljek.  No za weekend je šla mati do Portoroža in ko se je vračala menda lučka ni več gorela...........  Tako, da zgleda da rabi................",
    "author": "matofill",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:Ah, ne seri. Če ima avto lučko za opozorilo, res ne vem, zakaj bi preverjal na šipki.\n\t\t\n\t\tKlikni za razširitev\n\t\nNapisal si, če ima. Pred 10-imi leti ni imel kar vsak motor opozorilne lučke za nivo olja. Samo lučko za pritisk olja. Ko pa pritisk olja pri skoraj polnem plinu motorja pade pod določeno mejo, pa je veselja hitro konec. Sicer pa je k sreči pri vsem tem mazanju sama mehanika in te stvari praviloma ne crknejo... Bolj je verjetna izguba olja (trošenje ali udarec in počen karter).",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Sem imel občutek, da se tukaj pogovarjamo o novem Passatu, vendar izgleda se motim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Že veliko pove o ljudeh to, da se zanaša na lučke in merilnike na armaturki.  Merilnik bo kazal Oil OK,  olja v mašini pa nebo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.  Ne mislim kaj takega doživet pri 200 km/h",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Jah, potem pač kupiš pleh, pri katerem so lučke tam zato ker delajo, ne zgolj za lepoto.\nSicer pa: a potem kontroliraš olje pred vsako vožnjo? Kontroliraš tudi pritisk v gumah, stanje zavorne in hladilne tekočine?\n\nSam imam namreč avto zato da dela zame in ne obratno. Poservisiram ga na interval in to je to. Je pa res, da gume vizualno preverim vedno ko se spomnim in pa ko dobim pleh sem prvi servisni interval bolj pozoren na olje in ostale zadeve. Po tem pa ima da gara za mene in če mu kaj ne paše, me že opozori, pa takrat poštimam zadevo.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Jaz vedno pred daljšo vožnjo preverim, kakšno je stanje.  Vse skupaj  mi vzame 5 minut.  Še vseeno bolje, kot pa par tisoč €  stroškov popravila.   Če se pa dnevno vozim v Nemčijo, pa ponavadi vse pregledam kdaj čez vikend.",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\n Sem imel občutek, da se tukaj pogovarjamo o novem Passatu, vendar izgleda se motim. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nSeveda se motiš, ker jaz primer zaribane mašine nisem pisal za passata. Je bila pa VW mašina, bencin. Ampak nima veze, ker je model in ostalo nepomembno. Beri prosim, ko kaj repliciraš.\nZaribal pa bi tudi novi pasat v primeru, ki sem ga imel pred kratkim, da je šofer z avtomobilom nasedel (oziroma zadel kamen) in je počil karter. K sreči je videl lužico po avtom in to vzel resno. Mislim, da tudi passat med vožnjo ni v stanju ugotoviti nivoja olja, temveč samo pritisk olja. Ko pa ta pade, pa je stvar zelo daleč.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Lučka za (nivo) olja NI nadomestilo za preverjanje nivoja - isto kot v nekaterih starih avtih pokaže ob vžigu nivo olja (mislim da je imel to celo klio prve generacije).\n\nSkratka nivoja olja v motorju se NE da nedvoumno merit, sploh pa ne med delovanjem!",
    "author": "Utisevalec",
    "author_level": "Guru"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Zakaj pade pritisk olja...zaradi pumpe?",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Utisevalec pravi:\n Lučka za (nivo) olja NI nadomestilo za preverjanje nivoja - isto kot v nekaterih starih avtih pokaže ob vžigu nivo olja (mislim da je imel to celo klio prve generacije).\n\nSkratka nivoja olja v motorju se NE da nedvoumno merit, sploh pa ne med delovanjem!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSej jaz to vem.",
    "author": "ClAy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Gamero pravi:\n Zakaj pade pritisk olja...zaradi pumpe?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPonavadi je zabasana sesalna cev do pumpe ali pa sta rotorja že toliko zgonjena, da je med njima prevelik luft.",
    "author": "Naglfar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "Men se je na momente prižigala, pa spet ugasnila, včasih je svetila dalj časa,... Olja je bilo vedno dovolj. Tesnilo ventila je spustilo, zato se je pa lučka prižigala.",
    "author": "flip",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "VW Passat lučka za olje",
    "content": "ksz... Gre za rdečo lučko oz. piskač?\n\nČe lampica še vedno sveti, olja pa je dovolj, je za nezadosten pritisk olja lahko krivo fuč stikalo oljnega tlaka, obrabljeni ojnični ležaji (ti grejo najprej k vragu) ali pa oljna črpalka. Če pa ne gre za avto s pol milijona kilometri, je najbrž vse to v redu. Uradni servis tudi mora imeti zelo enostaven manometer, ki se ga privije v luknjo, kjer je običajno prišraufano stikalo oljnega tlaka, s katerim se bo v minuta dilema o zadostnem tlaku ali ne, rešila. Če bodo glumili gljivo jim povej, da obstaja temu namenjeno specialno VAG orodje, ki ga morajo imeti.\n\nIn če bo merjenje pokazalo zadosten tlak, si najprej dobro odahni, potem ti pa za menjavo ostaneta še stikalo oljnega tlaka (ponavadi ne crkne) in sam števec z lampico (če ostalo na njem dela, dajmo reči, da je verjetno dober). Oboje se da izprobati z začasno menjavo iz drugega avta.\n\nObičajno je pravi vzrok za prižiganje rdeče lampice za oljni tlak izgubljanje mase motorja, kar se notorično dogaja na 10 let starih VAGjih. Meni se je sicer zgodilo (sklepam da) ob menjavi sklopke, ko je bilo treba odšraufati glavno maso motorja, vendar ni bilo druge škode kot hlače za v pralni stroj  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Če jih boš šraufal dol, stran z WD-40, čisti se jih s kontaktnim sprejem na lakoholni osnovi oz. samo pobrusiš jih s šmirgl papirjem...\n\nČe gre za rumeno lampico, olja pa je po šipki dovolj, je vse skupaj absolutno ne kritično, pač naj ti zamenjajo senzor nivoja olja v karterju in čao...",
    "author": "tony",
    "author_level": "Guru"
  }
]