[
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Občasno se dogaja, da v prostem teku obrati padejo na cca. 750 rpm, sploh ko je motor še neogret. Pogosteje pa se dogaja, da motor v prostem teku nemirno teče (tudi pri ogretem motorju), pri čemer se obrati ne spreminjajo - vsaj ne, da bi se opazilo na digitalnem obratomeru ali občutilo.\n\nVečkrat se tudi zgodi zjutraj, ko je motor neogret, da motor prvih nekaj 10 metrov cuka, če peljem po parkirišču z nižjimi obrati.\n\nTester ne pokaže nič in tudi takrat, ko je bil avto na servisu, je delal bp.\n\nV katero smer naj raziskujem? Na misel mi pridejo motorček prostega teka, senzor temperature motorja, morda kakšna cinšpula, ki še ni povsem crknila. Loputo je očistil lokalni mehanik (z nekim sprejem), pa se mi zdi, da je bilo nekaj dni bolje, zdaj pa je spet enako kot prej. Svečke so bile menjane pri 60k km, avto pa ima zdaj 88k km. \n\nRazmišljam v pravo smer, ali pa bi lahko bilo še kaj? Na uradni servis ga ne bi vozil, ker se mi zdi, da nimajo pojma kaj bi naredili, če tester ne pokaže nič. Oziroma bi menjali po vrsti vse, dokler ne bi našli krivca. BTW, pozna kdo kakšnega dobrega popoldanca za Renaulte v Lj ali okolici v smeri Dolenjske?",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Katere vžigalne tuljave imaš? So že bile kdaj menjane? Se ti to dogaja po dežju mogoče. Malo še napiši, sumim pa na vžigalno tuljavo, ki prebija.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Bi moral pogledati, katere imam. Mislim, da menjane še niso bile, nisem pa 100%, ker sem drugi lastnik, a po servisni knjigi ni videti, da bi bile menjane. Mogoče je res malce bolj izrazito zdaj, ko je deževno, se pa dogaja tudi ob povsem suhem in toplem vremenu.\n\nObčasen nemiren tek motorja (rahlo potresavanje, komaj zaznavno) v prostem teku sem opažal že nekaj časa, padanje obratov, ki ga opisujem zgoraj, pa se je začelo dogajati pred kratkim.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Malo preveri same tuljave (če so sagem je skoraj sigurno to vzrok), pa pozabil sem te vprašati kateri avto je. Pri nekaterih scenicih je tekla voda skozi plasiko direktno v luknjo, kjer je svečka in vžigalna tuljava, kar je delalo probleme ob dežju. sicer pa lahko za test pobereš ven tuljave, preveriš stanje okrog svečk, tudi eno svečko lahko preveriš, ker če so slučajno napačne ali slabe kvalitete je hitro konec z njimi, tuljave pa po zunanji strani, torej po plastiki, našpricaj z wd-jem ter počakaj da se posušijo. Skozi gumico, ki pride na svečko, ne špricaj.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Ja, avto je Scenic II. Bom pogledal okrog tuljav in svečk, pa poročam naprej. Upam samo, da se da lepo priti zraven, ker se mi zdi vse precej natlačeno. A za svečke je dober običajen nastavek za gedore, ali rabiš kaj posebnega, da prideš zraven?",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Za II ne vem na pamet, ampak glede na motor rabiš ali torx nastavek ali pa navaden 10 nastavek, da odviješ vžigalne tuljave (seveda je prej še plastični pokrov čez vse). Za svečke pa rabiš 16 ključ za svečke z gumico in podaljšek ter račno. Svečke so namreč \"globoko\" in najenostavneje jo dobiš ven če je v ključu za svečke gumica, ki jo drži.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Ok, hvala!",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Ravnokar sem zamenjal vžigalne tuljave in svečke. Prvi vtis je, da motor teče bolj mirno, glede občasnega cukanja pri hladnem motorju in nihanja obratov v prostem teku, pa bom lahko več povedal čez nekaj dni - nočem se prehitro veseliti, ker se omenjene težave niso pojavljale vedno. \n\nSem pa opazil, da je bilo okrog odprtine za svečko pri tretjem cilindru malce mastno in na navoju svečke je bila zapečena maščoba. Tudi sama svečka se je odvijala malce bolj na trdo kot ostale. Elektrodi sta bili sicer ok, enaki kot pri ostalih.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "svečke kaj sive po keramiki? Če prebija se dela grafit (zoglenine) na keramiki in posivi keramika.....ni pa sicer to 100% zanesljiv znak",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Ne, nič niso sive. Edino tista s tretjega cilindra ima malce bolj \"zapečen\" navoj.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "preventivno si spucaj še loputo za gas....tudi če ni vzrok cukanja.....5min dela......",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Evo, razočaranje. Danes, ko sem ga vžgal po službi (avto 8 ur stal), so obrati najprej za sekundo, dve narasli do cca. 1200 (normalno), potem pa padli na praktično 0. Če ne bi dodal gasa, bi avto crknil.\n\nDokler se ni motor segrel, so med stanjem na semaforju še parkrat padli na cca. 700 rpm in čutilo se je, da motor ne teče povsem mirno. Ko pa se je segrel na delovno temperaturo, je bilo ok. \n\nVžigalne tuljave in svečke torej očitno niso razlog za tole padanje obratov. Sicer je po občutku avto zdaj malce bolj odziven in tudi motor lepše teče (ko je ogret), problem pa še vedno ostaja, ko je hladen.\n\nGlede čiščenja lopute - nekje sem prebral, da jo je treba po čiščenju na novo skalibrirati s testerjem. Je to res? \n\nSem pa tudi še našel na netu, da lahko takšne simptome povzroča pokvarjen senzor na jermenici odmične gredi, ki se ga lahko zamenja samo skupaj z jermenico. Ali pa senzor glavne gredi. In worst case scenario - računalnik. \n\nDrugače kaj pa LMM, EGR - ima ta motor kaj od tega?",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Tudi jaz imam podoben problem (Megane Coupe 1.4 16v). Ko je avto mrzel, obrati narastejo na okoli 1500 rpm, ko je topel padejo na 750 oz. še nižje (okoli 500). Včasih tudi crkne. Vem, da imam zanič lambda sondo, vendar ne vem ali bi lahko to bil vzrok ali ne. Tukaj  klik sem bral da bi vzrok težav lahko bila tesnila na sesalnem kolektorju. Anyways, čakam na denarce, da lahko dam to zrihtat (lambdo in tesnila) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPoskusi še zamenjati to, in javi rezultat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "supafly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Motorček prostega teka",
    "author": "Dr_S",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Najverjetneje potem ventil (motorček) šteka. Če ste čistili loputo - ali ste jo sneli. Ker sama loputa je eno, ta \"motorček\" pa uravnava bypas mimo lopute in s tem prosti tek. Če so ti kanali zapacani in če je navoj ter ohišje zapacano, potem zadeva šteka in se dogaja kar se dogaja. Torej sam bi še enkrat preveril ohišje lopute, snel motorček, ga očistil in namazal.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n\nVečkrat se tudi zgodi zjutraj, ko je motor neogret, da motor prvih nekaj 10 metrov cuka, če peljem po parkirišču z nižjimi obrati\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDodatno na že vse povedano: meni je cukanje odpravilo čiščenje injektorjev. Res pa je, da je imel avto (Megane I, \"enak\" motor) takrat 200k km. Škodit verjetno ne more, čeprav za \"na pamet\" delat je 50€ kar veliko. Lahko pa za par € na Renaultu kupiš njihovo tekočino za čiščenje (cenejša od ostalih, pa tudi najbolje se obnese), naliješ v prazen tank, dofilaš bencin in gasa.",
    "author": "blazko",
    "author_level": "Majstr"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Če je motor novejši ima lahko elektronski gas, potem lahko uravnava prosti tek kar loputa. Tam ni extra motorčka prostega teka. Kako ima ta motor to rešeno nevem.",
    "author": "Mathew",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Že v Megane I iz leta 1996 motor 1.6e je imel motorček prostega teka (in 1.6 16V je isti motor samo z 16 ventili). Tudi sam sem z omenjenim motorjem imel isto sranje (obrati padli na 500 RPM sredi zime in avto mrzel je crknil pred semaforjem). Sem bil zraven, ko so mi odprli oz. razdrli ta sklop in očistili motorček (ki je bil BTW čisto sajast) in ga očistili. Po tem je avto delal b.p.",
    "author": "Roberto",
    "author_level": "Majstr"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Hvala za vse odgovore, enkrat ta teden upam, da mi bo uspelo se lotiti čiščenja lopute in motorčka prostega teka, potem pa poročam.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Če ti bo tole kaj pomagalo:  Čiščenje motorčka prostega teka. Vsekakor pa poročaj o rezultatu!",
    "author": "supafly",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Lahko je tudi senzor zgornje lege gredi ali pa motorček prostega teka.\n\nLP Mare",
    "author": "john",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Mini update: Lopute in motorčka še nisem imel časa očistiti (kadar sem imel čas je vedno deževalo, garaže pa nimam), opažam pa, da zadnji teden ni bilo problemov s padanjem obratov.\n\nSem pa prejšnjo nedeljo tankal na MOL-u in \"predihal\" ventile do morja in nazaj. Ali je res to pomagalo sicer ne morem reči, je pa od takrat naprej ok, kar se tiče padanja obratov v prostem teku. Še vedno pa je občasno v prostem teku prisoten nemiren tek motorja (brez opaznega spreminjanja obratov).\n\nUpam, da mi bosta ta teden vreme in čas bolj naklonjena za čiščenje lopute in motorčka, da vidim, ali je res težava v tem.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "...se ti je MAF senzor malo nadihal, ko si ga teral proti morju... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "KSZ, ima clio 1.6 16V l.2005 enak motorček prostega teka?\nKo je avto segret in po možnosti še vklopljena klima, padejo obrati na 450-500rpm. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nAvto ima pa okoli 60.000km.",
    "author": "Stupo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Danes sem si vzel čas za čiščenje. Motorčka prostega teka se ne da odstraniti oz. se ga sploh ne vidi. Na ohišju lopute ni ničesar, kar bi se dalo odstraniti/razstaviti. Je sicer nekakšen pokrov, ampak je prinetan.\n\nVseeno sem očistil loputo na obeh straneh in sicer s sprejem za čiščenje uplinjačev in čopičem. Ni bilo tako umazano, kot sem pričakoval (in videl na nekaterih slikah na netu), vseeno pa se kar dobro vidi razlika med prej in potem. \n\nToda zdaj imam drug problem - občasno previsoke obrate v prostem teku. Na digitalnem obratomeru je sicer težko oceniti natančno cifro, a rekel bi, da ena črtica pomeni cca. 200 obratov. Normalno so v prostem teku 4 črtice (torej okrog 800 obratov), včasih pa jih je 5, kar je okrog 1.000 obratov. Tudi čuti se, da motor takrat teče z malce višjimi obrati. Speljem npr. lahko brez dodajanja plina in nič ne cuka, medtem ko je pri 4 črticah (cca. 800 obratov) to kar težko izvesti. \n\nDogaja pa se tudi, da ko ustavim (npr. na semaforju), je v prostem teku najprej 5 črtic (cca. 1.000 obratov), po 5-10 sekundah pa padejo na normalno (4 črtice, cca. 800 obratov).\n\nPoskusil sem tudi zaporedoma 10x vžgati in takoj ugasniti avto, kar naj bi resetiralo loputo oz. motorček prostega teka, a ni bilo nobene spremembe.\n\nOčitno bo treba na servis, kajti naredil sem vse, kar lahko naredim sam - zamenjal svečke in vžigalne tuljave ter očistil loputo. Problem je le, ker tester nič ne pokaže in se bojim, da bi me nategovali oz. menjali vse po spisku, dokler ne bi po naključju \"zadeli\" tiste stvari, ki povzroča probleme.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Počakaj malo s testerjem. Praviš da je sedaj bolje oziroma glede previsokih obratov - mogoče se sam poštima, ker ti ne bodo nič pametnega naredili. Zna bit da bo sam ujel pravi ritev čez čas.",
    "author": "Samojed",
    "author_level": "el. zaščita"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "Včeraj sem šel na izlet, ki je vključeval od avtoceste, do makadamskih hribovskih cest in se je v drugi polovici poti zadeva normalizirala - kot, da bi se loputa oz. računalnik skalibriral na pravilne vrednosti. Danes na poti v službo in nazaj je bilo tudi ok. Upam, da bo zdaj tako ostalo.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "A si slučajno klimo imel vključeno, ko je bil prosti tek višji?",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Renault 1.6 16V problem prosti tek in hladen motor",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik sad pravi:\n A si slučajno klimo imel vključeno, ko je bil prosti tek višji?\n\t\t\n\t\tKlikni za razširitev\n\t\nNe.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  }
]