[
  {
    "ctx": "Canon 40d - pri slikanju ugasne",
    "content": "Pozdravljeni!\n\nimam problem s canon 40d. Od avgusta pa do novega leta je aparat stal v omari, ker ga nisem uporabljal. Potem sem od januarja do marca naredil nekaj slik (manj kot 30), od 19. marca pa do danes pa je spet počival.\nNo do problema pride danes, ko sem hotel nekaj slikati, saj mi je crknil tudi kompakt (canon a95, vrjetno serijska napaka na senzorju - slike so vijolične)\nKamera se normalno prižge, baterijo sem imel na polnilcu, kaže da je polna. Lahko pregledujem slike, normalno avtofokusira, ko pa hočem zajeti sliko se sliši, da se zrcalo dvigne, spusti se pa ne več nazaj. Pri tem se kamera ugasne in je ne morem več prižgati. Ko vzamem baterijo ven in jo dam nazaj, se zrcalo spusti nazaj. Od tu naprej je vedno enako...\n\nSe komu sanja kaj bi to lahko bilo? Mislim da je že izven garancije, moram pregledat račune, ampak mislim da je je bilo le 1 leto.\n\nHvala za pomoč.\n\nlp, Gregor",
    "author": "ozaz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Canon 40d - pri slikanju ugasne",
    "content": "Jaz bi za začetek poskušal s čiščenjem kontaktov baterije v aparatu in na bateriji.\nPo opisu deluje tako, kakor da pri malo večji porabi ne uspe potegnit dovolj energije za pogon mehanskih delov.",
    "author": "oriolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Canon 40d - pri slikanju ugasne",
    "content": "Jaz sem imel pri prazni bateriji enake simptome. Zrcalo se je dvignilo, spustilo pa se več ni. Uporaba vgrajenega fleša to stvar samo še poslabša.\nKo polniš baterijo, poglej kako dolgo se dejansko polni. Imam eno neoriginalno baterijo, ki se polni samo nekje 10min - temu primeren je tudi rezultat ko jo uporabljam  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nMogoče je tudi tvoja baterija čisto uničena...",
    "author": "philips",
    "author_level": "Guru"
  },
  {
    "ctx": "Canon 40d - pri slikanju ugasne",
    "content": "Kontakti so vredu, nekako upam, da je to kar praviš philips, čeprav tudi baterija ni zanemarljiv strošek, še vedno pa vrjetno veliko manjši kot zaklop ali kaj podobnega.\nČe dobro pomislim je res najvrjetneši razlog, saj sem v 2eh letih naredil le 6k posnetkov in je baterija dosti stala nenapolnjena, kar jo najbrš ubilo. Si bom probal najti baterijo za test, pa potem poročam. Hvala za namige.\n\nedit: sem še enkrt prižgal aparat in pritisnil gumb ki odpre flash, pa je crknil takoj, tako da čim je povečana poraba energije zadeva gre. Baterija torej.\n\nlp, Gregor",
    "author": "ozaz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Canon 40d - pri slikanju ugasne",
    "content": "Tudi pri mojem 350d je podobno: imam eno zanič baterijo in fotič deluje povsem normalno, vključno z fleširnajem pri ostrenju, vendar ko pritisneš gumb do konca crkne. Ogledalce se še premakne ne. Očitno potrebuje premik ogledalca kar visoko napetost.\n\nLP",
    "author": "ant",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Canon 40d - pri slikanju ugasne",
    "content": "Offtopic, meni se pa vedno prah nabira pod lcd-jem. Pa ne menjam objektivov, fotoaparat pa uporabljam bore malo. Bil na servisu v Lj, kjer so samo spucali, vzroka pa niso odpravili..:-(",
    "author": "SpEkTr",
    "author_level": "ex mroizo"
  }
]