[
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "Pri nalaganju garmina se mi je zgodila čudna zadeva. Vse mape sem najprej shranil na disk, potem sem pa šel menjat karte.Zravem sem tudi pobrisal mapo voice, ker je bila karta zelo velika. Nakar sem nazaj naložil slovenščino in angleščino- Težava je sedaj da mi za slovensko vodenje kaže v meniju unknown. Ko hoče zadeva navigirat vseeno govori slovensko, vendar naprava ugasne po parih sekundah. Če dam na angleško vodenje stvar normalno deluje in tudi v menji kaže prav jezik. \nZa pomoč se vsem vnaprej zahvaljujem, Poskusil sem menjat že kar nekaj teh datotek z vpm končnico, vendar nobeden slovanski jezik ne dela. Medtem ko tuji brez problema. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Realman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "Naloži vodenje preko Webupdaterja, ta bi moral pravilno urediti zadeve.",
    "author": "Jurij",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "Sem poskusil vendar mi ne najde garmina. Oz. najde samo mu neki ne paše.(ne gre naprej pri zaznavanju) Medtem ko ga seveda v mapsource najde normalno. Še kakšna druga ideja?",
    "author": "Realman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "Potem pa priklopi garmina in pojdi sem  KLIK in izberi moji podatki ali My Dashboard odvisno do jezika in pri software boš imel možnost nadgradnje.",
    "author": "zakon",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "Žal tudi to ne gre. Javi, naprava ni podprta. Očitna ta 350 ne dela z webupdate-om. Še kakšna ideja?",
    "author": "Realman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "350 mora delat z webupdaterjem, imam jaz 300 (ki je enak, razen manj spomina) in dela normalno.",
    "author": "Jurij",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "Hmmm, potem pa res ne vem kaj mu je.  Sedaj brišem karte, bom stare gor naložil, če bo potem hotel. Meni zaenkrat noče prek webupdate. Pa imaš to zadnjo verzijo gor, ali kakšno starejšo?",
    "author": "Realman",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "Karte nimajo s tem nobene veze. \nPoizkusi še na drugem PCju kaj se zgodi...",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Realman pravi:\n Hmmm, potem pa res ne vem kaj mu je.  Sedaj brišem karte, bom stare gor naložil, če bo potem hotel. Meni zaenkrat noče prek webupdate. Pa imaš to zadnjo verzijo gor, ali kakšno starejšo?\n\t\t\n\t\tKlikni za razširitev\n\t\nJa, imam zadnjo verzijo in ni nobenih težav, res probaj še na kakšnem drugem PCu, nekaj ti dela čudno, karte pa nimajo veze.",
    "author": "Jurij",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Garmin 350 slovensko vodenje ne dela!",
    "content": "Res mi je nekaj čudno delalo, sedaj ko sem pobrisal vse karte, mi je pa končno uspelo z webupdate-om prenesti update naprave. Karte sem sedaj skopiral, kot kaže bo sedaj vse delalo tako kot treba. Bom jutri testiral. \nHvala za pomoč.",
    "author": "Realman",
    "author_level": "Pripravnik"
  }
]