[
  {
    "ctx": "Ročna svetilka Led Lenser P7 ali naglavna Silva",
    "content": "Rad bi si kupil eno res dobro svetilko za kolo  ker se mi večkrat zgodi, da me pri kakšnem spustu ujame tema. V ožji izbor sta po dolgem preverjanju prišli svetilka Led Lenser P7 (ročna svetilka)  in naglavna svetilka Silva Alpha.\n\nLed Lenser H7 (opcija tudi P7) je opremljana z naprednim fokus sistemom, ki je sestavljen iz leč in ogledal, kar omogoča hitro fokusiranje in zelo natančno usmerjen snop točno tja, kamor ga želite - bodisi v širok, razpršen snop ali pa oster, 200m dolg pramen svetlobe moči kar 200 lm! P7 ima modularno zasnovo ter dinamično stikalo, s katerim uravnavate tri stopnje svetilnosti. En set baterij pa omogoča svetilnost do 120 ur!\n\nSilva Alpha (http://www.silva.se/en/pro ducts/mobile-lighting/intellig ent-light-products/)  s posebnim sistemom Intelligent LiteTM omogoča optimalno razporeditev svetlobnega snopa pri velikih hitrostih. Je kombinacija širokega in močnega usmerjenega svetlobnega snopa, kar uporabniku omogoča istočasen obroben in fokusiran daljinski pogled. Gorskemu kolesarju tako ni več potrebno preveč premikati glave, občutek pa prispeva k boljšemu nadzoru kolesa in ravnotežja.Zraven se ravno tako dobi nastavek za balanco.\n\nKaj priporočate? Ročno (montaža na balanco kolesa) ali naglavno?\n\nHvala za pomoč!\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Dearing",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ročna svetilka Led Lenser P7 ali naglavna Silva",
    "content": "Tako v razmislek...idealna kombinacija bi bila luč na krmilu za razpršen snop in čelka za usmerjen snop. Omenjenih lučk pa ne poznam.\n\nEDIT: Še tukaj poglej.",
    "author": "mistique",
    "author_level": "Guru"
  },
  {
    "ctx": "Ročna svetilka Led Lenser P7 ali naglavna Silva",
    "content": "Tukaj se je debatiralo o svetilkah Led Lanser  KLIK \n\nZ moje strani same pohvale glede P7! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "vogel",
    "author_level": "Majstr"
  },
  {
    "ctx": "Ročna svetilka Led Lenser P7 ali naglavna Silva",
    "content": "Se mi res zdi, da bo za kolo boljša Led Lenserjeva. Naglavna me ne kolesu moti, mi je pa npr. zelo uporabna za tek. Sedaj sem kupil P7. Česa bolj norega še ne.....svetilko sem prižgal v 14 nadstropju bloka ter posvetil pred vhod....praktično sem naredil dan z njo res same pohvale!",
    "author": "Dearing",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ročna svetilka Led Lenser P7 ali naglavna Silva",
    "content": "Če rada poleg kolesarjanje še tečeš bi raje kupil naglavno svetilka Silva X-Trail. S tem bo tvoj nakup bolje izkoriščen in še cenejša je od modela Alpha.\nV kolikor pa samo kolesariš potem pa Led Lenser P7.",
    "author": "zivahen",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ročna svetilka Led Lenser P7 ali naglavna Silva",
    "content": "No, jaz sem se sedaj odločil za nakup Led Lenser B7, ki je posebaj izdelana za na kolo: http://shop.ebatt.si/view_product.php?product=08427. Je super svetilka in mi ni niti malo žal investicije, je pa res, da za vsakodnevno uporabo priporočam nakup kakšne manjše. B7 je namreč nekoliko prevelika za v žep in res bolj ustreza uporabi na kolesu. Priznam, da iz moje začetne izbire (Led Lenser P7 in Silva Alpha) sedaj lahko izbiram med večimi (ker so skoraj vse njihove svetilke super). Od Led Lenserja se mi zdi super cela P serija, pa tudi Silva X.trail je odlična. Seveda je vse odvisno do tega zakaj rabiš.",
    "author": "Dearing",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Ročna svetilka Led Lenser P7 ali naglavna Silva",
    "content": "za ta cenovni razred je edino pametno razmislit o magicshine od dealextreme, ki je lani jeseni obnorela svet. kopija lupine tesla.  vse ostalo so približki. s tem voziš spust po koreninah puni hamer v trdi temi in se ti zdi da je dan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\ntukaj je še en slovenski test http://matejbrezovsek.wordpress.com/category/kolesarska-svetilka-magicshine-ct-808-mj-808/",
    "author": "Steve",
    "author_level": "Guru"
  }
]