[
  {
    "ctx": "T-2: 3D televizija",
    "content": "Ljubljana, 17.5.2010 &#8211; Danes smo v T-2 prvi v Sloveniji svojim uporabnikom začeli ponujati promocijske televizijske programe v 3D tehnologiji. Tako lahko imetniki ustreznih televizijskih sprejemnikov že gledajo 3D programe na domači televiziji. Trenutno lahko naročniki T-2 spremljajo že tri programe v 3D tehnologiji.\n\n\nT-2 ima visokokakovostno telekomunikacijsko omrežje, tako lahko svojim uporabnikom prvi ponudi 3D programe na obstoječi ponudbi storitve televizije, tako kot je v preteklosti prvi na trgu ponujal HD signal in ostale tehnološke rešitve, ki zahtevajo najsodobnejše omrežje. Zaradi dovolj zmogljivih povezav in televizijskih vmesnikov, na katerih deluje T-2 storitev HD televizije, kakovost signala ustreza standardom, ki jih potrebujejo programi v 3D tehniki. T-2 naročniki HD storitev lahko tako, če imajo televizijski sprejemnik, ki podpira 3D tehnologijo, že danes spremljajo naslednje programe s 3D vsebinami:  3D Switch, HD1 (Europe 1080) in Canal +.\n \n\n&#187;V T-2 živimo naš slogan Tehnologije prihodnosti danes. Še pred pričetkom sezone velikih športnih dogodkov, ki jih prinaša letošnje poletje, smo razvili lastno programsko rešitev in na obstoječi opremi našim uporabnikom ponudili prenos programov posnetih v 3D.&#171; je novost predstavil direktor T-2, Uroš Rožič. &#187;Ker gre za izjemno svetovno novost, ki jo istočasno kot v svetu, prvi prinašamo na slovenski trg, smo se v začetni fazi odločili, da je ta storitev na voljo brezplačno v okviru naše HD ponudbe. Pričakujemo pa, da bo zanimanje za tovrstne storitve v prihajajočih mesecih rastlo &#8211; tako na strani uporabnikov kot tudi na strani ponudnikov tovrstnih vsebin. Prav od obsega slednjih, pa bo odvisna tudi naša prihodnja cenovna politika.&#171; pojasnjuje Rožič.\n\n \nT-2 ohranja pozicijo tehnološkega pionirja. Leta 2006 smo prvi v Sloveniji in med prvimi na svetu začeli ponujati storitve na osnovi FTTH tehnologije širokopasovnega dostopa. Kot prvi smo strankam ponudili prenos signala visoke ločljivosti (HD). Trenutno T-2 ponuja največ TV programov visoke ločljivosti.",
    "author": "Narodnjak",
    "author_level": "Majstr"
  },
  {
    "ctx": "T-2: 3D televizija",
    "content": "Torej potreben je 3D televizor? Ni dovolj, če imaš 3D očala? Torej Motorola 1910 VIP HD podpira 3D HD prenos?",
    "author": "smack",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2: 3D televizija",
    "content": "Kaki protokol pa bo (je) to?\n\nbig frame (frame packing)? side-by-side ? (HDMI)",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2: 3D televizija",
    "content": "Pohvalno.",
    "author": "DognerDJ",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2: 3D televizija",
    "content": "Kaj ko bi vi malce uredili obstoječo TV, kjer se pojavljalo slab ERP, kockanje na prenekaterih kanalih in podobno?",
    "author": "DCD",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "T-2: 3D televizija",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DCD pravi:\n Kaj ko bi vi malce uredili obstoječo TV, kjer se pojavljalo slab ERP, kockanje na prenekaterih kanalih in podobno?\n\t\t\n\t\tKlikni za razširitev\n\t\nZakaj neki, s tem se ne morejo hvaliti in delati PR.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "T-2: 3D televizija",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik DCD pravi:\n Kaj ko bi vi malce uredili obstoječo TV, kjer se pojavljalo slab ERP, kockanje na prenekaterih kanalih in podobno?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDej dej. Bos ja prezivel kockanje in slab ERP, ce se bos lah pohvalu, da CE bi kupu TV ki je sposoben 3D, da BI lahko gledal promotion programe v 3d tehnologiji",
    "author": "Earnhardt",
    "author_level": "Fizikalc"
  }
]