[
  {
    "ctx": "Nujen problem!",
    "content": "Zdravo\n\nPrek matične firme (ker dobi ceneje) sem naročil  TOLE ZADEVO  , ko je prišla, sem videl, da nima faksa, čeprav tam na strani piše, da ima in nisem polagal pozornosti več na to.\n\nMatična firma je vzela prek DZS. Tam so mi povedali, da ker smo dali povpraševanje, oni nam ponudbo in so dobavili po dogovoru, ne morejo vzeti nazaj. Jaz pa nujno rabim model NF in N, ker oni ima faks zraven.\nSicer sem dejal, da vsako stvar je mogoče vrniti v določenem roku, pa me je na DZS zavrnila.\n\nUporabljam toliko, da se mi ne splača imeti posebej komponent. Za print imam barvni laser, tole imam za faks, scan in kdaj kopiranje. Samsung SCX4521F je držal 4,5 let, tako da je ok.\n\nAJa, vzeto je bilo prek AVTERE, upam, da bom z njimi lahko kaj dogovoril, drugače ga bom mogo kupit sam in na bolhi prodat \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKar pa bo težko, ker nima faksa.\n\nHvala za kak predlog.\n\nSem sem dal zaradi obiska.\n\nLp",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nujen problem!",
    "content": "Seveda morajo vzeti nazaj če je tako bilo oglaševano, sploh če je original zapakirano itd?\n\nJaz sem imel pred 2 leti podoben primer, en printer oglaševan z LANom, prodali bil brez, vrnjeno vzeli naslednji dan nazaj in stornirali.\n\nNimaš kej se hecat z nezadovljnimi strankami....",
    "author": "Jado",
    "author_level": "SCANIA, na uro ziher 140"
  },
  {
    "ctx": "Nujen problem!",
    "content": "Sr.-.... je, ker oglaševano je na ceneje.si, ko pa greš na stran trgovine, pa ne piše nič o faksu...kar pa nisem preverjal, ker sem tukaj videl, da ga kao ima. Shit.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nujen problem!",
    "content": "Ker je v tem primeru šlo za prodajo podjetju, in ne fizični osebi, ti ne pride v poštev Zakon o varstvu potrošnikov. Da ne boš razočaran. Išči rešitev v drugi smeri.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nujen problem!",
    "content": "Če se ne motim je razlika med 1522N in NF tudi v podajalcu papirja na optičnem čitalcu?\n\nTorej izdelek ki si ga naročil, katerega slika je na spletni strani ne ustreza temu kar si dobil, imam prav.\nFizično si dobil model M1522N, kateri izgleda takole:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nnaročil si pa tudi na podlagi slike, ki je bila na spletni strani za M1522N, vendar so zaradi malomarnosti objavili napačno\nsliko katera je bila za M1522NF, kar je malomarnost in si bil zaveden\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Prepričan sem da tu ni nobenega izgovora več, da bi ti lahko uporekali zamenjavo artikla seveda z doplačilom za takšnega kot si ti iskla.\n\nl.p.",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Nujen problem!",
    "content": "Pa kaj še.\nDenis je naročil to zadevo preko (svojega) podjetja A, da je lahko za DDV prišparal, pa še kak dodaten rabat dobil.\nPodjetje A je to zadevo naročilo pri podjetju B.\nPodjetje B je poslalo ponudbo podjetju A, z vsemi kataloškimi številkami.\nPodjetje A je pokazalo ponudbo Denisu in ta je rekel \"OK\".\nPodjetje A je potrdilo naročilo.\nPodjetje B pošlje robo podjetju A.\nPodjetje A postane lastnik robe.\nDanis ugotovi, da zadeva ni OK.\nDenis se nima komu pritoževat, saj roba ni njegova, ampak od podjetja A.\nPodjetje A se nima komu pritožit, saj so dobili točno tisto, kar so narolčii.",
    "author": "jurek1973",
    "author_level": "Guru"
  },
  {
    "ctx": "Nujen problem!",
    "content": "Točno, dobil sem tole, na tej povezavi :\n\nhttp://h10010.www1.hp.com/wwpc...50-3442753.html\n\nIn to je na sliki, ampak na www.ceneje.si , kjer je označeno, da ima pr.asica faks zraven, v resnici ga pa ni.\n\nNič ne morem. Zdaj bom vzel še pač en faks zraven, čeprav sem hotel imeti eno zadevo, da nimam toliko škatel v pisarni....",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nujen problem!",
    "content": "Če si kupil kot fizična oseba in si naročil preko web-a, lahko vrneš v roku 14 dni.\n\nČe si kupil kot fizična oseba in je bilo pri naročilu jasno, da naročaš z faksom, lahko zamenjaš/vrneš v , ne vem, dveh letih.\n\nČe ti pogoji ne veljajo, pa bolj težko.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nujen problem!",
    "content": "Hmm....danes hočem pokazati stran iz ceneje.si in je že popravljeno, včeraj še ni bilo...žal nisem PS naredil.",
    "author": "B81",
    "author_level": ""
  },
  {
    "ctx": "Nujen problem!",
    "content": "kako vezo ma sploh ceneje s tem ? pa itak so povsod slike simbolične, al so ti na predračunu poslali sliko printera?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nsi pa vsaj davek prišparal  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  }
]