[
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Zanima me ali menite (sprašujem izkušenejše osebe) ali bi bil ta trenutek nakup stanovanja prava poteza z namenom oddajati ga in s tem odplačevati del stanov. kredita?\nAli ima kdo od vas že izkušnje v zvezi s tem (nakup in nato oddajanje)?\n\nSem mlad, plačo imam solidno dobro in mi ostaja mesečno najmanj nekje 300-500eur, če se potrudim tudi več. Streho nad glavo že imam.\n\nMi je pa prišlo na idejo, da bi kupil približno 1 sobno stanovanje v LJ in ga oddajal za okoli 350-400eur. Medtem ko bi me stanovanjski kredit na približno 20let (+- 3 leta) prišel recimo 500-550eur na mesec. Stanovanjski kredit bi dobil, sem se že pozanimal.\n\nMoje mnenje zakaj bi temu rekel JA:\n- baje je vrednost stanovanj v LJ padla, po krizi bo šla verjetno nazaj navzgor, torej bi bila to dobra investicija.\n- baje ni problema oddati stanovanje v LJ, naj bi bilo dovolj povpraševanja na strani najemnikov\n- nekoč bo stanovanje moje in bo to lep dodatek k penziji (če sploh kdaj bo penzija)\n\nKje so dvomi:\n- vrednost euriborja je nizka in bo čez nekaj let dosti višja, posledično bo mesečni obrok večji in tukaj se lahko zatakne\n- ali je možnost, da bo cena stanovanj še konkretno padla in tudi najemnine?\n- ali se lažje oddajajo garsonjere, ali 1-sobna, ali 2-sobna stanovanja? (sprašujem za LJ mesto)\n\nProsim popravite me če se glede česa motim?",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Za 500 evrov pufa na 20 let ni niti 100k kredita. Razen če imaš ene 30k v štumfu?\n\nMinusi:\n\n-euribor\n-vzdrževanje flata\n-potencialne težave z najemniki\n-davek od najemnine\n-bodoči davek na najemnine\n\nCene misliš da bodo šle gor? Bodo, ja .... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik PIC pravi:\n Za 500 evrov pufa na 20 let ni niti 100k kredita. Razen če imaš ene 30k v štumfu?\n\nMinusi:\n\n-euribor\n-vzdrževanje flata\n-potencialne težave z najemniki\n-davek od najemnine\n-bodoči davek na najemnine\n\nCene misliš da bodo šle gor? Bodo, ja .... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nLP,\nPIC\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajbrž si mislil bodoči davek na nepremičnine.\nIn ne, ne splača se. Če daš 100k za 4% letno na banko je to približno isto kot 330€ mesečne najemnine.\nBrez ceremonij z najemniki in stroškov z vzdrževanjem. Kaj je zdaj boljše?",
    "author": "tesfalar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Pa tudi likvidnost je velika težava, če boš v prihodnosti potreboval kakšen denar (ne celotne vrednosti stanovanja, ampak recimo cca 20-30-40k)... Stanovanja pa ne prodaš z danes na jutri, nov kredit boš pa tudi težko dobil",
    "author": "luka_lj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Pa (potencialne) najemnike že imaš?\n\nJaz poznam dve osebi, ki oddajata vsak svoje stanovanje - in imata baje trenutno oba probleme nekega normalnega najemnika dobit\n(za ceno, ki je sprejemljiva in da so najemniki videti OK). Ne vem pa, če je to splošni trend.",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tesfalar pravi:\nNajbrž si mislil bodoči davek na nepremičnine.\nIn ne, ne splača se. Če daš 100k za 4% letno na banko je to približno isto kot 330€ mesečne najemnine.\nBrez ceremonij z najemniki in stroškov z vzdrževanjem. Kaj je zdaj boljše?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSamo v tem primeru rabiš 100 jurjev gotovine, ne?  Jaz pa govorim o zadevi, kjer začneš iz nule, s kreditom in imaš čez 20 let nekaj kar je tvoje... torej vlagaš polovično in čez toliko let je celotna nepremičnina tvoja.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "jaz sem imel stanovanje viška , pa sem ga raje prodal, kot pa da bi ga oddajal.\nproblem je najti normalne najemnike, potem pride vzdrževanje, čez 20 let bo marsikaj dotrajano in bo potrebno menjave itd\nče že imaš streho nad glavo ne vidim dobrega razloga, razen, da kje zelo ugodno kaj dobiš. ampak tisto je ponavadi neuporabno ( razen da dobiš bajto )",
    "author": "ceedevita",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "O tem (Nakup stanovanja za oddajanje) smo pred časom tu že pisali (več strani dolga tema) in prišli do odgovora NE.",
    "author": "damek1a",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "donos stanovanja je nekje na istem kot vezava na banki. s tem da na banki točno veš, da boš dobil denar in točno na določen dan, pri najemniku pa ne. pa še ostali minusi. \n\nlp",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "O tem smo že enkrat debatirali. Mislim da sem celo jaz odprl temo. Seveda so vsi tukaj bili proti. Jaz potem nisem kupil stanovanja, ker mi je en ponudil 1k več, medtem ko sem jaz bil na dopustu. No na koncu sem kupil apartma..\n\nNo če se to nebi zgodilo, bi sedaj sigurno imel stanovanje in ga rental. Poznam tudi par kolegov, ki delajo podobno in se noben ne buni, da se ne splača. Sam sem tudi delal izračune kredit-obresti-zaslužek in nikoli nisem prišel do stanja, da bi na banki dobil višje obresti na vezano vlogo, kot pa zaslužek pri najemnini. Tudi če se odločiš na tak način varčevanja, te to prisili do večje finančne discipline, ker v nasprotnem primeru sigurno neboš nikoli 300 eur na mesec nesel na banko na vezano vlogo vsak mesec in x let zapored. Tukaj pa te situacija prisili, da plačuješ kredit hkrati pa terjaš najemnika. Seveda je smiselen nakup ko imaš vsaj 20-30k gotovine in tako da vzameš čimbolj ogoden kredit, na manjšo dobo izplačevanja, saj so takrat manjše obresti. Pa tudi pozanimaj se prej, kako boš vso stvar izpeljal. Ker dokler se poskušaš izognit davka (ali vsaj del tega) potem je računica pozitivna, v obratnem primeru pa manj ali ne. To da je država požrešna ne rabim omenjat. \nPri prejemu najemnine je tudi včasih fajn, da s seboj pripelješ kakšnega obritega kolega, zgolj za psihološki učinek \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "MrDaco",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Na banki točno veš samo to, da je tvoj depozit v jamstveni shemi. Če se pa bančni sistem sesuje (ja pred dvema letoma bi se to slišalo smešno, danes pa pravzaprav ne več), pa tudi slučajno ne veš, kdaj in kako boš dobil nazaj.\n\nVsaj zgodovina nas uči tako \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nVendar pri stanovanju kar upoštevaj:\n- davek\n- vzdrževanje\n- morebitne probleme pri izterjevanju\n\ntako da  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "ferdo",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Če gre evro k hudiču bo od vrednosti stanovanja bistveno več ostalo. Ni pa oddajanje v najem za vsakega. Moraš imeti žilico, da kaj popraviš, da najdeš dobrega obrtnika in da si odločen, če najemniki počnejo neumnosti. Pri depozitih pa samo poslušaš kako obresti rastejo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "hgard",
    "author_level": "Majstr"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Ali je nakup stanovanja za oddajanje dobra investicija noben nemore vedeti, ker noben neve kaj se bo zgodilo v prihodnosti (baje da bo itk 2012 konc sveta...).\n\nEn kolega je kupil stanovanje, dal notri najemnico, zapufal se je za 20 let, mesečno ga kredit pride slabih 500 eur, najemnina ki jo dobi pa je 400 eur. \nMoje mnenje je, da je sigurno 100% boljše da tukaj mesečno \"vlaga\" teh 100 eur, kot pa da bi npr v neke sklade, zavarovanja (KD in podobni). Ker čez 20 let bo stanovanje fizičino njegovo. Kdo ti pa pri skladih spet garantira, da boš dobil čez 20 let nekaj ven. V Sloveniji je lepo znano kako nekdo na koncu vse pobere in izgine, denarja pa nikjer več.\n\nTorej če imaš višek denarja, sem jaz definitivno za takšno naložbo. Če pa se moraš zaradi tega zakreditirat do grla pa je že vprašanje...",
    "author": "Crna_Ninja",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Enako jaz premišljujem da bi naredil...obrok nekje 500-600€ na mesec, pa če je najemnine cca 400€ , je čist OK kar se mene tiče. In čez XX let imaš svoje stanovanje ki si ga dokaj ugodno kupil...",
    "author": "lost1",
    "author_level": "mnz"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Ce boste sli v kaj takega, resno upostevajte nasvet, ki ga je dal ferdo - na stroske vsak kar pozabi, pa tako ali tako bo po 20 letih potrebna kompletna adaptacija. Vse skupaj seveda ob predpostavki, da bo najemnik dovolj dolgo ostal tam, da se ne zgodi recimo, da bi postala stanovanja vendarle bistveno cenejsa in bi si najemnik lahko izposodil dovolj za nakup.",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Če si pripravljen investirati malo več časa, lahko stanovanje oddajaš tudi turistom. Ena od takih strani je  slovenskih ponudnikov.\n\nStanovanje v Ljubljani ima cene €85 - €100 na noč oziroma €476 - €560 na teden.",
    "author": "erikson",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "kaj ap ainvesticaja v smislu nakupa podrtega stanovanja, adaptiranje, najemniki za par elt, po treh letih od nakupa prodaja..",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Hm, do neke imere imate vsi prav, ki zagovarjate nakup in oddajo v najem. Ampak kaj pa če se zgodi naslednje:\n- najemnik ti uničuje tvoje stanovanje (ven ga kar tako ne moreš vreči, ker ima stanovanje v posesti),\n- v 20 letih na kolikor bi večina vzela kredit boste to stanovanje morali vsaj 1 v celoti obnoviti, vsaj 2-3 v celoti pobarvati, in verjetno vsaj 1x zamenjati vse stroje in naprave v njem,\n- jemanje kredita danes na takšno obdobje je velika loterija, saj je vrednost referenčne obrestne mere (EURIBOR) zelo nizka in bo sigurno v letu ali dveh začela rasti in to precej\n- v naslednjih 20 letih lahko spet pričakujemo vsaj en podoben padec na trgu nepremičnin kot je bil zadnji v letu 2009 in letos,\n\nNa drugi strani pa banke zaenkrat ponujajo depozite z nekoliko manjšo OM ampak s 100% jamstvom države, ki pa menda ja nebo propadla. Jaz za sebe vem, da v trenutnih časih nebi upal jemati kredita zato da bi kupil stanovanje in ga dal v najem. Preveč je ČE-jev tukaj zraven.",
    "author": "ribicija",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Hej ljudje...vi se tule že pogovatrjate v pretekliku...da cene SO padle...\n\nJs pa mislim, da še SLO nepremičninskeha trga sploh ni prešejkalo...še posebej v LJ! Cene so še vedno previsoke...",
    "author": "uncle_sam",
    "author_level": "broker"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Presneto še konkurenca mi boš  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\njst mam po pravici povedano malo mešane občutke glede vsega tega.   Ampak samo križanih rok pa tut nebi čakal in samo denar na kupček zlagal v banko. \nKakor pa vidim po komentarjih tukaj na alterju in med kolegi so vsi istega mnenja, da so največji riziko ravno najemniki.",
    "author": "Spirit",
    "author_level": "propeler"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Tudi sam sem dal eno stanovanje v najem in največji problem so res najemniki. Na ogled znajo priti veliki čudaki ki jih hočeš po 5 sekundah odsloviti. Eni so celo preveč iskreni: \"sedaj živim v pritličju in motijo zvoki dvigala in se zaradi tega moram nujno preseliti\". Moraš biti res izbirčen in najti nekoga normalnega, pa še takrat ne veš kako dober igralec je. Večkrat se z njim dobi, mogoče kaj namerno zajebaj pri dokumentaciji da bo potrebno več sestankov hehe. Pogovori se tako o stanovanju kot o njegovem življenju in načrtih. V bistvu vrtaj v njegovo privatno življenje in tudi dosti svojega izdaj in gradi na dobri vezi med vama dvema. Jaz nočem odnosa da samo pobiram najemnino ampak da se vsaj koliko toliko dobro poznama in si pomagama tudi izven odnosa najemodajalec-najemnik. Magari greš na nižjo najemnino, samo da nebo potem nekih težav.",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zmerni_radikalec pravi:\n Tudi sam sem dal eno stanovanje v najem in največji problem so res najemniki. Na ogled znajo priti veliki čudaki ki jih hočeš po 5 sekundah odsloviti. Eni so celo preveč iskreni: \"sedaj živim v pritličju in motijo zvoki dvigala in se zaradi tega moram nujno preseliti\". Moraš biti res izbirčen in najti nekoga normalnega, pa še takrat ne veš kako dober igralec je. Večkrat se z njim dobi, mogoče kaj namerno zajebaj pri dokumentaciji da bo potrebno več sestankov hehe. Pogovori se tako o stanovanju kot o njegovem življenju in načrtih. V bistvu vrtaj v njegovo privatno življenje in tudi dosti svojega izdaj in gradi na dobri vezi med vama dvema. Jaz nočem odnosa da samo pobiram najemnino ampak da se vsaj koliko toliko dobro poznama in si pomagama tudi izven odnosa najemodajalec-najemnik. Magari greš na nižjo najemnino, samo da nebo potem nekih težav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPo tej tvoji izjavi ne vem, kdo je večji čudak...najemniki ali najemodajalci  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Axi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Ne, preveč je sitnosti ki si s tem lahko nakoplješ.\nŠe če bi imel denar v štunfu bi razmisil če bi se šel to igro. Je % premajnhna najemnina proti vrednosti stanovanja. Če bi bila cca 5% letno potem še, ker pa je okoli 3% pa raje ne.....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Stanovanja oddajas, ko imas polno rit, 5 stanovanj prevec in se ti sladko slika za vse skupaj.",
    "author": "Schumi",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Schumi pravi:\n Stanovanja oddajas, ko imas polno rit, 5 stanovanj prevec in se ti sladko slika za vse skupaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako dela znanec na d.o.o. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n.\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Razen spodnjega stavka, ki je že rahlo preveč \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ima 100% prav. \n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nJaz nočem odnosa da samo pobiram najemnino ampak da se vsaj koliko toliko dobro poznama in si pomagama tudi izven odnosa najemodajalec-najemnik.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNajvečja je.ba so najemniki. Če imaš zgolj gole stene še ni tako problematično, če pa imaš opremljeno stanovanje je pa totalna je.ba. Kaj ti pomaga najemnina, itd., če ti najemnik razsuje celotno opremo. Spušiš najemnino in še kakšen minus zraven.\n\nMoj nasvet: MINIMALNO 3 mesečna najemnina za kavcijo. Pa tudi če za malce nižjo najemnino. S tem pogojem se avtomatsko rešiš 80% debi.lov, kateri imajo potem 100 tisoč izgovorov zakaj pa ne morejo na rok plačat in katerim je normalno, da je po pol leta oprema v razsulu. Potem moraš imet pa še malo sreče, da še tistih 20% deb.ilov izločiš.\nIn če ti to uspe, potem zna bit oddajanje neživčen posel. Aja, običajno znajo bit pari in družine relativno neproblematični.",
    "author": "sad",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Spirit pravi:\nAmpak samo križanih rok pa tut nebi čakal in samo denar na kupček zlagal v banko.\n\t\t\n\t\tKlikni za razširitev\n\t\nNaredi dva otroka, ti bosta ta kupček hitro podrla. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa ne gledat na to, kakšne so trenutno prodajne in oddajne cene v LJ. Smo iskali cimra, pa kljub smešno nizki ceni glede na ostale oglase in primerljivo sobo ni bilo zanimanja. In dobrega najemnika ne dobiš takoj čez noč, lahko je stanovanje prazno tudi nekaj mesecev, če si vsaj malo izbirčen.\n\nO potrebnih vlaganjih v stanovanje so pa ti že drugi povedali. Tisti, ki pravijo, da se splača kupiti in oddajati ..., no, res bi rad videl to ekonomsko računico, že trenutne cene oddajanj in prodaje tega ne kažejo, da bi pokril nakup stanovanja v 20 letih, pa če niti evra ne vržeš v stanovanje. Hudič je, ko ob kolikortoliko dobri adaptaciji rabiš fliknit še vsaj 5 letnih najemnin.",
    "author": "keber",
    "author_level": "majski hrošč"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Hotel sem samo povedati, da je izjemno pomembno kakšen odnos imaš do najemnika. Dosti stvari se da zmeniti, če se razumete. Nočem nekih komplikacij in sem zelo iskren človek. Nočem nekega strogega odnosa in nezaupanja kjer se ljudje preveč opirajo na neke papirje, ki se v relnem svetu večkrat izkažejo za oviro. Če se le da dogovoriti profitirata obe stranki in mogoče še za kaj več kot za par deset evrov pri najemnini. Neko mero zaupanja moraš izkazati, da dobiš enako nazaj. Nekateri bi imeli najemnike najraje na povodcu in pobirali najemnino za eno leto vnaprej. Tako kot so čudni najemniki so tudi čudni najemodajalci. Recimo pogoj, da ne smeš imeti obiskov? Kako prosim?",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Ali pa pred kratkim je šlo alter najemnikom zelo v nos če je ND več kot dvakrat letno prišel pogledat kaj se dogaja z njegovim fletom.\nČe nimaš kaj skrivat, potem je zaradi mene lastnik lahko vsak dan na obisku. Če je normalen se bo hitro naveličal hoditi (seveda če bo vse oK s stanovanjem). Ko pride do zaupanja pa lahko samo konec meseca čakaš $",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Če pa najemnika slučajno poznaš že od prej in da veš da ne bo problematičen potem pa da se recimo splača. \nČe pa lahko dobiš dolgoročnega (več let)  zaneslijivega najemnika si pa zmagal (pa da sam odpravlja okvare in  podobno, ti samo skrbiš za nekakšno normalno vzdrževanje hiše\nRes da ti tak najemnik ne bo dal toliko kot nek študent, ampak imaš pa vsak mesec denar od sigurnega in zaupanja vrednega najemnika..",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Off-topic: najamem flat v LJ\n\nLP,\nPIC",
    "author": "PIC",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Hanzi pravi:\n Ali pa pred kratkim je šlo alter najemnikom zelo v nos če je ND več kot dvakrat letno prišel pogledat kaj se dogaja z njegovim fletom.\nČe nimaš kaj skrivat, potem je zaradi mene lastnik lahko vsak dan na obisku. Če je normalen se bo hitro naveličal hoditi (seveda če bo vse oK s stanovanjem). Ko pride do zaupanja pa lahko samo konec meseca čakaš $\n\t\t\n\t\tKlikni za razširitev\n\t\n\nGlej, ko bodo lastniki stanovanj začeli ločevati lastninsko in posestno pravico bo zadeva potekala brez težav. Če imam jaz nekaj v najemu, potem za to plačujem in se lastnikova pravica do vtikanja nosu neha pred vrati mojega (najetega) stanovanja. Ker je zakonodajalec vedel da mora lastnik imeti moznost preverjati stanje svoje nepremicnine  mu ej dal moznost da dvakrat letno pregleda celo stanovanje ce zeli. Ker ce hoce kadarkoli not hodit pol bo pac namest 700 eur dobival 100 Eur. Ampak se tocno vidi kdo je lastnik: Ko sem bil v najemu pri eni babnici ki je stanovanje podedovala, se je vedla kot da mi dela uslugo ker sem v najemu. Na zacetku je celo prinesla pogodbo da pri meni ne sme prespati nihce razen najozjih druzinskih clanov, da lahko kadarkoli pride ona not.... pa je dobila nazaj mojo verzijo v podpis. In je pol podpisala ko sem rekel da grem sicer lahko tudi drugam za 500 Eur. No sedaj sem drugje, lastnika sta stanovanje kupila in zivela v njem, sedaj pa zivita v hisi ki sta jo vmes kupila itd... Nikoli nobenih prolemov in dejansko lahko prideta kadarkoli ker se tud sicer vedno bolj razumemo. Ampak da mi bo pa nekod domov uletaval samo zato ker ne dojame kaj to pomeni da nekomu nekaj das v najem... Pravila igre so jasna. Ce pa noces met razjahanega stanovanja pa ne oddajaj vsakomur samo da ti denar ki ga zelis. Spusti najemnino za 50 al pa 100 eur in si izberi kdo bo not.",
    "author": "Apollo8",
    "author_level": "Mahoney"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "mene nben ne posluša. kaj šele bere.\n\nkupiš razsuto stanovanje, adaptiraš, po treh letih prodaš.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik zmerni_radikalec pravi:\n Tudi sam sem dal eno stanovanje v najem in največji problem so res najemniki. Na ogled znajo priti veliki čudaki ki jih hočeš po 5 sekundah odsloviti. Eni so celo preveč iskreni: \"sedaj živim v pritličju in motijo zvoki dvigala in se zaradi tega moram nujno preseliti\". Moraš biti res izbirčen in najti nekoga normalnega, pa še takrat ne veš kako dober igralec je. Večkrat se z njim dobi, mogoče kaj namerno zajebaj pri dokumentaciji da bo potrebno več sestankov hehe. Pogovori se tako o stanovanju kot o njegovem življenju in načrtih. V bistvu vrtaj v njegovo privatno življenje in tudi dosti svojega izdaj in gradi na dobri vezi med vama dvema. Jaz nočem odnosa da samo pobiram najemnino ampak da se vsaj koliko toliko dobro poznama in si pomagama tudi izven odnosa najemodajalec-najemnik. Magari greš na nižjo najemnino, samo da nebo potem nekih težav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nOja, o tem, kaki primerki hodijo na oglede, bi se dalo napisati knjigo... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stieber",
    "author_level": "čebinar"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n mene nben ne posluša. kaj šele bere.\n\nkupiš razsuto stanovanje, adaptiraš, po treh letih prodaš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPozabil si povedat da je do razsutega stanovanja zelo lahko prit, oglasniki so jih najbrž polni kajne?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Daj mi prosim link do enega da vidim... hvala",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik AvtoFun pravi:\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n mene nben ne posluša. kaj šele bere.\n\nkupiš razsuto stanovanje, adaptiraš, po treh letih prodaš.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPozabil si povedat da je do razsutega stanovanja zelo lahko prit, oglasniki so jih najbrž polni kajne?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Daj mi prosim link do enega da vidim... hvala\n\t\t\n\t\tKlikni za razširitev\n\t\nJah oglasniki so jih polni ja....  če verjameš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSam sicer vem za eneha in je cena po kvadratu načeloma res OK, ampak. Razsuto je stanovanjem, kar v bistvu iščem. Poleg tega pa je v razsulu tudi streha na hiši, fasada je nevarna za okolico in če že ni bo slej ko prej nekdo prijavil, stopnišče bi bilo prav tako potrebno konkretno popraviti, etažna lastnina ni urejena (stara meščanska hiša), pa še kaj bi se našlo.\n\nIn ko tukaj delam kalkulacijo, potem zadeva ni več tajko ugodna...",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "vem za nakup za 120k, konkrenčna v okolici iste veliksoti 160k.\n\nin kaj ni jasno. denar se ne serje. investicijo se išče.",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "In zakaj je ena samo 120k? Bi jo kar jaz kupil. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "zmerni_radikalec",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "ksz...\n\nAh ne bluzit, kje boš pa dobil \"razsuto\" stanovanje? Ok razumem da kupiš razsuto hišo, teh je malo morje, kje pa ste vidli razsuto stanovanje? Sicer jaz gledam Maribor in imaš nekaj teh starih stanovanj z visokimi stropi ki so potrebna prenove ampak daleč od razsutega in še draga so. Če preurediš nisi nič naredil... Je pa tudi v določenih predelih nekaj stanovanj v večstanovanjskih hišah kjer je gnila streha, gnila fasada, hin okna ter notri vlaga. To pa da je 10€/m2 in da greš to rihtat si v minusu tako da mi ne govorit o razsutih stanovanjih dokler mi ne bo nekdo na PM poslal sliko ali oglas kjer se prodaja \"razsuto\" stanovanje ki se ga splača kupit, zrihtat in prodat in da seveda še kaj zaslužiš... Da bom pa jaz kupoval za sebe neko govno in šel potem rihtat in bom na koncu prišel na ceno normalnega pa hvala. Tako rad pa zopet ne delam.",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "Če se že gremo neko investicije tukaj bi jaz raje ciljal na dražbe. Kako je z dražbami? Zadnjič sem nekaj gledal na strani sodišča in je vsak dan ogromno dražb, od stanovanj, do parcel itd...",
    "author": "AvtoFun",
    "author_level": "Guru"
  },
  {
    "ctx": "Nakup stanovanja za oddajanje (kot investicija)?",
    "content": "najbrž res, vendar je najbrž še kar nekaj cenitev narejenih pred \"recesijo\" in je vprašanje če se jo splača kupiti tudi na 3, dražbi ko je cena polovična.\nMogoče druo leto....",
    "author": "Hanzi",
    "author_level": "Guru"
  }
]