[
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "Razmišljam o split klimatski napravi, vendar lahko zunanjo enoto montiram samo na notranjo stran zastekljenega balkona. Problem je v tem, da zunanje enote zaradi položaja oken ne morem obrniti tako, da bi pihala direkt ven skozi okna, temveč vzdolžno po balkonu. To pomeni, da ko klima hladi stanovanje, mi greje balkon.\n\nZanima me ali je možno montirati zunanjo enoto klime na premične nosilce, da bi lahko v času delovanja obrnil klimo za 90 stopinj, da bi pihala ven? Kakšne so kaj cevi, ki gredo v zunanjo ento (gibke ali bakrene)? Nosilce bi že lahko izdelal sam, samo po moje bo hudič ravno v ceveh. Ali se da narediti kakšno zaslonko, da vroč zrak piha ven pod kotom?\n\nV primeru, da se zunanje enote klime ne da obračati, pa me zanima, katera bi bila kaj solidna klima (srednji razred, inverter) s čim tanjšo zunanjo enoto, da bi bila čim manj opazna? Hladiti imam namen cca. 60 m2.\n\nAli ima kdo kako drugačno (cenovno sprejemljivo) rešitev?",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "zakaj ne na zunanjio steno\nkaj pa 'izrez' stene in montaže klime v luknjo",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik softi pravi:\n zakaj ne na zunanjio steno\nkaj pa 'izrez' stene in montaže klime v luknjo\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDogovor s sosedi je tak, da klim ni po zunanjih stenah in tudi sosedje se tega držijo.\nŠtemanje ne pride v poštev (betonske nosilne stene balkona), čeprav ideja ni slaba.",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "kako imajo pa sosedje rešeno?",
    "author": "softi",
    "author_level": "asfalter"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "Kaj pa če bi naredil izpuh za vroč zrak?",
    "author": "Bushez",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "Naj ti nek \"klepar\" (stavbni) ali pa kak ključavničar, izolater ali kaj podobnega naredi nek kanal v velikosti klime ali vsaj ventilatorja klime) (zavit)po katerem boš zrak zasukal za 90 stopinj in spravil skozi okno\nje balkon preozek (se ti okno odpira po celi širini balkona) dane moreš dati klime na frontalno steno? ali so drugi razlogi?",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "narediti \"zaslonko\" je še najlažje.... kaj ko bi naredil kakšno slikco, pa si bomo lažje predstavljali tvoj problem?\n\nTista ideja o sukanju klime pa ne gre skozi....",
    "author": "igi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "Situacija je taka, da je možno montirati klimo samo na stranice balkona, ki so betonske.\nStanovanjska stena, ki ločuje balkon od stanovanja je cela steklena. Zunanja stranica balkona je zastekljena in se jo da polovično odpreti. Montaža na zunanji strani ni zaželjena/možna.\n\nTorej je najboljša rešitev, da nekje dobim zaslonko, ki pod kotom preusmerja zrak izven balkona. Sosedje s klimami (kolikor vidim), nimajo zastekljenih balkonov, tako da s tem nimajo problemov.\n\nHvala za odgovore. Zvezdice sledijo.",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "klimo fiksiraš v strop in bo lahko obrnjena tako, da bo izpuh direktno ven (torej paralelno s tvojo stekleno steno). Za montažo lahko uporabiš 2 para konzol ali pa 4 navojne palice.",
    "author": "damo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "dober predlog, samo pazi da ne boš z glavo butal v njo\nSe pravi jo obesiš na strop namesto na steno z odprtino proti oknu, Samo nosilec moraš malo prilagodit....",
    "author": "Hanzi",
    "author_level": "Guru"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "Uf!\nTo je to. Na to sploh nisem pomislil!\n\nAli je kak problem pri montaži zunanje enote na strop?\nMoram nabaviti kak poseben model klime?",
    "author": "b_t",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "Sicer ne vem zakaj kompliciraš..tako ali tako boš moral imeti okno odprto, ko bo klima delovala..torej je vseeno kam piha ventilator..pri teh kubaturi zraka verjemi da se bo zrak dobro premešal in ga bo poganjalo na plano (zaradi ventilatorja boš kvečjemu imel bolj ohlajen balkon kot brez njega..kljub dodatnemu ogrevanju).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Klimatska naprava in zastekljen balkon - problem?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik b_t pravi:\n Uf!\nTo je to. Na to sploh nisem pomislil!\n\nAli je kak problem pri montaži zunanje enote na strop?\nMoram nabaviti kak poseben model klime?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nNi problema nobenega. Lahko kot so ti predlagali obesiš na 4 navojne palice, jst pa načeloma prakticiram stropni nosilec v obliki zaključenega pravokotnika na vsaki strani enote. Enostavno zvarimo dva obroča, ga privijačimo na strop in v odprtino vstavimo klimo. Meni deluje lepše.",
    "author": "igi",
    "author_level": "Guru"
  }
]