[
  {
    "ctx": "Prenosna televizija",
    "content": "Ker se v času nogometnega prvenstva odpravljam na dopust in sicer bom na čolnu več ali manj v Marini me zanima kateri prenosni Tv bi mi priporočali, da bom lahko nemoteno gledal svetovno prvenstvo.\n\nZdaj mislim, da je v marini možen priklop preko kabla, vendar se bolj navdušujem za atensko lovljenje. Zdaj se mi zdi, da imajo hrvatje MPEG-2. Zdaj si ogledujem kakšnega izmed spodnjih TVjev. Mi lahko kdo priporoča kaj vzeti ali mogoče, da kaj drugega poiščem!\n\n\nhttp://www.enaa.com/oddelki/avdioVideo/izd_2260_PCH6510566_Prenosni_DVD_predvajalnik_Philips_PD7005\nhttp://www.enaa.com/oddelki/av...005_12PD9005_12\nhttp://www.ceneje.si/avdio-vid...00D9C1E?tab=pod\nhttp://www.ceneje.si/avdio-vid...005E0A6?tab=pod\nhttp://www.ceneje.si/avdio-vid...0088E6D?tab=pod\n\nHvala",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosna televizija",
    "content": "Zadnja sva sta, kolikor vidim, samo Divx playerja in nimata TV sprejemnika. Prvi trije pa sprejemajo samo MPEG2, kar pomeni, da v Sloveniji z njimi ne boš imel kaj početi, ker imamo pri nas DVB-T MPEG4. Jaz bi na tvojem mestu vzel laptop in DVB-T USB TV kartico.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosna televizija",
    "content": "Če imaš slučajno prenosnik, je USB DVB-T tuner fajn stvarca, se pa dobi pomoje tud ceneje kot na zgornjem linku. Sam imam kombiniran USB tuner DVB-C/DVB-T/analog in smo zadnič na morju gledali formulo, pa me je kar presenetilo, kako dobro deluje zadeva s tisto malo priloženo antenco.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Prenosna televizija",
    "content": "Ja, dejansko to zgleda super. Imam samo problem, ker je prenosnik malo starejše letnice in v bistvu ne izpolnjuje minimalnih zahtev za delovanje.",
    "author": "Alan_Bastard",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prenosna televizija",
    "content": "sicer nisem poznavalec vendar menim, da boš za kakšen € več dobil kakšen mini prenosnik 10\"-13\" (ki ga boš na barki ali kje drugje še večkrat uporabljal) zraven pa nabaviš še eno  kartico  pa si zmagal.",
    "author": "prijam",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Prenosna televizija",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Alan_Bastard pravi:\n Ja, dejansko to zgleda super. Imam samo problem, ker je prenosnik malo starejše letnice in v bistvu ne izpolnjuje minimalnih zahtev za delovanje.\n\t\t\n\t\tKlikni za razširitev\n\t\nTisti link sem dal samo kot primer, poglej še druge DVB-T USB kartice, mogoče ima kakšna strojno dekodiranje in ne zahteva tako hitrega procesorja.",
    "author": "panoramic",
    "author_level": "Fizikalc"
  }
]