[
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "Hmmm... zadeva je takšna, da imam Simobilovo PCMCIA kartico za WIFI povezavo Vodafone Mobile Connect Card in me zanima ali lahko vstavim v njo T-2 SIM kartico in nekako vzpostavim povezavo? \nSoftware sem že instaliral vendar sem v postopku instalacije moral izbrati ponudnika. Ker seveda T-2 ni bilo na seznamu, sem izbral Simobil. Instalacija je bila ok, ampak mi sedaj, ko vstavim T-2 kartico vpraša najprej za PIN (ok) in potem napiše napačna kartica. Hotel sem že nastaviti novo VPN točko, ampak mi ne pusti nobenih nastavitev. \n\nAli je sploh možno to tvoje sparit skupaj. Če da, bi bil vesel vsakega namiga ali hacka \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "Kakor vem so zaklenjene, saj tudi meni ni uspelo uporabljati na morju tuje sim kartice za prenos podatkov.\n\nlp",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "se da na kakšen način odklenit to zadevo, ali pa mogoče resetirat nastavitve?",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "To nebi vedel. Najbolje vprašat pri kakšnemu ponudniku, ki odklepa aparate.",
    "author": "Gamero",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "V kolikor je potekla vezava pri dotičnem operaterjo, ti je ta dolžan odkleniti napravo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n . Sicer pa je dobro, da navedeš tudi točni model te kartice, zagotovo je kakšen frik tukaj gor, ki lahko uredi ali pa pomaga navedeno težavo, morda tudi proti doplačilu, ni pa to nujno.\n\nLp.",
    "author": "Dekster",
    "author_level": "MOBITEL PR"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "Kartica je od Option-a, model GT Combo EDGE.\n\nA mi simobilovci res morajo odkleniti kartico, če je vezava potekla?",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "Da in se zastonj.\n\nAli pa:\nhttp://www.dc-unlocker.com/supported_models_1/option_globetrotter\n\nLp",
    "author": "Marburg",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "Thx, bom poskusil najprej pri Simobilu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "EDGE ??? To pa žal ne bo sploh delovalo s T-2 tudi če se odklene. T-2 ima samo UMTS oddajnike, preko gostovanja pa ne nudi\npodatkovnega prenosa.",
    "author": "gasdopodna",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "Ja, kartica je že kar stara... A je to s \"prve roke\" in točna informacija, da ne bo delovalo na EDGE? Potem se mi sploh ne splača hodit in odklepat tega...",
    "author": "Alko_man",
    "author_level": "gps navigator"
  },
  {
    "ctx": "Vodafone Mobile Card in SIM od T-2",
    "content": "Pri T-2 ne more delovat podatkovni prenos če UMTS na podatkovni napravi ni podprt in če nimaš v bližini prav njihove bazne postaje.\nEDGE torej odpade če kartica samo to podpira. Tisto ne bo delovalo preko T-2.",
    "author": "gasdopodna",
    "author_level": "Majstr"
  }
]