[
  {
    "ctx": "Občutljiv ekran za  Oregon 450",
    "content": "Kako občutljiv je ekran za ročno navigacijsko napravo Oregon 450 sem občutil na lastni koži. Napravo sem imel v torbici in žal tudi nič hudega sluteč tudi miniaturni spenjalnik listov. Očitno je prišlo do stika med njima. Ekran se je nadrobil in prikazovalnik je dobil temne črte. Očitno sem uničil povsem novo napravo. Ko sem šel na servis in se tam malo pritoževal nad krhkostjo zaslona, so mi razložili, da je ta zaslon na dotik in ni trden. Povedali so mi, da moram plačati 2/3 cene, če želim dobiti novega. Nič pa niso bili navdušeni, da bi mi zamenjali samo displey, češ da je to predrago. \n\nNeizkušen uporabnik, katerega ne opozarja nobeno obvestilo v navodilih, za kako krhko napravo gre, mora očitno plačati ogromno denarja v primeru take nezgode. \n\nPo drugi strani, če pogledaš to napravo, pa ugotoviš, da bi skoraj enako kvalitetno hodil tudi z zemljevidom, ki pa bi bil bistveno cenejši. Kako pa vi vidite  prednosti ročnega navigatorja v primerjavi z zemljevidi. Všeč mi tudi ni, da pravijo, čeprav imaš navigacijsko napravo, še vedno potrebuješ zemljevide. Če je naprava tako draga, bi morala vsaj potrebo po  zemljevidih nadomestiti. \n\nZanima me tudi, kako zavarovati dodatno ekran pred raznimi udarci, ki povzročajo razbitje ekrana.",
    "author": "Skanor",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Občutljiv ekran za  Oregon 450",
    "content": "Namenska torbica? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBTW, a po zaslonu od prenosnika tudi skačeš in tolčeš z raznimi predmeti? \nPa tudi nikjer ne piše, da je zaslon krhek in se lahko uniči?! \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Občutljiv ekran za  Oregon 450",
    "content": "Dejstvo je, da ekran na dotik in neuničljivost ekrana v tem primeru ne gresta skupaj. Bi moral nabaviti napravo, ki ima fiksne gumbe in trden ekran.\n\n----\n\nUporabljam Oregona 300 (enak ekran kot 450) in ga pri pohodništvu dajem v stranki žep nahrbtnika ali v žep na rokavu, po potrebi pa si ga s karabinom pripnem na prsni del (pas od nahrbtnika), če ga fejst potrebujem.\n\nNeizkušenost uporabnika s tem nima nobene zveze. Tudi jaz sem bil neizkušen in mi na pamet ni padlo, da bi napravo nezavarovano \"nekam\" vrgel, kjer bi se lahko poškodovala, drgnila itd. Prej gre za malomarnost uporabnika. Pa tudi nismo v ZDA, da bi morali na kaj takega posebej opozarjati a ne?\n\nSi že moral torbico nekam močno pritisniti, da je poškodovalo ekran, ni druge.\n\nDrugače pa tale Oregon je vsestranski, nanj lahko naložiš cestne, pomorske, topografske in navsezadnje tudi lastne karte..\n\nPrednosti klasičnega zemljevida po moje:\n+ večja preglednost \n+ ne rabi baterije\n\nVse ostalo pa govori v prid navigaciji, ki sama orientira karto, lokacijo, kompas itd..\n\nIn ko se naprave navadiš, ne rabiš nobenega zemljevida (fajn ga je met poleg za rezervo).\n\nSeveda si lahko pot načrtuješ tudi doma na PCju, jo preneseš v napravo in te vodi kakor si si zamislil.\n\nSicer pa imamo temo o Oregonu in si lahko še tam pogledaš izkušnje uporabnikov.",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  }
]