[
  {
    "ctx": "Garmin: TrekMap Italia - najava",
    "content": "Najavljena je bila nova topo karta Italije, ki bo v osnovi samo z obstoječimi TrekMap-i dopolnjen Landnavigator Italia.\nPodročja, ki jih pokrivajo TrekMap-i so solidno pokrita, ostalo malo manj.\n\nA napovedujejo neprekinjeno posodabljanje preko my.garmin.com, dokler ne bo pokrita cela država. (pustimo besede, počakajmo na dejanja). \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKomplet bo zajemal 2x DVD (en z zemljevidi, na drugem turistične informacije) + uSD kartico pripravljeno za uporabo  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\ngoogle translate\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n TrekMap Italy, the new digital paper trail, Land Replaces Both the Navigator and the three TrekMap Regional, becoming the reference mapping to meet the needs of all lovers of outdoor life. In addition to full and detailed topographic base of the entire Italian territory, it now includes detailed maps of trails and bike paths, with an area of approximately one third of the nation. In Addition to Full and Detailed topographic base of the Italian Entire Territory, it now includes Detailed maps of trails and bike paths, with an area of Approximately one third of the nation. The hiking and cycling paths are located on the north, and include almost all of the Alps, then south along the Apennines in Umbria included up *. The hiking and cycling paths are located on the north, and includes Almost all of the Alps, then south along the Apennines in Umbria included up *.\n\nItaly TrekMap it includes over 73.000 km of trails and bike paths, in addition to road network, points of interest (POI), the fade and the elevation contours, now with a distance of 20 meters. Italy TrekMap it includes over 73,000 kilometers of trails and bike paths, in Addition to road network, points of interest (POI), the fade and the Elevation Contours, now with a distance of 20 meters. In the package, in addition to the traditional installation DVD for PC and memory card preloaded with map data, is also included a second DVD, which contains a rich compendium of tourist material provided by the Regions and Provinces (including images, videos, audio guides, links to useful sites, etc...) In the package, in Addition to the traditional installation DVD for PC and memory card preloaded with map data, is included in Also second DVD, Which contains a rich compendium of materials tourist Provided by the Provinces and Regions (Including images, videos, audio guides and links to useful sites, etc ...) are also included plenty of themed itineraries GPI format (a proprietary format immediately usable in Garmin GPS, which incorporates the path, the driving test and related images) that can be used with a simple copy / paste into your GPS device. Also included are a large number of themed itineraries GPI format (a proprietary format Immediately usable in Garmin GPS, Which Incorporates the path, the driving test and related images) That Can Be Used With a simple copy / paste into your GPS device.\n\nTrekMap Italy also includes the new Garmin BaseCamp to manage user data, and the program MapInstall to allow the transfer of maps from PC to GPS. Italy TrekMap Also includes the new Garmin BaseCamp to manage user data, and the program MapInstall to allow the transfer of maps from PC to GPS. The package also included a microSD card (with SD adapter), preloaded with map data of the product, then ready to use any compatible Garmin GPS. Also included in the package microSD card (with SD adapters) preloaded with map data of the product, then ready to use Any compatible Garmin GPS.\n\nTrekMap Italy is finally fully compatible with the platform myGarmin, the portal of the holders of Garmin products, this product then enters a part of the \"virtuous circle\" of the Garmin map updates. TrekMap Italy is finally fully compatible with the platform myGarmin, the portal of the holders of Garmin products, this product then enters a part of the \"Virtuous Circle\" of the Garmin map updates. Contrary to what was previously the case with Land Navigator Italy TrekMap may therefore be \"upgraded\", when you release a new version, quite similar to what is already being road map for products without the need to buy a new mapping to replace the old. Contrary to What Was previously the case with Land Navigator Italy Therefore TrekMap May be \"upgraded\" When you release a new version, quite similar to what is Already Being roadmap for products without the need to buy a new map to replace the old.\n\nWhereas the project TrekMap Italy is just beginning, and that the ambitious goal is to create a paper trail of all Italy, the possibility to perform the updates will certainly be a significant savings for the user exit of new versions. Whereas the project TrekMap Italy is just beginning, and Ambitious That the goal is to create a paper trail of all Italy, The Possibility to Perform the updates Will Certainly Be a Significant savings for the user exit of new versions.\n\npaths, bicycle routes and tourist attractions of Umbria are not included in maps, but only in the second DVD in the form of thematic itineraries GPI format paths, bicycle routes and tourist attractions of Umbria are not included in maps, But only in the second DVD in the form of Thematic itineraries\n\t\t\n\t\tKlikni za razširitev\n\t\nhttp://www.garmin.it/trekmap_ITALIA.php",
    "author": "Matko",
    "author_level": "pohodnik"
  }
]