[
  {
    "ctx": "Zunanji disk noče odstraniti",
    "content": "Zanima me kaj je narobe, zunanji disk sem formatiral v NTFS. Ko ga priklopim deluje BP, lahko prenašam podatke, vendar nastane problem, ko ga poizkusim varno odstraniti z PC. Napiše mi opozorilo da ni mogoče varno odstraniti, ne glede na to da se na disk ali z njega ne prenašajo podatki. Tako potem ugasnem disk skupaj z PC, ali je to kaj narobe, ter prosim za nasvet kaj storiti da se ga bo dalo varno odstraniti?",
    "author": "KYPCK",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zunanji disk noče odstraniti",
    "content": "\nEn program ti očitno še piše/bere po disku. Morda tudi kakšno indeksiranje....\n\n\nČe ugasneš računalnik, se najprej zaustavijo vsi procesi in se disk šele potem ugasne, tako da to ne more škodit.",
    "author": "Jernej",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zunanji disk noče odstraniti",
    "content": "to se tudi meni podobno dogaja pri enem usb-ključku, nikakor se noče izklopiti \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\nLPWWY\np.s. imam jih več vendar je samo pri tem problem",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Zunanji disk noče odstraniti",
    "content": "Pri mojem prenosnem se občasno tud to pojavi......recimo dam remove Trekstor G:  pa me zavrne......\n\nPol pa stisnem po veji navzgor pa dam direkt remove USB hub pa mi ga ugasne...\n\nse pa včasih tud zgodi da tud tko noče...pol ponavad ugasnem comp pa takrat izklopim",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Zunanji disk noče odstraniti",
    "content": "Hvala vsem za odgovore, \ndrugače sem pa sedaj ugotovil če se odlogiram in potem nazaj prijavim se disk lahko odstrani...zgleda da gre res za en program morm v task pregledat.",
    "author": "KYPCK",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Zunanji disk noče odstraniti",
    "content": "Meni se to ponavadi zgodi, če v explorerju imam odprte datoteke na zunanjem disku. Potem ko explorer ugasnem, počakam par sekund in potem lahko brez problema odlogiram",
    "author": "Rikolus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zunanji disk noče odstraniti",
    "content": "Nekateri programi (recimo uTorrent) laufajo še potem, ki jih zapreš in okno izgine. Tudi kako minuto.\n\nSo prav programi, ki to povedo, kdo še uporablja disk. (ne vem zdaj nobenega na pamet).",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Zunanji disk noče odstraniti",
    "content": "\n\t\t\n\t\n\n\n bittorrent torej je kriv.....tnx",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  }
]