[
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Problem, če mu tako rečem je tak;\n\nPri 23ih letih, študiram in delam in živim sam zase (svoj štok v bajti, svoj denar, avto, le pere in hrani\nme mama) Doma nerabim ničesar plačevat, rekla sta da dokler študiram nerabim dat evra, kasneje vem\nda bo isto, ker me dokaj razvajata, zato že zdaj recimo 1x mesečno domov prvlečem kake 5kg pralnega,\nkaki mehčalec, poravnam kako elektriko, al pa kak drug račun v normalni zumi, skratka priložim kak €\nk gospodinjstvu, čeprav ga ne rabita, in jima s tem nič ne pomagam, pokazem voljo in neko odraslo \nvrnjeno \"vibracijo\" da mislim s svojo glavo. Oba pravita, da je vseeno če pereš za 2 ali 3 oz. če jeta\n2 ali trije, ampak vseeno še vedno se čutim dolžnega... Do tukaj vse lepo in prav, do problemov pridemo\nko malkom začne s svojimi nočnimi izleti. Na mesec imam samo 1 soboto in nedeljo, da sem prost\nslužbeno. Seveda to soboto izkoristim do amena, in prikrokam domov komaj ob kakih 10ih, niti ne več\npretirano pijan, ampak še vedno sem malo \"fajhtn\". Seveda se obema izogibam, se spoberem v svoj \nštok, in prespim cel dan do večera. Vem da je to leno, ampak samo eno soboto mam da se ga \"vtrgam\",\nin takrat ponavadi res ne šparam z pijačo. In staremu se meša, in mi po ovinkih govori da sem alkoholik.\nDa moji kolegi pijejo do amena vsako soboto in nekateri še petek, pa še v nedeljo kake 5 piv, mu ne govorim\nker nima smisla, mati ne gnjavi, ker spremlja vse od mojih izpitov, pa pomoje še v kak bančni račun \npoškili, me ne moti, če nebi bla taka, bi jaz bil vrjetno razvalina, pravi da dokler furam izpite + sluzbo,\nmi nemisli rečt besede, pa če se vlijem vsak vikend, foter pa popizdeva. In velikokrat nanese, da sam domov \nne pridem, torej domov prisvetim še z kakim blontnim trupelcem, in seveda so pol to vse svinje ki se okol gonijo, \n(to pove v zelo inteligentnem tonu in izboru črk, medtem ko lista časopis) in da je moja spremljevalka ista \nkot prejšno soboto (torej en mesec nazaj), le lase si je pobarvala, ne opazi, in pol sem spet najslabsi.\n(čeprav oba veselo zgineta od bajte, še preden se mi2 zbudima, čemu nevem) Zakaj je ob tisti večerni\nuri pripravljen zajterk in ne večerja in čemu sveže sprešane pomaranče, če jih sicer nikoli ne stiskamo...\nSkratka vse mi pripravita (vrjetno mama), foter pa pol pljuva po meni (ne dere se, ne kriči, ampak ima tisti\nsvoj izbor črk in tonov, politično mi pove, nekaj kar sploh nima prav)\n\nSkrata po njegovo bi moral bit doma ob 2, sam al pa z eno in ta isto 5 let, pa še to ne 1x na mesec\nampak 1x na 3 mesece, tako to počneta ona2. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nStudiral sem, da bi za tisto soboto oz. nedeljo reko, da spim pri punci ali podobno, ampak vedno\nse nemorem k njej zavlečt, ker je v podnajemniškem z 2ma študentkama in se nočem tam gužvat,\ndoma pa imet prazno 3 sobno stanovanje.\nTa teden sem rekel da prespim pri njej, pa sma prespala v majhnem hotelu pod pohorjem, ker se\nmi ga ni dalo spet prenašat, stem da tokrat bi bil ne kot on reče \"vikend pijanec\" ampak že medtedenski\npijanec. (da je helovin njega ne zanima) Sicer je bil ta hotel super in vse, ampak letno je to izdatek\n700tih evrov, katerih nemislim porabit ker je tastari nerazumevajoč. Da bi hodil sam domov pa mi spet ne \ndiši, ker se itak malo vidima, nabijanja v avtu pa mam že čez glavo. Njej pa nemislim rečt naj da polovico\nhotela zraven, ker vedno reče da lahko grema k njej, in da se nočem tam gužvat je moj problem in ne njen.\n\nTorej kak pameten nasvet proti anti-alkoholiku? (oba doma sploh ne pijeta, sem in tja kak kozarček, tastari\nvčasih kak majhen konjak s kolegi, sicer pa se ga ne namečeta nikol ; se pa jaz za vse tri) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Težka bo... na žalost... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Garfildd",
    "author_level": "Guru"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Ožent se bo treba !",
    "author": "Kara_Demz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Nekako ne razumem popolnoma : a je to redna punca ?\n\nČe je, potem si jo pozabil tastarim predstaviti.\nČe pa ni, bo pa res težka !",
    "author": "Kara_Demz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Ojej,\nSe bosta že navadla. Vsi starši imajo svoje pripombe, potem pa vidijo, da si tudi po dveh letih še živ in zdrav in te pustijo pri miru. \n\nČe seveda res nisi pijanec. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer naj te kar žreta še naprej. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nPS: Malo pozno so ti začeli težiti. Mogoče zato, ker si šele pri 22ih začel hoditi ven? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kozarec",
    "author_level": "ALTERKA 08"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Pa sej jamral je nonstop, ampak finta je bla da sem hodil domov recimo ob 5ih, 5x bol pijan, ampak\nsta takrat spala, pa je bil mir. Zdaj mi nikakor ne rata prit ob 5 domov, če grem ob 00°° komaj ven.\nZa 5 ur se ga pa nemislim nalivat. Al en šiht, al pa nič. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nJa punca je zdaj 2 meseca že ista, se pa kak mesec zgodi da je kaj novega, in pol je to\nteženje na teženje, sej mati ga malo bremza, samo ne pomaga pretirano.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Sej veš kako to gre...\"dokler boš pod mojo streho...dokler boš pri nas jedel...\" oz. bottom line, dokler boš kakorkoli vezan na tastare, se situacije ne bo spremenila...pa si lahko star 15, 25, 30...ali 50 let. Sicer pa dokler te fotr samo \"politično obdeluje\" 1x na mesec to sploh ni take sile..tiho kimaj in čez en uho noter, skozi drugo ven...kakršnokoli besedno upiranje bo samo prilivanje špirita na ogenj...in namesto 1 uro nabijanja, ti bo nabijal cel dan \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n \n\nŠe odgovor, ali si alkoholik..ammm, če si ti alkoholik, pol pa res ne vem, a je v Sloveniji sploh še kak ne-alkoholik..z izjemo fotra, se ve \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n...sam fotr ma pa naštudirane tele tvoje frajle, heheh...očitno si vzame čas \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "pikapoka",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Ma ja sej tut sam poprimem za teorijo kimanja, prikimavam, ja gor dol, mhm, bom, seveda...\n\nZgleda bom moral ob 6ih začet hodit domov, da bo mir.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Ne zastopim, zakaj tvojega starega glava boli, če pripelješ blond punco domov. Ali ne bi morala njene mame  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ?\n\nČe imaš namen dekleta imet še kak mesec ali dva, jo pelji pokazat domov, se grem stavit, da bo pol mir.",
    "author": "Kara_Demz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "zdaj ko si se zlajal... gres na pivo? \n\nne se sekirat... klin se s klinom izbija... namesto da se sekiras kaj ata pravijo ti raj se enga takratkega rukn... pa ti bo vseeno...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Iz lastnih izkušenj, res je bolje prit domov ob 5-ih kot pa enkrat sredi dopoldneva, že samo s tem si prišparaš pol litanij in očitajočih pogledov...\nJaz sem mel zmeraj morlaca, če sem pršiel domov, ko so sosedi hodili od maše \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n, da ne omenjam tihega tedna ",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik alkoholik pravi:\n zdaj ko si se zlajal... gres na pivo?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nMaa... - grem.  Poln kufer imam včerajšnjega dne. Telefon se še ni od včeraj nafilal, tako so mi ga spraznili ! \nPred Malcomom  bo pa še mir tja do desetih, ko se zbudi  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .\nSam povej, kam?",
    "author": "Kara_Demz",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Mal za foro: \n\nkakšna je razlika med alkoholikom in pijancem?",
    "author": "MiSkO",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "stari pač sprijazni se....foter ti bo težil in pika.\n\nKaj dosti se ne da narediti  - kvečjemu da se ga izogibaš.\n\nJaz sem ga praktično od svojega petnajstega leta pa tja do petindajsetetega....vsak petek in soboto nalival dokler smo zmogli - torej ne spomnim se da bi bil kdaj tak termin doma....pa nikoli noben ni nič rekel (Je pa res da sem do kosila  bil vedno pokonci (da sem pojedel)....pa se potem še malo ulegel do večera \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n))). \n\nampak....pač starci so kakršni so...tu ti težijo, kje drugje pa so 'idilični'...tako da..vzemi v zakup pa se ne sekiraj- feštaj pa obvezno še! IZkoristi vsako priliko ki je.\n\nLP",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "misko na kaksna je razlika med alkoholikom in pjancem? da vidim kam padm\n\nkara_Dzems no gremo na cvick...",
    "author": "alkoholik",
    "author_level": "RudolF"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Po moje ti ne bi težili, če te ne bi imeli radi. Včasih raje naredi kaj, da bo njim po godu, vedno pa tudi ne rabiš, saj se navsezadnje osamosvajaš. To je vse čist normalno.",
    "author": "tinekr",
    "author_level": "hot mamica"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Ko sem bil še najstnik, je tudi meni mama skoz težila in sem si mislil kolk so moji starši strogi ampak sem jim sedaj hvaležen za vse. Tudi meni bi bilo bedno, če bi mi pri 23 težili kdaj pridem domov. Pač so videli da furam faks in zraven še delam in mi dajo mir. Problemov z menoj nimajo in pač občasno malo potežijo. Mami je skoz težila zakaj moramo pridit ob 12 iz AG oz. zakaj mormo sploh hodiit tja. Pač hodmo tja žurat, ker nam je fajn in poslušamo tako musko. Od nekih kolegov sin se je zadnič zaletel na avtocesti, ko so šli iz morja. Bilo so notri 4-je in je model zaspal. Sem jim pač razložil, da mi pridemo domov ob 12, zato ker se voznik malo naspi in skulira, da ni pizdarij in je mami takoj pokaperala in ne teži več.\n\nSicer pa bodi vesel da ti kej težijo. Veliki večini je vseeno za otroke in jim dajo keš samo zato da se jih znebijo. Ni jim vseeno zate in lahko si jim hvaležen za to.",
    "author": "ChickenBoy",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Pijanc je le bolnik, ki pije več kakor zdravnik. Tako pravi pregovor.\nAlkoholike imamo pa alfa, beta, gama in delta.   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Fe3",
    "author_level": "Thinc"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Moji so tud bli vedno dokaj strogi do tega, kam sem sla in s kom sem sla, do kdaj bom... Tkrt sm seveda mislila, da mam najbolj zarukane starce na svetu (frendice so seveda rekle, da je njihovim starim vseen ce jih ni tri dni doma) in so ble tihe vojne v bajt. Potem ko sem mal odrasla, se mal spametvala itd. sm vidla, da so bli se normalni, kot bi bil vsak stars do svojega otroka. Zdej mi je postala navada, da recem kam grem in s kom (ok, mogoce kdaj zamolcim pravi spol) in priblizno do kdaj. Ce zamenjamo destinacijo, na hitro poklicem in povem; sem tam in tam, vse je ok, ne skrbet. In konc, sem mirna js in starci. In to delam pri svojih 21letih (ok, res je da me se vedno zivijo itd.)...\n\nEm, teb pa svetujem da se ne izogibas starsev tkrt k prides dam dopoldne -ne vem, pejt jih vsaj pozdravt (nevem no). Kar se tice spremljevalke, ce sm prou razumela mas eno STALNO konkubino ze (uau, ZE!!) dva meseca, vmes pa se ksno tko, za priboljsek. Kot prvo, al mej sam eno pa to predstav doma enkrat zjutri -pocak, da se vrneta tvoja dva, al jima pa rec enkrat zakaj zmer zgineta ravno tkrt ko bi jima rad predstavil bejbo. \nCe pa misls met vsakic drugo, ti pa recem sam, da uporabli dezni plascek ko se gnetes v njej. Komentarja se bom vzdrzala..\n\nIn kot so rekli, bod vesel da jih skrbi zate.. Ko si starejsi, vidis da so imeli prav in jih tudi bolje razumes.",
    "author": "MackaGrrr",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "to kaksen odnos imajo starsi do tebe si si sam ustvaril. starsi ti pri 23 nimajo kej govort, razn ce z njihovim denarjem f.ukas k.urbe \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n sej razumem da zivis pri njih in da ti to olajsa mnogo stvari, ter da sta prijazna. pac pogovori se z starim, ce ima kaj proti da 1x mesecno pijes naj ti pac pove naravnost, in ti mu naravnost povej da se zaradi njega nebos spremenil. to kero punco vozis domov pa mislim da res ni njihova stvar, ce je stalna jim jo pac predstavi, to se pa ja spodobi?",
    "author": "Antonioo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Sma se s starim zgučala v nulo, nekak sem mu razložo da se dela šola, sluzba in da če se ga vsekam\n1x na mesec ni to nič takega, pol sem se malo povedal kako delajo ostali kolegi, pa se je nekako skuliral,\npol pa sma dobla testenine na mizo in sma kosilala, pa sam čist pozabla zakaj sma tam, tak sma jedla na vlko.\n\nDobra hrana reši dosti težav.",
    "author": "malcomX",
    "author_level": "Plastic"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik malcomX pravi:\n\n Sma se s starim zgučala v nulo, nekak sem mu razložo da se dela šola, sluzba in da če se ga vsekam\n\n1x na mesec ni to nič takega, pol sem se malo povedal kako delajo ostali kolegi, pa se je nekako skuliral,\n\npol pa sma dobla testenine na mizo in sma kosilala, pa sam čist pozabla zakaj sma tam, tak sma jedla na vlko.\n\n\n\nDobra hrana reši dosti težav.\n\t\t\n\t\tKlikni za razširitev\n\t\n\n\nSamo kaj, ko bo jutri spet lačen... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nSicer pa btw, kateri jezik ti to uporabljaš? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Car",
    "author_level": "POSTman"
  },
  {
    "ctx": "Delno nerazumevanje očeta",
    "content": "Kaj te stane, da prideš enkrat sredi dneva sam domov, pokličeš mamo in očeta, se skupaj vsedete v dnevno in se v miru pogovoriš z njima? Ampa kmirno. Tudi takrat, ko ti bo oče začel najedati. Ga pomiriš in vidiš, zakaj je takšen do tebe. \n\nVeš, verjetno nima nič proti tebi, ampak je v ozadju nek razlog (eli več) zakaj s eobnaša tako do tebe. Lahko da se obnaša tako zato,ker j ebil njegov oče do njega takšen .. ali pa ker ne želi, da bi dobil kakšno izkušnjo, ki jo je doživel on, pa o tem ni nikomur povedal .. \n\nPovedati ti hočem, da te ima vseeno rad, ne glede na to, kako zgleda na prvi pogled, in da se da s pogovorom marsikaj rešiti. Četudi se na prvem pogovoru ne boste nič dogovorili, bo dejstvo, da si to naredil, v njemu nekaj spremenilo, potem je tu še tvoja mama in podobno. Štekaš? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "kripo",
    "author_level": "Fizikalc"
  }
]