[
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "Pozdravljeni,\nV bloku bomo montirali delilnike, zato razmišljam, da bi pred tem zamenjal sedanje radiatorje (ki so pravokotne oblike debeline 1,5 cm, kot neka plošča brez reber, s centralnim priključkom spodaj na sredini). Imamo enocevni sistem. Radiatorje bi vezl drugačne se pravi širše, saj mi na severni strani segrevajo preslabo in je v otroški sobi seda prehladno. Baje se ne dobi več radiatorje s enocevnim sredinskim priklopom (sama cev, ki gre v radiatorj je pa sredi deljena tako da gre po eni polovici notri topla voda po drugi pa hlada ven) tako da bi ob menjavi moral prilagoditi tudi cevi (bakrene) priključkom novega radiatorja. Ob tem bi dal tudi elektronske termostatske ventile. \nProsil bi vas za predloga (aluminjast radiator ali železni, oblika, znamka, na kaj moram paziti, ravno tako za termostatski ventil kaj predalgate), hkrati pa za kakšnega solidnega izvajalca, ki bi mi to naredil (Ljubljana).\n\nHvala za trud",
    "author": "bisnen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "radiatorji z spodnjim sredinskim priklopom, jih ima vogelnoot- kovinske, aklimat- aluminijaste. vsi proizvajalci imajo to opcijo. potem dokupiš ventile, enocevne ali dvocevne in stvar rešena, heimeier vem da ima te ventile.",
    "author": "zino",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "Seveda obstojajo radiatorji s sredinskim spodnjim priklopom! (praktično vsi proizvajalci jih imajo v ponudbi).\n\nRazliko med eno i dvocevnim sistemom krmiliš z ventilom (drug tip). Glede na to da imate enocevni sistem, je logično da so naslednji radiatorji (od prvega k zadnjem) bolj in bolj hladni. Torej daš zadnjega oz. zadnje nekaj večje. Sploh pri tebi, ko zdaj uporabljaš K11 tip radiatorjev, ki so po moči najšvohneji. Torej daj zadnje v zanki vsak K21 ali K22.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "Ali dam aluminjaste ali kovinske? Mi je zanec razlagal, da ima nekdo v njihovem bloku aluminjaste in ko zjutraj zažene ogrevanje se po celem bloku sliši pokanje od raztezanja radiatorja. Ali se splača tudi glede na cenovno razliko med enim in drugim?\nAli bi v primeru, kot ga vidva navajata, da dam radiatorje s sredinskim priklopom, lahko to montiral tudi sam, ko ni neke predelave inštalacije?\nKaj pa elektronski termostatski ventili? Ali je kaj novega ali pa je vse še tako kot v temi:\nhttps://www.alter.si/tabla/show...4&fpart=all",
    "author": "bisnen",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "Jaz sem dal kovinske, kupil sem najboljše kar sem našel (VEHA..čeprav se jih več ne dobi). Razlike v ceni so razmeroma male, tako dares nima smisla gledat na končni ceni 100 EUR za stvar, ki jo boš imel v hiši nadljanih 30 let (D ane bo čez 10 let slabe krvi ker bojo prerjaveli in začeli puščat).",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "Pa je kakšna bistvena razlika v delovanju (uporabi) med aluminjastimi in kovinskimi?\n\nSama sem namreč dala kovinske, pa mi je sorodnik rekel, da so aluminjasti kao top of the top in bi morala dat aluminjaste, če nočem spet radiatorjev menjavat, ko bom menjala peč.",
    "author": "Nikka",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n hud sorodnik.\n\nNima veze.....  Radiator kot radiator - skozen teče vroča voda z namenom, da se preko površine toplota te vode odda v prostor. Zdaj ali je jeklo, aluminij, baker...je vseeno. Stene so tako tanke, da prevodnost kovine,praktično nima nikakršnega vpliva.\n\nKo sem jaz gledal radiatorje, sem gledal tudi za aluminjastimi..samo kolikor se spomnim, mi je že estetski pogled nanje dvigoval želodec, tako da sem šel stran od njih.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "Kaksne pa so kaj cene radijatorjev? Teh navadnih, belih, ki se povecinim montira. Pa recimo 150 dolgi. Zdele bomo stanovanje prenavljal, pa bi jih menjal.",
    "author": "smoukar",
    "author_level": "Majstr"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "Težko rečt....zavisi od proizvajalca, višine, dolžine, debeline (K oznaka).\n\nNi pa to nek hud denar, da ne bi menjal ob prenovi stanovanja..ker za moje pojme kar pridonesejo k estetiki prostora (sploh v primerjavi s starimi rebrastimi). Se pa seveda splača takrat zraven dat tudi termostatske ventile (in glave) če jih še ni...pa demontaža in montaža...pa nekaj nanese.\n\nSicer sem pri sebi že malo pozabil - lahko pa tule pogledaš (cenovno me nikakor ni sezulo).\n\nhttp://www.podsvojostreho.net/vsebina/node/1058",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nikka pravi:\n Pa je kakšna bistvena razlika v delovanju (uporabi) med aluminjastimi in kovinskimi?\n\nSama sem namreč dala kovinske, pa mi je sorodnik rekel, da so aluminjasti kao top of the top in bi morala dat aluminjaste, če nočem spet radiatorjev menjavat, ko bom menjala peč.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAlu \"pokajo\" oziroma se jih sliši, pač fizika aluminija.\nNormalen radiator drži desetletja, če je ok, tako da panika je odveč.\n\nSem menjaval, pa je rekel vodovodar, da ni treba alu...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "ksz\n\nSmo pred par leti menjavali radiatorje Nabavili aluminijaste razen v kopalnici, kjer jenavaden.  Pokanje sem včasih slišal, ampak ni moteče.  Aluminijasti so še po 4 letih ok. Medtem ko je navaden v kopalnici na nekaterih mestih že pošteno rjavi (Barva je začela odpadat spodaj pa ogromno rje...) . Ne izključujem možnosti da je bil nekvalitetno narejen.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "Ja, tudi meni je v eni kopalnici po 12. letih odpadla barva in je porjavel pri ventilu (očitno je tu bil nek problem).\n\nZamenjal sem spet za navadnega.\n\nA v drugi kopalnici, kjer je enak model, je brezhibno. Radioator je bila namreč doli in pregledan, brez sledi...",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Menjava radiatorjev in ventilov",
    "content": "Hvala Vincentu in Snecerju za pojasnilo, sem si oddahnila \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "Nikka",
    "author_level": "Pripravnik"
  }
]