[
  {
    "ctx": "Prva poroka",
    "content": "Preteklo soboto sem prvič fotkal na poroki. Prijatelj me je prosil, da mu ovekovečim dan D. \nLokacija in vreme:\n- oblačno, po obredu (okrog 15:30) v cerkvi se je zunaj vlilo\n- zabava v hotelu, precej temno plesišče\n\nOprema:\n- Canon 7D + EF-S 17-55 IS USM + flash 580 EX II\n- Canon 5D I  + Sigma 50 1.4\n\n1.\nCerkev je bila zelo temna, je bolj zapuščena, v njej ni niti elektrike, okna mala. Trudil sem se na M, zaslonka 3.2, čas okrog 1/125,  0z. 1/160,  ISO okrog 1600 (mislim, da sem dal na Auto).\nVse to sem dal pod C1 in fotkal vse v cerkvi. Plus seveda flash.\n\nČe bi še enkrat, bi s C1 fotkal portretni del obreda (poročenca, priči ali župnik v prvem planu), za ostalo (notranjost cerkve, svatje, ...) pa bi pod C2 dal zaslonko vsaj 5.6 ali še več, da bi dobil več globinske ostrine.\n\nZaradi slabih svetlobnih razmer v cerkvi sem fotkal v polnem RAW, sedaj se trudim v Lightroomu 2 nekatere fotke izboljšati (crop, rotacija, da je v \"vaservagi\", od ostalih najpogosteje uporabim: Exposure, Fill Light, Recovery, Noise Reduction, Sharpening, Saturation).\nKer je zunaj padal dež (sicer ne ful), sem posnel le metanje riža in še nekaj fotk pred cerkvijo (skupinske ne). Nastavitve: F7, 1/250, ISO 250, Flash \n\nVprašanja:\nV1.1\nKakšne so vaše nastavitve za obred v temni cerkvi?\n\nV1.2 Kakšen vrstni red naj uporabim pri obdelavi fotke v LR, če pri eni fotki uporabim vse zgoraj naštete nastavitve?\n\n\n2.\nV hotelu sem fotkal z obema ohišjema.\nS 5 D in Sigmo (brez flasha) sem imel večinoma te nastavitve : 1/200, F2.0, ISO 500\n\nV2.1\nBi vi izbrali druge nastavitve? Kakšne?\n\nV2.2\nRes je, da so na plesišču migali in je težko pravilno izostriti. Vseeno pa se mi zdi,da je AF pri Sigmi počasnejši kot sem ga vajen pri Canonu 17-55. Imam prav? Je sploh Sigma 1.4 prava izbira za fotkanje zabave na  temnem plesišču?\n\nV2.3\nMotil me je tudi preozek kot objektiva. Po tej izkušnji sem začel razmišljati o nakupu Canon EF 35 1.4. Sicer je ful drag, vendar bi s tem pridobil top objektiv, široki kot na FF\nin pa hitrost. Kolikor sem bral reviewe, so vsi zelo zadovoljni z njim.\nTorej, predvsem me zanima vaša izkušnja s tem objektivom ali je primeren za fotkanje porok (ambientalna svetloba, brez flasha) in ali je AF hiter in oster?\nUporabljal bi ga predvsem na 5D (enki), je to dobra kombinacija?\n\n\nPri fotkanju dogajanja na plesišču s: Canon 7D + EF-S 17-55 IS USM + flash 580 EX II me je motilo predvsem preosvetlitev sprednjega dela in podosvetlitev zadnjega dela.\nRes je, da sem flash imel usmerjen direkt naprej. Sedaj razmišljam, da bi bilo verjetno bolje, da bi ga usmeril v strop in osvetljeval z odbojem.\n\nV2.4\nKako bi se vi lotili tega in približno s kakšnimi nastavitvami?\n\nSkupinsko fotko sem posnel na zabavi. Bilo je cca. 100 ljudi, postavljenih v polkrogu, v 4-5 vrstah. Uspelo mi je z 17-55. Nastavitve : F4.6, 1/200, ISO640\n\n3.\nSedaj me čaka še obdelava fotk, izbor za razvijanje in izdelava foto knjige.\nDo sedaj sem izdelal 2 fotoknjigi, nobene za poroko. Obe sta bili CEWE (indigo), A4, trda platnica.\nIskreno povedano nisem ravno zadovoljen s tiskom fotografij v fotoknjigi CEWE. Iste fotko, iste dimenzije imam v foto knjigi in samostojno, sijaj izvedba in je ta druga veliko boljša, lepša. \nZakaj tako? In ali so foto knjige, ki niso CEWE (npr. pri Digifot, Fotoplus) lepše? Kakšne so vaše izkušnje?\n\nKakšen format naj izberem za poročno foto knjigo? 30x30 cm ali kar A3 (ležeča)? In platnice? \n\n\nVsakega vašega odgovora ali komentarja bom vesel.",
    "author": "hawkeye",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Prva poroka",
    "content": "ker nimam veliko časa, bom samo par stvari povedal, sicer pa itak ne verjamem, da bodo komu pomagale, to je pač moj način dela.\n\nskratka, ko sem sam fotkal enkrat poroko, sem imel en bodi širokokoten, drugega teleobjektiv (v kombinaciji z 50 fix f/1,8). en bodi Canon 40D (širokokoten) in 1Ds mkII (FF, 50 mm in 70 - 200). poskušal sem delati brez fleša, ko sem delal s flešem, sem imel čase nekje okoli 1/50, f/5,0 do f/8,0, ISO 640 - ISO 800, ko sem delal brez fleša, odvisno, od 1/30 do 1/125, f stalno največ 2,8 ali manj (se pravi tudi 2,2; 2,5).\n\nz dolgimi časi na flešu dosežeš recimo atmosfersko osvetljenost ozadja, moč fleša prilagajaš, oz. celo nastavitev malo prilagajaš, skratka, raje delam na dolge čase, ker dobim lepo atmosfero. nikoli mi ni bilo jasno, zakaj nekdo nažiga fleš in neke hudo kratke čase na nekih nizkih ISO-tih ...\n\nše manj pa mi je jasno to - imaš fotič, ki ima vrhunski ISO v višjih vrednostih - sam najraje delam brez fleša, če se le da. tudi če delam s flešem, imam rad, da je vseeno čimveč atmosfere vidne v ozadju. razen, ko sem zunaj, takrat je spet vse drugače (tu bi verjetno tudi sam naredil isto, kot si ti pri metanju riža) ...\n\nskratka, toliko za enkrat z moje strani, delo kliče naprej ...\n\nlp, Dizzy",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Prva poroka",
    "content": "ko sam delam poroko (k sreči sem samo asistent kolegu ker sam nimam volje za poroke, dnar pač je \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) se probam čimbolj izognit flešu, ker ponavadi čisto pokvari fotko, če pa že pa ga dam za malo doosvetlitev, da niso obrazni temni al pa da ni senc. ok na zababvi se načeloma uporabi ampak enako za doosvetlitev in zamrznitev ker se uporabi malo daljši čas, da je ozadje lepo osvetljeno. v cerkvi je različno, ampak iso ponavadi okoli 1600, 1/125 in pa f2.2-2.8. Imaš dober body tak, da se ne boj uporabit malenkost višji iso tudi 2500, ker cerkve so res temne in črne ponavadi.",
    "author": "Huggy_Bear",
    "author_level": "Nippon KogakuFOTOGRAF 08"
  },
  {
    "ctx": "Prva poroka",
    "content": "Kot so ti ze povedali, imas, sploh na 7d, ISO zelo dober, tako da se ga ne boj uporabiti.\nSam cerkveno delam nekako tako. ISO 800-1600 (ce je reeees temna, grem tudi visje) F2.8 - 4.0, cas 1/60 s flesem na 45 stopinj za doosvetlevanje (na flesu je \"jogurtov loncek\"  ).\nZunaj ponavadi v soncnem dnevu delam na AV z malo visjo blendo + fles za doosvetlevanje. Ce je oblacno vreme, naceloma ni potrebe po flesu.\nObdelava... Crop, ostalo pa na masini za tisk  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nFotoknjigo izberi 30x22 (pokocno) z usnjeno platnico. Vsaj meni zgledajo super.",
    "author": "DJ_Beat",
    "author_level": "Dacar"
  }
]