[
  {
    "ctx": "LCD TV in daljinec od T2 - hecn problem",
    "content": "Torej, odkar sem kupil nov TV (LG 42'' SL8500) mi daljinski upravljalec od T2 (optika) - Motorola, ne deluje vedno!\nHecno je to, da če pa TV izklopim, pa prtiskam upravljalec od T2, pa ta deluje super (vidim po lučki na enoti katera utripa).\nPotem sem probal scart na TV menjat na drugo scart vtičnico, pa je en mesec delalo super, zdaj je pa spet začelo zezat, pa ne dela več. Enostavno komanda ne prime! S TV nima bit kej narobe, ker TV daljinec dela ok, ampak za upravljanje rabim T2 daljinec, ki dela preko tiste T2 Motorola škatle - ta daljinec pa ne dela. Potem, če ga pa približam na 5 cm do škatlice pa dela!? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nJe že mel kdo tak problem in kako ga rešit? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD TV in daljinec od T2 - hecn problem",
    "content": "Na LCD-ju imas vklopljen kaksen senzor gibanja (ECO menu) ali backlight - problem se ti pojavlja, ko je v prostoru temneje (zvecer) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPoizkusi izklopiti kaj od nastetega in porocaj.",
    "author": "Robert",
    "author_level": "Majstr"
  },
  {
    "ctx": "LCD TV in daljinec od T2 - hecn problem",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Robert pravi:\n Na LCD-ju imas vklopljen kaksen senzor gibanja (ECO menu) ali backlight - problem se ti pojavlja, ko je v prostoru temneje (zvecer) \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nPoizkusi izklopiti kaj od nastetega in porocaj.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nTi, sem res probal nekaj na ECO menuju izklopiti, pa od včeraj dela normalno. Je za počakat kak dan, da sem za ziher, da je to to... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSicer pa mi ni jasn zakaj bi ECO senzor menu vplival na to telekomando... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Katunga",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "LCD TV in daljinec od T2 - hecn problem",
    "content": "Ja senzor oddaja signale v prostor, da ugotavlja, če je kdo noter.\nZgleda, da uporablja IR signal za zaznavanje.",
    "author": "jurek1973",
    "author_level": "Guru"
  }
]