[
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Pozdravljeni!\n\nJe že kdo imel kakšen tak problem in  kako naj ga rešim. V bloku imamo podzemno garažo in avtomatska dvižna vrata za uvoz v garažo. Problem je v tem da me zanka na tleh zazna ko pridem z motorjem pred garažo in me spusti notri, tudi vrata za mano se zaprejo ko pridem v garažo, ko pa grem ven me spusti ven, vendar se vrata za mano ne zaprejo. Nekaj časa je delovalo to da sem ko sem prišel iz garaže vzel železno rešetko in pomahal z njo nad zanko in so se vrata zaprla, sedaj pa tudi to ne funkcionira več. Kot laik si predstavljam da zanka zazna železo in ko zazna da sem zapeljal mimo zapre vrata, vendar kot kaže motorja ne zazna (samo ko pridem ven). Klical sem že upravnika zato vendar je bil njegov predlog da na naslednjem sestanku hišnega sveta dam predlog o novi močnejši oz. zanki čez celotno širino izhoda iz garaž. Nekako dvomim da se bodo stanovalci s tem strinjali konec koncev pa je to šalabajzerska izvedba zanke po mojem mnenju saj nikjer ne piše, da uvoz z motorji ni mogoč. Ne vem nimam dobrega občutka ko zvečer zapeljem ven iz garaže vrata pa ostanejo odprta in lahko vsak pride v garažo in na koncu bom še jaz kriv ko bo komu kaj zmanjkalo iz avtomobila. Je kdo že imel tak problem in kako ga rešiti (nakup chopperja ni opcija \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n)",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Hm, kaj pa kak magnet, ki ga pritrdiš na motor? Poskusi enkrat SEVER gor in drugič SEVER dol. Košta te nič ne, da probaš.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Ja to sem že malo razmišljal, kje bi dobil tak magnet, se pravi čim manjši in pa zadosti močan da ne bi ravno odpadel ob vsakem kuclju. A če ga dam nekam ob cevi za bencin se mi bo tudi poraba zmanjšala hehe al kaj so bili eni čudežni magnetki za zmanjševanje porabe.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "to, vidiš, pametno razmišljaš \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nmagent se dobi tule http://www.svetmagnetov.com/\nAmpak najprej poskusi, če to sploh dela.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Ja nekako ne vem koga naj vprašam da ima močan magnet da bi zadevo sprobal.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Ce imas pri roki kaksen star neuporaben racunalniski trdi disk. Tam je ponavadi tak fino mocan magnet noter.",
    "author": "deedee",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Probaj s kakim starim zvočnikom. Menda da magnet deluje tudi pri zankah pred semaforji. Menda.",
    "author": "motofrik",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "ksz\n\nče si i z LJ, ti ga lahko jaz posodim. Sem se pa spomnil še ene stvari, ki jo lahko sprobaš; v zanko daj nekaj železa, ravno toliko, da še ne preklopi. Ko boš dodal, še motor, bo preklopilo.\n\nlp",
    "author": "merdzo",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "pri nekaterih modelih vrat so različne nastavitve s katerimi se da nastaviti razne načine odpiranja in zapiranja. jaz bi na tvojem mestu pogledal znamko vrat in poklical serviserja da pogleda kaj je z nastavitvami.",
    "author": "slako",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "\n\t\n\t\t\n\t\n\nP.S.: Si iz Domžal?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Moram poskusiti to z magnetom ja, pa da vidimo. Andy sicer nisem iz Domžal je pa res da sem zadnje čase kar dosti v Domžalah no \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Cool. Spraševal sem, če si iz Domžal zato, ker pri nas je bilo podobno. Še posebej ob hladnem vremenu/asfaltu me ni več zaznavalo. Zaznavalo tudi ni več terencev in višjih avtomobilov.\n\nKar je bilo potrebno zamenjati je procesorsko enoto v stebričku, ki ni več zaznavala ok, ne pa cele zanke. Menda to stane cca. 500 EUR?",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Ta garaža je sicer v Lj. sem pa sedaj kar veliko v Domžalah no če sem natančen.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Guinness",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem: motor in avtomatska garažna vrata",
    "content": "Ni problema, se zmeniva, pa ti ga pokažem  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "AndY1",
    "author_level": "Guru"
  }
]