[
  {
    "ctx": "HP RW6815 ni GSM modula",
    "content": "Pred kratkim sem zaradi težav z USB konektorjem telefon razdrl in polotal pine na konektorju. Telefon sem sestavil skupaj, vstavim SIM, prižgem in tam kjer bi moral vpisati pin se sploh ni pokazalo, zato sem hotel ročno vpisati pin (wireless manager). Nič se ni zgodilo zato sem telefon še enkrat reseteral in spet se ni nič pokazalo za pin, grem še enkrat  v wireless manager kjer ugotovim, da sploh ne obstaja \"PHONE\" v seznamu sta samo bluetooth ter wifi.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nRekel sem si ok, že dolgo te nisem hard-resetal mogoče je to. Naredim hard reset, prižgem in spet isto. Spet sem zdrl telefon, z mikroskopom pogledal, če sem naredil kakšen stik med pini ampak nič. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nHP-ja ne uporabljam že kakšno leto ker pa sem pred kratkim potreboval še en telefon pa sem ga usposobil. Imam nameščen originalni WM5.0, ROM 1.12.00, v HP Asset viewer piše pod \"Radio Present: Yes\" ko pa kliknem Phone settings pa mi napiše:\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n A wireless radio must be attached to use the phone.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nRes ne vem kje sem ga usral, mogoče je napaka samo v SW oz. mogoče je potrebno le nastaviti kakšen register kar pa ne znam. Upam da mi lahko pomagate, ker mi je že res zmanjkalo idej  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "LEDuser",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "HP RW6815 ni GSM modula",
    "content": "Res nobeden ne ve kaj bi bilo lahko narobe? Bi mogoče pomagalo ROManje?",
    "author": "LEDuser",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "HP RW6815 ni GSM modula",
    "content": "Ponovno naloži original ROM  in če še pol ne bo PHONE , pol si nekaj moral zjeb.t med lotanje/odpiranjem/zapiranjem ali pa so ti telefon že leta dobla. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "badguy777",
    "author_level": "PDA maher"
  },
  {
    "ctx": "HP RW6815 ni GSM modula",
    "content": "Problem je v tem da mi računalnik ne prepozna USBja. Mogoče problem leži tudi v USB konektorju na dlančniku. Ali obstaja rešitev da naložim ROM preko SD kartice?",
    "author": "LEDuser",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "HP RW6815 ni GSM modula",
    "content": "Probaj še na drugem pcju, da se šprepričaš, da je usb na telefonu zanič. In kak misliš telefon polnit, če je res zanič ucb konektor?\n\nNekaj o flešanju prek SD kartice: http://forum.xda-developers.com/showthread.php?t=359043  \n\nHow to flash using SD Card(Recommended):\nExtract diskimg.nb0 to a sd card (<1G is better), insert it into 6828, press&hold 2 soft key(-) and reset. After a while, it will be in PBL mode, wait 15-20min, it will hard reset itself and flash done. The first boot time is very long so be patient , you may click the screen so that the device will not auto-off.\n\nhttp://forum.xda-developers.com/forumdisplay.php?f=388  ->\nZbrani cuasom rom od različnih uporabnikov. Sicer je tema za iPAQ rw6828, XDA Atom  , vendar pri nekaterih romih piše  iPAQ rw68XX , kar pomeni, da je tudi za tvoj telefon.Za HRSSPL pa ne vem, če ga rabiš, na HTCjih je obvezn, če želimo nalagat neuradne(custom) rome.",
    "author": "badguy777",
    "author_level": "PDA maher"
  }
]