[
  {
    "ctx": "Kako se znebiti plesni na lesu?",
    "content": "Ker je stanje na stenah že kritično glede plesni, sem se odločil, da zadevo uredim z brušenjem stene, tretiranjem s sredstvom proti plesni in ponovnim malanjem. Ko pa sem umaknil omare, sem ugotovil, da mi je plesen napadla že letvice, malenkostno tudi parket. Pa omare imajo ful vonj po plesni, čeprav same plesni na omarah ni videti.\nKako naj tretiram lesene površine, da ta nesnaga izgine in da se v doglednem času ne pojavi? Seveda, da ne uničim letvic in parketa. Z istim sredstvom (od JUBa, ki ga zmešaš v določenem razmerju) verjetno ne smem še po lesu pacat?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se znebiti plesni na lesu?",
    "content": "Ti najprej odstrani razlog zaradi česa prihaja do plesni. Ker drugeče lahko še tako čaraš s kemijo, bo plesen (in propadanje) slej kot prej nadaljevala svojo pot.\n\nNa vsak način omaro ob povratku pusti malo dlje od stene (vsaj 5 cm)...na zadnji strani omare zvrtaj na vsakem delu omare vsaj po 2 luknji...fi 5 cm (kronski sveder?..dobiš v raznih obijih za par eur...bo čisto OK za to opravilo)  Luknjo narediš eno zgoraj, drugo spodaj - da bo zrak krožil.\n\nKo odmakneš omaro pusti najprej nekaj časa da se vse skupaj dobro posuši, šele potem naskoči s sredstvi za uničevanje plesni.\n\nPotem pa bistvo vsega: nekaj uredi s prezračevanjem!",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Kako se znebiti plesni na lesu?",
    "content": "edina rešitev za plesen je tole : https://www.youtube.com/watch?v=YIjhHaOIneg",
    "author": "bansh28",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se znebiti plesni na lesu?",
    "content": "Zadeva je taka, da na vzrok za nastajanje plesni ne morem vplivati. Ker je to star (čez 40 let) stanovanjski blok, brez fasade, in ni kaj naredit, dokler se vsi stanovalci ne odločijo za fasado. \nOmare so bile že zdaj slabih 10 cm stran od stene, ampak so se vseeno navlekle vonja. Dobro, ni zdaj to tako kritično, kot v kakšnih ultra starih bajtah, ampak se čuti vonjče odpreš ta najbolj kotni predal.\nMogoče je problem tudi v temu, ker je bilo stanovanje obnovljeno, zamenjana okna in vse ostalo, tik preden smo se vselili. In prvo zimo je bilo toliko vlage, da je kar po stenah teklo. No, sedaj je to že mnogo bolje.\nVseeno  pa vem, da mi konkretno malanje na vsakih nekaj let ne uide. Jaz bi zdaj rad samo še letvice in parket pravilno spedenal, da ne bom kakšne škode naredil.",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se znebiti plesni na lesu?",
    "content": "Jst bi ti priporočal preboj ven in kaki ventilator, ali pa sončni kolektor za ogrevanje zraka to se tudi lahko obrneš name, seveda če si kje v mansardnem nastropju, smo pa z našimi kolektorji že izsušili marsikatero res vlažno klet in ogreli dosti prostorov.",
    "author": "bokyto",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Kako se znebiti plesni na lesu?",
    "content": "Prebojev ne morem delati, ker je najemniško stanovanje. Prav tako si s kolektorji ne morem pomagati, ker sem v pritličju. Sem malo prebrskal še po netu in pravijo, da je les (seveda ko ga prej obrišeš z vlažno cunjo in posušiš) potrebno namazati z 80% etanolom. \nNekje priporočajo nekakšne \"tihe\" ventilatorje, s katerimi mešaš zrak zadaj za omaro in s tem preprečuješ nalaganje kondenza in posledično plesni. \nA mogoče kdo ve, kako tile ventilatorji zgledajo?",
    "author": "JosipBroz",
    "author_level": "Fizikalc"
  }
]