[
  {
    "ctx": "P: Nokia E71 - Vredna ogleda!",
    "content": "Ugodno prodam Nokio E71 v sivi barvi. Kupljena je bila novembra, pred dvemi leti, pri Simobilu in je še do novembra v garanciji (priložim račun). Imam tudi še original škatlo z računom in garancijo, slušalkami in etuijem. Aparat ni bil nikoli zaklenjen in deluje na vse SIM kartice operaterjev.\nNokia je ohranjena odlično, tako zadnja kot tudi prva stran sta popolnoma brez prask in poškodb. Aparat je bil vedno nošen v priloženem etuiju (ki je sedaj že malo bogi). Na zaslonu je tudi nevidna zaščitna folija, ki ga še dodatno varuje pred umazanijo in praskami. Baterija je odlično ohranjena in zdrži kot na začetku. Na telefonu je naložena zadnja verzija programske opreme, ki omogoča stabilnost in hitro delovanje telefona. Zraven dodam tudi dosti aplikacij in pa certifikat za telefon.\nZraven priložim vse papirje, etui, škatlo, pašček (še zapakiran), slušalke (še zapakirane), polnilec, 8GB SanDisk MicroSDHC kartico (dokupljeno posebej), adapter 2.5-&gt;3.5 za slušalke, folijo (že nameščena), USB polnilec.\nTelefon je res odlično ohranjen in vreden nakupa, prodajam ga le zaradi pomanjkanja denarja. Sam sem z njim izredno zadovoljen (kot tudi večina), saj je bil izbran za telefon leta 2008.\nMožen je osebni prevzem ali po pošti. Za ceno se še da dogovoriti. Možna je tudi menjava za iPhone 3G ali 3GS z mojim doplačilom. Za vse dodatne informacije sem na voljo na ZS.\n\nPopravek: Cena: 130€",
    "author": "Desty",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "P: Nokia E71 - Vredna ogleda!",
    "content": "\nVprašanje : prodajaš zaradi pomanjkanja denarja, hkrati pa menjaš za Appla?",
    "author": "alter01032010",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "P: Nokia E71 - Vredna ogleda!",
    "content": "Pri prodaji za denar bom kupil iPhone. Če bo pa šlo za menjavo pa še toliko bolje in bom samo doplačal razliko. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Desty",
    "author_level": "Pripravnik"
  }
]