[
  {
    "ctx": "MapSource; problem pri nalaganju kart na garmina",
    "content": "Pozdravljeni!\n\nImam MapSource (6.16.2)  in naložene karte AR 3.0, CNE 2011.10, SCG Route 2.20 in AdriaTOP 2.21, ki so vse iz uradne strani garmina in original odklenjene, ampak ko vse te karte v mapsourcu označim in jih pošljem na mojega nuvija 350 ali na Garmin Mobile PC mi naprava kart ne zazna.\n\nV čem je problem? Se mogoče kje zadeva prekriva in zato ne zazna?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nextor123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "MapSource; problem pri nalaganju kart na garmina",
    "content": "Si pogledal na napravah pod Orodja - zemljevidi  o zemljevidih,  da niso mogoče odkljukani?\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MapSource; problem pri nalaganju kart na garmina",
    "content": "Je mogoče img ki ga pošiljaš na garmin  večji kot 2gb?",
    "author": "lejko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MapSource; problem pri nalaganju kart na garmina",
    "content": "Na garmin napravi je onemogočen gumbek \"o kartah\", čeprav je na sd kartici v mapi garmin, img datoteka \"gmapsupp.img\" velikosti 2,35GB. \n\nNa Garmin Mobile PC pa je med kartami samo adriaroute in še to ne moreš niti iskat po naslovih, ker vrne napako: \"Detailed maps are required to use this feature. Visit www.garmin.com for more information\". Mobile PC tudi napačno zazna velikost img datoteke 1,75GB, čeprav je celoten img velik 2,35GB.\n\nPoskusil sem tudi z gmaptoolom in unlocked img kartami, ampak isto, ne dela ne v garminu nuvi 350, ki je posodobljen na zadnji update in ne na Garmin Mobile PC.\n\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n    \nlejko: JA! Kako to rešit?",
    "author": "Nextor123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "MapSource; problem pri nalaganju kart na garmina",
    "content": "da se izogneš prevelikim img-om rukni najprej gor CN (ozr del - da ostaneš pod 2 GB) - tega potem iz gmapsupp.img preimenuj v gmaprom.img (v sami napravi - 350tki!!) - potem pa ostalo naloži gor (ti bo naredilo novo gmapsupp.img)\n\nza mobile PC pa nisem siguren ali podpira gmaprom.img - potem pač enako logiko - sicer pa preimenuj v gmapsuppNEKAJ.img - in pač \"preklapljaš\", da za vsako preimenuješ v gmapsupp.img (vem - je bukovo - samo kaj češ)",
    "author": "gr69",
    "author_level": "Guru"
  },
  {
    "ctx": "MapSource; problem pri nalaganju kart na garmina",
    "content": "O problemu z iskanjem naslova tudi na :\nhttp://www.garmin.si/faq.php?faq_id=ID5PI86M\n\nAli imaš zemljevide registrirane pred prenosom tudi za napravi:\nhttp://www.garmin.si/faq.php?faq_id=EA6NN2QS\n\nTo točko pa preskočiš,  saj imaš kot navajaš, že registrirane karte \nKo je namestitev končana, odprite spletno stran http://unlock.garmin.hu/slotopo/.\n\nLP",
    "author": "Frko",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MapSource; problem pri nalaganju kart na garmina",
    "content": "CNE 2011.10 pošlji na SD, vse ostalo pa na napravo. V tvojem primeru je file prevelik. Samo CNE ima skoraj 1,90GB.",
    "author": "zakon",
    "author_level": "Guru"
  }
]