[
  {
    "ctx": "Električni skiro",
    "content": "Caw,\nzanimam se za nakup električnega skiroja. Gledam malo po trgovinah in bolhi vendar sem do zdaj nasel mogoce 2 ali 3 prodajalce ki to prodajajo. Vecinoma gre za 800w skiro z 35km dometa, hitrostjo 35kmh in povsod pise da porabis nekje 10 centov na 100km.\nZanima me ce ima kdo dejanske izkusnje ker me zanima kako je z tem v praksi... mal sm skepticen da ga 3x povnes (pise da se fila 8ur) sepravi 24ur filanja = 10centov? Zanima mem tudi kako je z koncno hitrosjo in dometom.\nZanima me se ce kdo ve kaj se med seboj razlikujejo, kateri je boljsi... obstaja kaksna znana kvalitetna ferma ki izdeluje te skiroje? namrec nikjer na oglasih nisem zasledil kaksno fermo tega skiroja.. povsod samo pise elektricni skiro  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nCisto sem zmeden pa vseeno bi mi zelo prav prisel tak skiro za v sluzbo in nazaj =) hvala za vsakrsno pomoc...",
    "author": "matic3k",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električni skiro",
    "content": "Imam električni maxi scooter, ki mi pokuri cca. 25 centov/100km, tako da je 10 centov/100km za električni skiro povsem normalna poraba.\n\nNo, tole imam jaz:\n \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nZ baterijo je pa takole. Globlje, ko jo boš praznil, manj časa bo živela. Zato najdi skiro z 2x dometom, kot ga potrebuješ ti od polnjenja do polnjenja (domnevam, da ga boš lahko polnil tudi v službi).",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Električni skiro",
    "content": "sepravi ce te prav razumem je pravilna poraba baterije da jo cim manj sprazim in napolnim do konca? ni ponavadi tako da je dobro do konca zpraznit pa potem do konca nafilat? vsaj pr mobitelih je blo ucas tko ",
    "author": "matic3k",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električni skiro",
    "content": "Daj prilepi še linke od teh strani, kjer prodajajo tele e-skuterje. Stvar sploh ni tako slaba, samo malo penzjonersko zgleda \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n Rabljeni so okoli 50-70 ojrov, koliko so novi?",
    "author": "sloth481",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Električni skiro",
    "content": "skuterje al skiroje? skiroje sem edine pametne najdu tuki: http://www.silverstore.si/index.php?ids=16\npenzjonisticno zgleda u nulo sam v praxi je pa to (vsaj zame) tok prakticna zadeva da bol nebi mogla bit; zlozi se v avto, teza ni prevelika tako da ga lahko dvignes in neses, to pa meni veliko pomeni.",
    "author": "matic3k",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Električni skiro",
    "content": "Skiroje sem mislil ja... Niso pa ravno poceni :/",
    "author": "sloth481",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Električni skiro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matic3k pravi:\n sepravi ce te prav razumem je pravilna poraba baterije da jo cim manj sprazim in napolnim do konca? ni ponavadi tako da je dobro do konca zpraznit pa potem do konca nafilat? vsaj pr mobitelih je blo ucas tko \n\t\t\n\t\tKlikni za razširitev\n\t\n\nTako je. Ni-CD baterije in v manjšem efektu Ni-MH baterije so razvoje spominski efekt oz. pravilen izraz 'Voltage Depression'. Tega se je odpravilo z popolnim praznjenjem baterije. Če imaš baterijo vezano v serijo celic, ki niso enako polne, se proti koncu zgodi to, da se tista, ki je že prazna, začne polniti n z nasprotno polariteto od ostalih celic, ki še imajo energijo v sebi. To celico to uničuje. Ni-CD baterije še ne toliko, Ni-MH pa že.\n\nZa današnje baterije, ki imajo osnovo Li-XX, pa je bolje da se jih prazni čim manj globoko - max. 20%. Bolj plitko, ko jo boš praznil, več ciklov boš doživel.\nNpr. moj Ericsson T39 ima še danes baterijo kot novo, med tem ko je puncini, 3 leta stara baterija v Nokii, popolnoma crknila, ker jo je vsakič izpraznila do konca. T39 je pa star že cca. 8-9 let, ker je nikoli nisem praznil pod polovico.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Električni skiro",
    "content": "Vprašaj jih, koliko stane nova baterija, glede na to, da je garancija na baterijo le 6 mesecev.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Električni skiro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik matic3k pravi:\n skuterje al skiroje? skiroje sem edine pametne najdu tuki: http://www.silverstore.si/index.php?ids=16\npenzjonisticno zgleda u nulo sam v praxi je pa to (vsaj zame) tok prakticna zadeva da bol nebi mogla bit; zlozi se v avto, teza ni prevelika tako da ga lahko dvignes in neses, to pa meni veliko pomeni.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nno sam sem ga imel točno takega (FORCA) kot je na sliki in moram reči, da je zadeva res ok...\nampak... računaj ko ga zložiš je dolžine 127 cm, tako da če nimaš velik prtljažnik si v p...i.\nTeža pa je kar velika...tako kot piše 45 kg. Za prenašanje je še kar, ampak za vzdigovanje ter pospravljanje v avto pa hitro nastane problem, ker paziš da ne poškoduješ avta.\nČe imaš pa kakšno konkretno vprašanje pa kar napiši.",
    "author": "dobovsek",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Električni skiro",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik dobovsek pravi:\n\nno sam sem ga imel točno takega (FORCA) kot je na sliki in moram reči, da je zadeva res ok...\nampak... računaj ko ga zložiš je dolžine 127 cm, tako da če nimaš velik prtljažnik si v p...i.\nTeža pa je kar velika...tako kot piše 45 kg. Za prenašanje je še kar, ampak za vzdigovanje ter pospravljanje v avto pa hitro nastane problem, ker paziš da ne poškoduješ avta.\nČe imaš pa kakšno konkretno vprašanje pa kar napiši.\n\t\t\n\t\tKlikni za razširitev\n\t\n\nAha.. ja jst zivim v prvem nadstropju in sem ga mislil gor nesti ker v kolesarnici tuki po šiški v ljubljani skoraj vse zgine  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nKako pa je z baterijo ti je dolgo časa delala, se hitro obrabi? Koliko časa si ga uporabljal? Kako je z končno hitrostjo? Kakšne druge posebnosti?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n  zanima me še točno kje si ga kupil oz. ce priporočaš nakup in kje?\n\nHehe vem ja kr dost uprašanj samo ker res nobenega ne poznam da bi to imel... vsemu kar prodajalci povejo pa ne verjamem...",
    "author": "matic3k",
    "author_level": "Zelenc'"
  }
]