[
  {
    "ctx": "MIO Moov m400",
    "content": "Imam MIO Moov 400 prednaložen z srednjo Evropo. Naknadno sem naložil tudi karto italije, vendar bi potreboval aktivacijsko kodo. Lahko kdo pomaga?\nHvala.",
    "author": "Evan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "Dodatno vprašanje:\n\nKupil sem aktivacijsko kodo za Italijo, vendar je koda daljša kot pa je možnost vpisa v polje na MIO desktopu; torej celotne kode sploh ne morem vpisati???\n\nKoda je v formatu: xxx-xxx-xxxxx-xxxxx, desktop pa dovoli vpis samo 12 znakov???\n\nHvala za pomoč.",
    "author": "Evan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "Kje si jo pa \"kupil\"?",
    "author": "lenovo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "Direktno na MIO: http://eu.mio.com/shop/product_info.php?cPath=34_51&products_id=1771",
    "author": "Evan",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "In zakaj potem njih ne vprašaš kaj je narobe?",
    "author": "McGiver",
    "author_level": "Guru"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "kontaktiraj jih nazaj, mislim da te kode ne delajo na napravah delanih za Eastern Europe --tko je že nekdo imel izkušnje",
    "author": "lenovo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "Ker je tale naprava trenutno zelo popularna in nudi veliko, gledano hardwersko glede na ceno, vam vsem, ki si lastite to napravo iz prve roke lahko povem, da na napravi prez problema delujejo vsi Nav N Go programi - preizkušeno. (iGO8, Amigo, Primo). Privzeta kartografija, ki jo dobite ob nakupu naprave je relativno stara (2009.02) in v čudnem, težko \"dobavljivem\" formatu, zato vsakemu predlagam nadgradnjo na iGO8 ali Primo, ki poleg naprednejšega in lepšega grafičnega vmesnika, deluje tudi na bolj kvalitetni kartografiji.",
    "author": "Janch",
    "author_level": "GPS guru"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "Se strinjam z uporabnikom JANCH-om, naložite IgoPrimo gor pa so težave z nadgranjo odpravljene.Vsaj jaz sem to naložil prijateljem , ki so omenjeno navigacijo kupili v Šparu pa so prezadovoljni\n\nLP Janez",
    "author": "inaj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "ja, to sm tudi jaz probal,dokler je nism dal rute do hvara in  sem po 3km jo raje ugasnil, ker me je veselo začela voditi ob stranskih ulicah....karte Q1 2010\ntko da je umesnik ki je grafično privabljiv tudi vse kar premore....... pa ne me spraševat kakšne nastavitve sem imel...enostavna...",
    "author": "lenovo",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "Kupil sem Mio M400,pa me zanima če je možno brezplačno nadgradit karte?Prosim za odgovor.",
    "author": "zoranj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "MIO Moov m400",
    "content": "Ne. Zemljevidi za Mio so plačljivi - tako kot za druge navigacije.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "McGiver",
    "author_level": "Guru"
  }
]