[
  {
    "ctx": "win 7 in network nastavitve",
    "content": "No, do sedaj je vse špilalo kot mora (cca. 1,5let). Zanč se mu je pa kar neki zmešalo in od takrat naprej mi povezava skoz neki zafrkava. Pc je preko 2 switchev povezan v omrežje. Ostali pc-ji povezani na switche delajo normlano. Recimo, če dam da auto določi IP-je, sploh nič ne naredi. Skoz je un ip 169.xxx.xxx.xxx! Če ročno vnesem tistega, k sm ga mel nazadnje, ko je delalo uredu (pa je bil tudi auto nastavljen), sicer vse dela, samo v win -&gt;network and sharing center še vedno kaže križec pred internet. Se pravi, da neki še vedno ne špila. Switche sem resetiral 10^n -krat, kable premenjal, drugo kartico kupil, ma vse, kar bi lahko bilo mehansko narobe. Ampak očitno je neki v software-u! Vmes mi je parkrat uspelo net tok zalaufat, da je delal skype, winamp, teamviewer, firefox/IE explorer/Internet pa ne!!!! to mi ni jasno, kako je to možno???\n\npozna kdo kakšno rešitev?",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "win 7 in network nastavitve",
    "content": "Katera naprava pa ima DHCP server? Meni diši bolj, da je z DHCP serverjem kaj narobe. Poskusi to napravo (router) restartati",
    "author": "airj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "win 7 in network nastavitve",
    "content": "hja... to je pa bolj težko, ker sm v omrežju v enem poslovnem sistemu. to bi mogu unga tipa kontaktirat, k rihta ta router...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "win 7 in network nastavitve",
    "content": "TCP/IP stack reset probaj.\n\nTakole: http://www.lamnk.com/blog/computer/reset-tcpip-networking-stack-in-windows-7-and-vista/",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "win 7 in network nastavitve",
    "content": "tole ni uredu. sm zdej ročno vnesel nastavitve, pa kaže da je vse ok... bomo vidl kok dolg bo...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "win 7 in network nastavitve",
    "content": "Variant za reset stacka je več.. reinstal mrežne kartice, reinstall TCP protokola. poskusi še to:\nhttp://support.microsoft.com/kb/928233\n\nDrugače pa je težava v DHCP serverju - restart routerja pomaga.",
    "author": "airj",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "win 7 in network nastavitve",
    "content": "bom je kr tistega poklical, k lahko to naredi, pa bo najbolje! \n\nsej pomoje to naredijo preko remota komot...",
    "author": "msenjur",
    "author_level": "Guru"
  },
  {
    "ctx": "win 7 in network nastavitve",
    "content": "Jaz bom tudi popi.dil. \n\nImam Win7 in mi internet preko UTP kabla iz modema dela še slabše kot v času klicnega dostopa.\nKo dam na diagnostificiraj mi napiše, da je s konfiguracijo vse ok ne najde pa naprave oz. DNS strežnika????????\n\nModem sem že parkrat resetiral pa ni nobene razlike.\n\nČe pa na modem povežem brezžični ruter in se povežem na moj internet brezžično pa dela tako kot je treba.\n\nA je sploh kakšna rešitev.\n\nPoskusil sem tudi zgoraj navedeni reset pa ni prav nič boljše.",
    "author": "fikus",
    "author_level": "kaktus"
  },
  {
    "ctx": "win 7 in network nastavitve",
    "content": "Ok, sem mislil, da sem edini, ki ima težave. Meni tudi kar naenkrat preko utp noče več delat, preko wi-fi pa dela. Na isti mašini delajo XP brezhibno. Prej ko je šlo preko treh routerjev pa mi je na 7 kak teden delala povezava, potem pa samo križec... do ponovne namestitve sistema...",
    "author": "monaco",
    "author_level": "gps navigator"
  },
  {
    "ctx": "win 7 in network nastavitve",
    "content": "meni pa ne dela wifi - povezava je le lokalna. Kakšna ideja kako to rešiti?",
    "author": "dbest",
    "author_level": "Pripravnik"
  }
]