[
  {
    "ctx": "Izšel Truecrypt v7.0",
    "content": "http://www.truecrypt.org/\n\n \n\n\n\n\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\n 7.0\n\nJuly 19, 2010\n\n      New features:\n\n    *\n\n      Hardware-accelerated AES (for more information, see the chapter Hardware Acceleration).\n\n      Note: If you want to disable hardware acceleration, select Settings &gt; Performance and disable the option 'Accelerate AES encryption/decryption by using the AES instructions of the processor'.\n    *\n\n      A volume can now be configured to be automatically mounted whenever its host device gets connected to the computer (provided that the correct password and/or keyfiles are supplied).  (Windows)\n\n      Note: For example, if you have a TrueCrypt container on a USB flash drive and you want to configure TrueCrypt to mount it automatically whenever you insert the USB flash drive into the USB port, follow these steps: 1. Mount the volume. 2. Right-click the mounted volume in the drive list in the main TrueCrypt window and select 'Add to Favorites'. 3. The Favorites Organizer window should appear. In it, enable the option 'Mount selected volume when its host device gets connected' and click OK.\n\n      Also note that TrueCrypt will not prompt you for a password if you have enabled caching of the pre-boot authentication password (Settings &gt; 'System Encryption') and the volume uses the same password as the system partition/drive. The same applies to cached non-system volume passwords.\n    *\n\n      Partition/device-hosted volumes can now be created on drives that use a sector size of 4096, 2048, or 1024 bytes (Windows, Linux).  Note: Previously only file-hosted volumes were supported on such drives.\n    *\n\n      Favorite Volumes Organizer (Favorites &gt; 'Organize Favorite Volumes' or 'Organize System Favorite Volumes'), which allows you to set various options for each favorite volume. For example, any of them can be mounted upon logon, as read-only or removable medium, can be assigned a special label (which is shown within the user interface instead of the volume path), excluded from hotkey mount, etc. The order in which favorite volumes are displayed in the Favorites Organizer window can be changed and it is the order in which the volumes are mounted (e.g. when Windows starts or by pressing the 'Mount Favorite Volumes' hotkey). For more information, see the chapters Favorite Volumes and System Favorite Volumes.  (Windows)\n    *\n\n      The Favorites menu now contains a list of your non-system favorite volumes. When you select a volume from the list, you are asked for its password (and/or keyfiles) (unless it is cached) and if it is correct, the volume is mounted. (Windows)\n\n\n      Security improvements:\n\n    *\n\n      In response to our public complaint regarding the missing API for encryption of Windows hibernation files, Microsoft began providing a public API for encryption of hibernation files on Windows Vista and later versions of Windows (for more information, see the section TrueCrypt 5.1a in this version history). Starting with this version 7.0, TrueCrypt uses this API to encrypt hibernation and crash dump files in a safe documented way. (Windows 7/Vista/2008/2008R2)\n\n      Note: As Windows XP and Windows 2003 do not provide any API for encryption of hibernation files, TrueCrypt has to modify undocumented components of Windows XP/2003 in order to allow users to encrypt hibernation files. Therefore, TrueCrypt cannot guarantee that Windows XP/2003 hibernation files will always be encrypted. Therefore, if you use Windows XP/2003 and want the hibernation file to be safely encrypted, we strongly recommend that you upgrade to Windows Vista or later and to TrueCrypt 7.0 or later. For more information, see the section Hibernation File.  \n\n\n      Improvements:\n\n    *\n\n      Many minor improvements.  (Windows, Mac OS X, and Linux)\n\n\n      Bug fixes:\n\n    *\n\n      Minor bug fixes.  (Windows, Mac OS X, and Linux)\n\n\n      Removed features:\n\n    *\n\n      TrueCrypt no longer supports device-hosted volumes located on floppy disks. Note: You can still create file-hosted TrueCrypt volumes on floppy disks.\n\t\t\n\t\tKlikni za razširitev\n\t\n",
    "author": "Matko",
    "author_level": "pohodnik"
  },
  {
    "ctx": "Izšel Truecrypt v7.0",
    "content": "Pa imam izgovor za kupiti nov procesor.",
    "author": "Numy",
    "author_level": "Majstr"
  },
  {
    "ctx": "Izšel Truecrypt v7.0",
    "content": "Ima kdo CPU, ki podpira AES-NI? http://en.wikipedia.org/wiki/AES_instruction_set\n\nKoliko je pospeška v praksi?\n\n\nPS: Zadnja verzija TrueCrypt-a je 7.0a",
    "author": "Matko",
    "author_level": "pohodnik"
  }
]