[
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "včeraj sem končno uspel zamenjati gume - zimske dol, letne gor. letne niso nove, so stare 3 leta, vendar vožene samo eno sezono (lani poleti ne, ker mi ni uspelo, da bi jih zamenjal).\n\ndo hitrosti cca. 120 km/h vse normalno, potem začne avto zanimivo vibrirat, na trenutke se malce trese tudi volan, a mislim, da je vibracija bolj kot ne na zadnjih gumah - zanimivo je to, da če nekaj časa vozim 120 km/h, vibracije skoraj ponehajo, potem pa recimo malce zaviram, pa pospešim nazaj in spet vibrira.\n\nskratka, je to samo zaradi gum, ki se recimo morajo še malo uležti ali je pač vulkanizer pri centriranju malce zahebal?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "hehe, enako se je men zgodilo. preden sem šel smučat sem obul nov komplet zimskih gum. naslednji dangrem na avtocesto in avto nenormalno trese. samo pri pospeševanju in vožnji od 110-130 pol pa neha.  sem peljal nazaj vulkanizerju pa je rekel, da so gume ok, feltne sicer ne glih najboljše, ampak tok pa ne bi smel trest.  pol sm pa na uraden servis peljal mojo razbitino, pa je analiza pokazala, da je problem v polosovini menjalnika (wtf?!?!). serviser rekel, da se lahko vozim in ni panike, tko da ko se mi bo dal morm it to zamenjat. uradna cena je bla nekje 400€ z delom  pa sm reku, da bom rajš se kr tko vozu, samo da je varn. zdej po 5000km trese bistveno manj. svašta te avtomobili.\n\nlp",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "\"zaležane\" gume v skladišču?",
    "author": "Kamele0N",
    "author_level": "YUGOslovanski mehanik       Dmitri Mendeleev"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "zanimivo, zakaj pa prej ni treslo? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "hja, mogoče splet naključij. zadeva je taka:  v četrtek sem naredil velik servis, v petek pa menjal gume. pred servisom nič narobe, po menjavi gum pa tresenje. men se pojavlja tresenje na volanu, cela armatura se je zelo tresal, sedaj ne več. po 5kkm pa samo še malo volan pa prestavna ročica. sploh ne vem če bom popravljal, ker mogoče napake ne bom odpravil, pa sm vrgu stran recimo 150€ za rabljeno polosovino.  bom še vidu. drgač pa sporoč, če boš prej odkril.\n\nlp",
    "author": "Ateis",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Verjetno so stale pokonci in so postale jajčaste in ko greš 120 km/h začne centrifugalna sila svoje delat.",
    "author": "Tenforest",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "ne, so bile leže shranjene, druga na drugi. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nkot so mi tudi pri vulkanizerju svetovali. sej se bodo ulaufale, upam - mehanik mi je dva dni nazaj rekel, ker sem sumil na končnik, mi je nekaj pokalo v volanu, da je bil samo en izmed vijakov malce razrahljan, da ga je zategnil in je nehalo pokati, ter da je celotno podvozje za to kilometrino izredno lepo ohranjeno (190k km), da je po izgledu in tudi na splošno zelo dobrega izgleda, kukr sm ga razumel 150k, da zgleda tko fajn. zato mi pa ni jasno, zakaj tako trese ... čeprav - ko sem dobil zimske, so pravtako od začetka tresle.\n\nsem pa moral prejle na polno žlajfat (semafor v zadnjem trenutku v rumeno in rdečo) pa ni nič treslo, napram zimskim sem se pa ustavil precej hitreje kot prej (plus, da zimske so ob zaviranju precej bolj matrale ABS).",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Morda gume niso dobro scentrirane. Morda je dol padla kakšna utež.\n\nPo vsej verjetnosti je to to, pojdi nazaj in naj ti scentrirajo gume.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "to imam v planu, ampak prej kot v petek itak nimam časa ... \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "To ima zelo hitro narejeno drugače. Gume dol, scentrirat, gume gor. Ima dela za 20 min, pa še to ne, če nima gužve.",
    "author": "Maci",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Lahko je tudi, da imajo centrirko nescentrirano. To se je meni zgodilo lansko pomlad pri AMZS. 2x sem pri njih centriral. Prvič, ko so mi dali dol zimske, potem pa še 1x, ko sem prišel nazaj, ko je treslo. Tudi po drugem centriranju je še vedno treslo, tako da sem šel do lokalnega vulkanizerja (Syncro) v Domžalah, kjer se je videlo, da so vse 4 gume bile za 20g off. Ko so mi jih scentrirali je bilo vse ok.\nZ njihovim računom sem šel na AMZS, predvsem zato, da sem jih opozoril na kaj delajo in so napravo takoj ugasnili, meni pa pokrili račun Syncro-ta (od takrat menjam le še pri njih).\nZamislite si, kolikom, ker so bile gužve, so tako slabo scentrirali, pa tega še vedli niso.",
    "author": "AndY1",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Ti si kar vozi še en teden pa potem pejt ponovno na centriranje...\n\nGlede samih vulkanizerskih mojstrov pa lškoda besed. Na prste ene roke lahko skoraj pri nas sešteješ kdo je sposoben brez škode zmnotirati 22 col. Ni mi pa jasno glede na cento centrirke da nekateri še vedno držijo 10 let plus stare stroje, namesto da bi ški v investicijo v nove stroje. Zadnjič sem se zanimal za novo opremo in sicer najboljša centrirka najboljša montirka cca. 20k€, in nekateri še vedno na napravah iz leta 1995 kjer so bile 15 col lita platišča, kot danes 19 ali 20 col  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Ice",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "itak scentrirat gume, tipični simptomi tam okoli 120 začne trestLPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "koliko pa košta takšno naknadno centriranje gum?",
    "author": "DizzyReed",
    "author_level": "Shmoo"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "cca. 20€+LPWWY",
    "author": "WeWatchingYou",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Evo pri meni isti problem, meni konkretno trese volan po menjavi, najbolj okol 50-60 kmh, komaj je odtegnil platisca, mozno da je optiko kaj zjebal? Menjal vceraj, jutri sem nameraval na daljso pot pa zdaj ne vem ce bi sploh sel, faking lokalni mojstri  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tomi pravi:\n Evo pri meni isti problem, meni konkretno trese volan po menjavi, najbolj okol 50-60 kmh, komaj je odtegnil platisca, mozno da je optiko kaj zjebal? Menjal vceraj, jutri sem nameraval na daljso pot pa zdaj ne vem ce bi sploh sel, faking lokalni mojstri  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\t\t\n\t\tKlikni za razširitev\n\t\nČe misliš, da ti vulkanizer lahko zlebe optiko pri menjavi gum, potem ti v ovinku mora najmanj roka odleteti z avta, pa kak končnik. Tak da avta žal nimaš za na cesto. Trese ti verjetno zaradi platišč, sploh če si kakšna plantava dal gor.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Nimam blage zato sprasujem.\n\nPlatisca so ista kot so bila",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Naj ti še enkrat scentrira.\n\nLahk tud, da so gume zjebane, če si jih res narobe skladiščil.",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Nisem, so bile ena na drugi v kleti. Ja danes ne dela vec majster ...",
    "author": "tomi",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Glede na to, da trese pri nizki hitrosti, bi rekel zvito platišče. Mogoče je prej bilo na zadnji osi in se ni čutilo, sedaj pa je spredaj.",
    "author": "Pbutec",
    "author_level": "100. registrirani uporabnik"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Doma prevekslaj sam...prednje daj zadaj. Pomagaj si z rezervo.",
    "author": "vincent",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "A tole bi težko zdržal še 2-3 mesece?",
    "author": "FCB1986",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Težko. Ne se igrat....idi do vulkanizerja, če se da kaj naredit, čeprav na bočni strani težko",
    "author": "luciano",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik FCB1986 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA tole bi težko zdržal še 2-3 mesece?\n\t\t\n\t\tKlikni za razširitev\n\t\nPo mojem to ni varno. ",
    "author": "Mare2",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Jaz sem se vozil 2 leti tak, približno na enakem mestu je bilo, zapeljal sem na nek tanek robnik na travi, noter do žičevja ni bilo poškodbe, pa sem si rekel bo kar bo. Je zdržala.",
    "author": "Viper_XxL",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Bolje je, da pogleda dober vulkanizer. Mi je že rešil gumo, kjer sem jaz mislil, da je zanič in tudi obratno je žal bilo. Isti vulkanizer. \nKo se vzame dol, se vidi, če je kaj poškodovanega znotraj. Če je, verjetno ne morejo zrihtati.",
    "author": "Pepe",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik FCB1986 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA tole bi težko zdržal še 2-3 mesece?\n\t\t\n\t\tKlikni za razširitev\n\t\nBo bo. Ti kar gasa. Če pa slučajno ti jo raznese, pa upam da boš razbil samo svojo glavo ,ne še od katerega drugega.\nSory tak odgovor, ampak s gumami pa se ni za špilat. Te morjo bit brezhibne. Moje mnenje.\nPa srečno pelji, kakor koli že.",
    "author": "asteliks",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Delim mnenje z mojimi predhodniki: pejd k vulkanizerju (dejansko ne veš, koliko je guma poškodovana).\nLahko da ni nič posebnega, ampak glede na tisto v oklepaju jaz ne bi riskiral. Razen, če se voziš izven urejenih cest, pa da boš samo ti poškodovan, če se kaj zgodi (ni glih sarazem, čeprav meji nanj)\n\nSicer pa, gre samo za Seat, velik škode ne bo   (tole pa je sarkazem)",
    "author": "AndrejEnej",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Če ne drugega, vsaj na zadnjo os jo prestavi. Da mal lažje uloviš avto, če ti jo raznese. ",
    "author": "FuriousG",
    "author_level": "Majstr"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Če je tolk globoko kolikor si odprl.. Potem ji nebo nič..",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Sem imel na svojem avtu pred časom še malonkost bolj poškodovano gumo, še bolj zasekano not. Sem peljal do vulkanizerja z idejo o menjavi pa mi je bilo rečeno, da ni to nič kritičnega in da se ne more nič slabega zgoditi, saj je stena močna. In se tudi ni kljub raznoraznim na momente kar konkretnim obremenitvam, naslednjo sezono sem pa zaradi splošne obrabe menjal vse 4 gume.",
    "author": "Matey",
    "author_level": "AlterZavarovalničar"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "\n\t\n\t\t\n\t\t\t\n\t\t\t\tUporabnik FCB1986 je napisal:\n\t\t\t\n\t\t\n\t\n\t\n\t\t\n\t\t\n\t\t\tA tole bi težko zdržal še 2-3 mesece?\n\t\t\n\t\tKlikni za razširitev\n\t\nČe ne spušča in nima bule, bo OK.",
    "author": "Alex",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Hvala vsem za odgovore, sem raje sel na sigurno in sem kupil spredaj obe novi. Oktobra se zadaj pa bo cel set nov.",
    "author": "FCB1986",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Eh nisi resen, taprav alteraš bi to še dve sezone vozil \n\nSarcasm off.. Edino pravilno, z gumami se res ni za zajebavat.",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Vibracije v avtomobilu po menjavi gum",
    "content": "Kot je videti, je na prikolici. Menjaj!! (kontrola pri vulkanizerju, ma kakšno rezervno.)",
    "author": "brane_new",
    "author_level": "Guru"
  }
]