[
  {
    "ctx": "Trojček - priklop v hiši ?",
    "content": "Torej, problem je sledeči. Čez 2 meseca se selim v novo hišo, v kateri je v vseh sobah potegnjena napeljava za kabelsko in telefon ( torej v vsaki sobi vtičnica ). Ker bo internet v eni, televizija v dveh drugih in telefon spet nekje drugje me zanima :::\n\n- če nabavim kabelsko (za kar je priključek tudi pri hiši), potem verjetno ni problema - router tja, kjer je računalnik, TV tako gre po koaks kablu, telefon pa je tudi priključek\n\n- kaj bi se zgodilo, če si omislim Amis, ki ima po routerju predviden priklop z mrežnim kablom - ni mi za polagat kable in ne za štemat, AmisAir pa je malo drag... Siol in T2 je verjetno podobno...\n\nNo , predlogi dobrodošli !\n\nTin",
    "author": "tin01",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Trojček - priklop v hiši ?",
    "content": "A so kabli v kanalih? Če je temu tako (upam vsaj), potem res ni problema, koaksialce zamenjaš za mrežne in stvar rešena.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Trojček - priklop v hiši ?",
    "content": "Ne vidim problema, kot praviš je že vse pripravljeno. Naročiš storitve in adijo.",
    "author": "mmx",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Trojček - priklop v hiši ?",
    "content": "Kabli so žal že v steni... Če bi bili v kanalih, ne bi bilo problema.\n\nTelemach mi ne diši najbolj, predvsem po vsemu, kar sem prebral tukaj.\n\nTin",
    "author": "tin01",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Trojček - priklop v hiši ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tin01 pravi:\n Kabli so žal že v steni... Če bi bili v kanalih, ne bi bilo problema.\n\nTelemach mi ne diši najbolj, predvsem po vsemu, kar sem prebral tukaj.\n\nTin\n\t\t\n\t\tKlikni za razširitev\n\t\n\nLej, moje mnenje je, da vzemi storitev tam, kjer jim je to primarna dejavnost. Trojčki so drek, vsaj po mojih izkušnjah.",
    "author": "MadMitch",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Trojček - priklop v hiši ?",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik tin01 pravi:\nje v vseh sobah potegnjena napeljava za kabelsko in telefon ( torej v vsaki sobi vtičnica ). Ker bo internet v eni, televizija v dveh drugih in telefon spet nekje drugje me zanima :::\n\t\t\n\t\tKlikni za razširitev\n\t\nPriključek za telefon v vsaki sobi? 2010? Kaj nimamo mobitelov in brezžičnih DECT telefonov? Če ti ni delal kak šalabajzer, je naredil RJ45 vtičnice z vsaj CAT5e kablom, ki so primerne tudi za 100/1000Mbps Ethernet - tj. računalniško mrežo. Edino kar rabiš je, da na mestu, kamor so speljani ti kabli, daš še 1Gbit ethernet switch.",
    "author": "Bush",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Trojček - priklop v hiši ?",
    "content": "pa naj še upa, da je pravilno zvezal\nKolegu je v adaptirani hiši net kable vlekel en štromar in jih tudi po štromarsko zvezal.",
    "author": "Fusion",
    "author_level": "Fizikalc"
  }
]