[
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Imam prenosnik Sony Vaio Z21ZN/X (13,3\" 1600*900, Intel C2D P9500, 4GB DDR III, hibridna grafika, 128GB SSD, Blu-Ray pekač) in sem zadovoljen, tudi SSD je super zadevca, vendar pa je 128GB prostora malce premalo. Za normalno delo še nekako gre, doma tudi z multimedijo ni večjih problemov, ker imam 1.5TB disk na mreži, vendar pa je to moj edini računalnik, na katerem želim imeti gor praktično vse in ga veliko nosim naokoli. Trenutno imam SSD razdeljen na 40GB sistemsko partico in ostalo za podatke, pa se že sistemska z Win7 in ostalo šaro počasi zabije, predvsem pa imam problem s podatki.  Prenosnik jemljem na dopust in se tako nabere recimo 40GB HD video materiala + par GB slik, za kar seveda ni prostora, saj imam SSD ves čas poln. Trenutno imam en 3,5\" zunanji disk, kar pa je precej nepraktično za na pot, kar je napram prenosniku precej velik in potrebuje lastno napajanje, ki ni vedno na voljo, zato iščem neko boljšo rešitev. SSD se ne bi rad znebil, poleg tega pa baje menjava SSD -&gt; HDD v tem prenosniku ni ravno enostavna. Če kdo slučajno pozna notranjost dotičnega modela, se priporočam za kakšen nasvet, v primeru, da je mogoče poleg SSD vgraditi tudi 2.5\" HDD v notranjost ali zamenjati obstoječi SSD s HDD-jem (čeprav zadnjega res ne bi rad storil). Vrjanta je tudi, da reskiram optični pogon, vendar se za to nekako ne morem odločiti, saj ne bi rad ven metal Blu-Ray pekača. Ostane mi še vrjanta z zunjanim 2.5\" diskom, ki ne potrebuje dodatnega napjanja. Ogledujem si WD My Passport 1TB, ali pa kakšno Studio vrjanto, če bi se FW povezava precej poznala pri prenosu, vendar gre spet za dodatno napravo, ki bi jo moral prenašati posebaj in mi vse bolj postaja všeč vrjanta z zamenjavo optičnega pogona iz večih razlogov. Dejstvo je, da optično enoto potrebujem manj kot dodatni disk, torej bi namesto optične enote montiral 2,5\" HDD, Blu-Ray pekač pa bi vrgel v zunanje USB ohišje, če je možno, in bi ga recimo imel v torbi, v primeru, da bi ga potreboval. Kaj mi priporočate v tem primeru? Recimo, da se odločim za zadnjo opcijo, je možno v kletko, ki pride namesto optičnega pogona, montirati debelejšo vrjanto 2,5\" HDD-ja (12,5mm al kok že), da bi lahko vgradil 1TB disk, zanima me še, koliko je dela z vgradnjo (se da narediti doma brez izgube garancije, ali bo potrebno na servis in kakšen bo strošek v tem primeru), ker recimo pri IBM T42 je bila vgradnja optične enote nekaj najenostavnejšega, pri tem Sonyu pa mi zgleda, da bo potrebno malo več šraufanja.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Ok, kot prvo... nauči se prebrati post za sabo in spravit besedilo v odstavke, ker tole je mora za brat...\n\nKar se tiče mobilnosti, boš najbolje preživel, če vržeš ven optično enoto in daš notri disk in mirna bosna. Tiste dvakrat na mesec ko pa rabiš CD (kdo jih še uporablja \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n ) boš pa že potegnil škatlico iz torbe in dal plošček notri. \nAlternativa temu je zunanji 2,5'' disk, nikakor 3,5'' ker se ti ne bo dalo ukvarjat z iskanjem vtikača, še zlasti za to, ker ti sicer laptop kar nekaj časa preživi brez vtičnice in poj boš (ironično) nosil s sabo napajalnik za disk, namesto napajalnika za laptop \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s.: obstaja tudi 2,5'' zunanji disk s FireWire priklopom, brez potrebe po dodatnem napajanju... Samo omenim. \n\n\nLp\nPeter",
    "author": "Odisej",
    "author_level": "arhivar"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Glede FW: Laptopi imajo ponavadi 4 pinksi FW priklop, t.j. brez napajanja.",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Jaz imam že ene dobre pol leta 1tb passporta, pa dela ko šus. Joke: drgač pa Stacker inštaliraj, pa boš na 250gb, hehe (to foro bodo sicer samo tastari dos guruji dojeli).",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Nič ne rabi instalirat, Windows še ima vgrajeno kompresijo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "stein",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Vem, malce nostalgije. Nazdanje sem 40MB HDD postackal na 75MB, če se prav spomnim..",
    "author": "KarEn",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Se opravičujem za malce nepregledno spisan post.\n\nRešitev z zamenjavo optične enote me resnično zanima, vendar bi rad, da vse deluje tip top in na zunaj izgleda kot original.\nPrdvsem me skrbi razdiranje, mislite, da bi mi to lahko naredili na uradnem servisu, ker ne želim izgubiti garancije.",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik KarEn pravi:\n Vem, malce nostalgije. Nazdanje sem 40MB HDD postackal na 75MB, če se prav spomnim..\n\t\t\n\t\tKlikni za razširitev\n\t\n\nKer je bila variabilna kompresija (odvisna od podatkov), nisi mogel vnaprej vedeti koliko bos pridobil s tem. Skoraj 100% je zelo optimisticna ocena za tiste case, ko si nekaj deset MB napolnil predvsem z igrami ...",
    "author": "Radirko",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Jaz mam tole: http://cgi.ebay.de/ws/eBayISAPI.dll?ViewItem&item=170489187986&ssPageName=STRK:MEWNX:IT\n\nNajdi adapter za Sony-ja verjetno faktor 10 cene sam obstaja pa. Izgled je še bolj original oz. lepš kot z neuporabno optično enoto, notri mam pa namen prestavit 500GB disk, Crucial C300 64GB SSD pa še čakam na dobavo.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Za Lenovo/IBM vem, da obstaja tudi original, pa cel kup kitjaskih kopij, poleg tega pa je montaža precej lažja (vsaj na T42 sem imel optično enoto že zunaj, sploh šraufat ni treba), za Sonya je pa bolj bogo. Na nekem tujem forum sem prebral, da je nekdo montiral kar ta Caddy od Lenovota, vendar pa po slikah sodeč ni izgledalo najlepše (špranja okoli in okoli, nekje več nekje manj, ker gre za nestandardno obliko).",
    "author": "XSIDE",
    "author_level": "01101010"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Saj ni za Lenova standarden...je za vsak model posebi, kitajčki že prilagodijo plastiko.\n\nTi sam preglej vse če sploh obstaja.",
    "author": "Malecky",
    "author_level": "Majstr"
  },
  {
    "ctx": "Sony Vaio Z21ZN/X SSD + HDD - problem s prostorom",
    "content": "Na eBayu sem našel enega, kjer piše, da je za Sony Vaio Z, izgleda pa isto kot vsi ostali, piše, da se lahko faceplate zamenja s tistim iz optične enote, je pa priložen običajen štirioglat. Itak je problem, ker tudi vsi Vaioti Z serije nimajo enakega pokrova. Na prvem mestu je sicer, da deluje, ampak tudi izgleda ne želim pokvariti. Idelano bi bilo, da najdem adapter, ki 100% deluje, premontiram faceplate od pečke in potem najdem drug faceplate ter zunanje USB ohišje za pečko.",
    "author": "XSIDE",
    "author_level": "01101010"
  }
]