[
  {
    "ctx": "Pomoč Iphone 3GS: ne naredi reboot po Blackra1n",
    "content": "Imam Iphone 3GS, Jailbreakan, nezaklenjne. SW ver 3.1.2. Sem naložil update preko Rock-a za določene aplikacije in telefon se je restartal. Ko sem uporabil Blackr1n vse ok, edino ko piše DONE - wait for reboot se ne zgodi nič in telefon ostane v stanju, da je na ekranu tisti fant od Blackr1n in telefončki okoli njega  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n. Skratka zadeva ne naredi reboot.\n\nBi bil kdo tako prijazen in mi pomagal urediti zadevo? Lahko tudi pustim tel pa se slišimo po telefonu. Sem poskušal preko googla najti rešitev pa brez uspeha oz vse kar sem poskusil ne deluje.\n\nKaj pa če naredim upgrade na sw 4 kaj bo potem? Bom lahko naredil restore aplikacij, ki sem jih predhodno imel gor ali bodo kakšne težave?\n\nSkratka najbolj vesel bi bil če bi se dalo zadevo spraviti v pogon brez nadgradnje.  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "NoviC",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč Iphone 3GS: ne naredi reboot po Blackra1n",
    "content": "Uff... neugodno. Glede na to, da si pri rebootu prisiljen uporabiti blackra1n, imaš tethered jailbreak. In če se ti je sedaj zataknil v recovery loopu, ga je verjetno že skoraj nemogoče zbuditi v pravi način. Lahko probaš, če ti RecBoot kaj pomaga (google it). Če ti to ne bo pomagalo, si pa prisiljen narediti restore. Nekako dvomim, da imaš shranjene SHSH-je? Če jih slučajno imaš, lahko narediš restore na 3.1.3 in uporabiš Spirit za jailbreak (to je untethered jailbreak). Če jih pa nimaš, si pa prisiljen restorat na 4.0.1, kjer pa še ni jailbreaka za tvoj telefon (čeprav naj bi izšel v kratkem).",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  },
  {
    "ctx": "Pomoč Iphone 3GS: ne naredi reboot po Blackra1n",
    "content": "SHSH nimam. Recboot ne pomaga (klikni sem kick out of recovery mode a nič.....\n\nKaj če nadgradim na sw 4 bom lahko naredil nazaj backup na telefon s tistim kar sem imel shranjeno na itunes? (aplikacije, slike itd) Ali ne bo šlo?\n\nKaj pa če si poberem dol sw 3.1.2. 0riginal in ga dam gor preko snowbreeza? \n\nKaj od zgornjih dveh opcij je bolje oz al znadgradnjo na sw 4 res toliko pridobim? jailbreak mi niti ni toliko pomemben zanekrat. Bolj mi pomeni, da bom lahko naložil nazaj aplikacije, ki jih imam v itnes kot backup.",
    "author": "NoviC",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Pomoč Iphone 3GS: ne naredi reboot po Blackra1n",
    "content": "Glede na to, da nimaš shranjenih SHSH datotek, sploh nimaš izbire, ali bi naložil 3.1.2 ali 4.0.1. Restore na stare firmware verzije enostavno ne bo delal (ker za to potrebuješ SHSH). Torej je tvoja edina opcija iOS 4.0.1. Tudi na iOS4 lahko uporabiš \"restore from backup\" od 3.1.2. Ampak se zna zgoditi, da ti bo to sesulo telefon (glede na to, da imaš sedaj že sesut 3.1.2). Pač probaj... najslabšem primeru boš pač moral še enkrat restorat na 4.0.1 in izbrati \"set up as new\".",
    "author": "Mikrohard",
    "author_level": "iPhone Profi"
  }
]