[
  {
    "ctx": "Starcraft 2",
    "content": "Po 11 letih smo dočakali 2 del a na forumu še niti topica nimamo ?\n\nJaz mislim da je super igra. Dosti enot je istih nekaj pa je novih vse skupaj pa je seveda precej grafično dodelano. \nBlizzardu kljub dolgoletnemu testiranju ni uspelo odstraniti vseh hroščev. En takšen vam lahko precej zagreje računalnik \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nSaj niso dali omejitve fps v menujih. Rešitev je na tej strani:\n\n Gameinformer \n\n\nali na kratko v dadoteki:  Documents\\StarCraft II\\variables.txt\n\nje potrebno dodati ti 2 vrstici:\n\nframeratecapglue=30\nframeratecap=60\n\n\nŠe sistemske zahteve:\n\nStarCraft II system requirements:\n\n\n\nRequired (PC):\n\n\n\n    * Windows&#174; XP/Windows Vista&#174;/Windows&#174; 7 (Updated with the latest Service Packs) with DirectX&#174; 9.0c\n\n\n    * 2.6 GHz Pentium&#174; IV or equivalent AMD Athlon&#174; processor\n\n\n    * 128 MB PCIe NVIDIA&#174; GeForce&#174; 6600 GT or ATI Radeon&#174; 9800 PRO video card or better\n\n\n    * 12 GB available HD space\n\n\n    * 1 GB RAM (1.5 GB required for Windows Vista&#174;/Windows&#174; 7 users)\n\n\n    * DVD-ROM drive\n\n\n    * Broadband Internet connection\n\n\n    * 1024X720 minimum display resolution\n\n\n\n\nRecommended PC System Requirements:\n\n\n\n    * Windows Vista&#174;/Windows&#174; 7\n\n\n    * Dual Core 2.4Ghz Processor\n\n\n    * 2 GB RAM\n\n\n    * 512 MB NVIDIA&#174; GeForce&#174; 8800 GT/GTS or ATI Radeon&#174; HD 3870 or better\n\n\n\n\n\n\n\n\nProcessors\n\nThese are more of generalizations.\n\n* Athlon processors do not meet the system requirements. They're the old Thunderbird models and go up to 1.2 GHz.\n\n* Athlon XP processors with a rating of 2200+ and above will meet it.\n\n* Athlon 64 processors tend to meet it. The very low-end Athlon 64 models (energy efficient models ending in e) may not. Check your clock speeds. Anything at or higher than 2.2GHz is a safe bet.\n\n* For Sempron types, you'll want a higher clock speed to make up for it lacking in other areas. Sempron processors exists across Socket 478-AM2 so you may want to see what type you have using CPU-Z. http://www.cpuid.com/cpuz.php\n\n* First generation AMD Phenom processors (ending in 00) will work but you need to be aware of the TLB fix. It has a pretty substantial performance drop so you might see choppiness. We have a pretty large writeup on the World of Warcraft forum with a bit more information about it. http://forums.worldofwarcraft.com/thread.html?topicId=10971909544&sid=1\n\n* Phenom processors ending in 50 do not have this problem. All but the slowest models will meet the system requirements\n\n* Athlon II and Phenom II should all be faster than the minimum requirements.\n\n* Pentium III processors do not meet the requirements\n\n* Pentium IV/D processors at 2.6GHz and above meet it.\n\n* Intel Core 2 around 1.8GHz is a rough area but should be able to play it at low settings. 2.4GHz is the recommended number.\n\n* Intel Celeron processors fall under a lot of different families of chips and sockets. There are those based off of the Pentium 4 of different types and those based off of Core 2. You may want to check what type you have using CPU-Z http://www.cpuid.com/cpuz.php\n\n* Intel i3/i5/i7 exceed the minimum requirements.\n\n\n\n\n\nVideo card\n\nWe require a GeForce 6600 or Radeon 9800 video card in terms of performance. Keep in mind that there are higher-numbered video cards that fall under what we need. Probably the best chart you can look at is available on Tom's Hardware: http://www.tomshardware.com/reviews/gaming-graphics-card-geforce-gtx-480%2c2598-6.html\n\nThe GeForce 6600 and Radeon 9800 are towards the lower half of the chart. If your video card is under it, that's not a good thing. If your video card is above it, that's good.\n\nSome of the more common ones that are under the system requirements:\n\nNVIDIA GeForce 6150, 6200, 7150, 8300, 8400, 9100, 9300\n\nATI Radeon Xpress 200, 1150, 1250, X1050, 8500-9600, X300-600\n\nAll Intel GMA adapters minus the one in the i3/i5 chips. Those tend to run better but we don't know how much.",
    "author": "AndrejD",
    "author_level": "Guru"
  },
  {
    "ctx": "Starcraft 2",
    "content": "Bo Starcraft 2 tudi za Xbox 360?",
    "author": "Fadil",
    "author_level": "pimpL"
  },
  {
    "ctx": "Starcraft 2",
    "content": "čakamo na Diablo 3",
    "author": "KillaKHAN",
    "author_level": "Guru"
  },
  {
    "ctx": "Starcraft 2",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Fadil pravi:\n Bo Starcraft 2 tudi za Xbox 360?\n\t\t\n\t\tKlikni za razširitev\n\t\n\nDobro, ono streljanje z ročko še je nekako šlo. Ampak RTS?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nDrugače pa sem probal in vsaj singleplayer je super. Ena najboljših iger do zdaj. Še vedno pa ne vem, kaj so tako dolgo rabli. Funkcije in grafika ni nič boljša od konkurence. Pa ne, da so jo balansirali toliko let.",
    "author": "matejdro",
    "author_level": "HACKER 08"
  },
  {
    "ctx": "Starcraft 2",
    "content": "z move,bi bilo fantasticno",
    "author": "Diablo",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Starcraft 2",
    "content": "Moram rečt, da so me presenetili. Igra je res dobra, ohranil so čar strategij in ne kot recimo zadnji C&C, ki je za moje pojme veliko razočaranje.\n\nSicer res ne vem kaj so čarali tako dolgo, ker sam napredek ni nekaj noro opazen. Enote so še vedno ke pa sem zabite in se zatikajo (recimo pri SCV se mi je precejkrat naredil, da ko postaviš na rob bajto, se potem postavi med rob in bajto in je tam ujet).",
    "author": "Bossek",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Starcraft 2",
    "content": "Kako igraš z zerki in protosi?  Je kje kakšna misija......\n\nImam posebno free izdajo   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n   Če kliknem play with A.I je vse prazno.... drugega pa ne najdem.",
    "author": "jtfc",
    "author_level": "Guru"
  },
  {
    "ctx": "Starcraft 2",
    "content": "Kupi celo igro pa bo imela vse...",
    "author": "ahac",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Starcraft 2",
    "content": "Tole sem takrat poiskal \n\nhttp://www.softsailor.com/featured/36252-36252.html\n\nEdin software, ki ga bom kdaj  kupil bo za moj respirator ",
    "author": "jtfc",
    "author_level": "Guru"
  }
]