[
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "Pozdravljeni!\n\nNa Nokiji N79 imam naložen Garmin Mobile XT (5.00.60) in imam problem z iskanjem naslovov! Npr. grem pod Kam? -&gt; Naslovi -&gt; Izberem državo \"Slovenija\" -&gt; preišči vsa mesta -&gt; vnesem moj domači kraj \"Vitovlje\" -&gt; Vnesem hišno številko \"5\" in dam naprej nato se mi pojavi samo gumb pojdi in zemljevid in neki telefonček še je zgoraj brez naslova... če dam \"pojdi\" mi vrne napako \"napaka pri izračunu rute do cilja\", če dam \"zemljevid\" mi naslov pravilno pokaže na zemljevidu \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\n\nImam zadnjo verzijo MapSourca in v njem naloženi karti CNE 2011.10 in AR 3.10 original! Img sem si naredil tako, da sem v CNE 2011.10 izbral vse države razen \"Slovenije, Hrvaške, BIH, Srbije, Črne Gore, Makedonije in Albanije nato sem že izbral celotno AR 3.10 in vse skupaj poslal na spominsko kartico! \n\nV čem je keč? \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nextor123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "In zakaj si brisal Ex-YU iz City Navigatorja?",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "Ja če pustim te države označene mi končni img pride čez 2GB, ki ga ne prebavi ne moj nuvi (350) niti garmin mobile xt! Pa tudi rad bi se znebil potrebe po preklaplanju med kartami zaradi prekrivanja...",
    "author": "Nextor123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "Saj lahko City Navigatorja spakiraš v en fajl (GMAPSUPP.IMG), Adrio pa v drugega (GMAPSUP2.IMG), pa bo šlo. Tako imaš dva fajla, oba pod 2GB. Saj preklapljanje med kartami pa res ni tak problem, ali pač?",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "A ne bi blo boljše brisat držav, katere v bližnji prihodnosti ne boš obiskal - kot so skandinavija, romunija, bulgarija, ukraina, \nportugalska, španija itd?! Sicer pa je CELA EU manjša kot 2GB in normalno deluje na 2GB karticah in napravah, ki imajo \ndovolj notranjega pomnilnika.\n\nKarte lahko daš tako, kot je to v navadi... CNEU - gmapprom.img, ostala solata gmapsupp.img",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "Ja dopovej ti to mojemu nuviju 350, da naj bere GMAPSUP2.IMG...\n\nČemu [censored] je pol sploh namenjen MapSource, če začne takoj vse onegavit, ko odstranim neko državo iz karte?  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nŽelel bi samo CNE brez EX-YU z AR 3.10 na spominski kartici, katero bi lahko koristil v telefonu in nuviju, pa še to zgleda da sem bom moral 5x štihnit zraven, da bo zadeva delovala normalno!  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Nextor123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "Prav ti je, kaj pa mrdaš in brišeš iz kart tisto kar ni treba. Imam na SE X1naloženo EU, AR, Grčijo, TOPO in BC, pa nimam problema z iskanjem naslovo niti z rutanjem. Pa sem vse naredil z MapSource!",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nextor123 pravi:\n Ja dopovej ti to mojemu nuviju 350, da naj bere GMAPSUP2.IMG...\n\t\t\n\t\tKlikni za razširitev\n\t\n\nPotem pa tako, kot pravi Zgaga - GMAPPROM.IMG in GMAPSUPP.IMG.\nNe vem pa, kje si sedaj pobral Nuvija. A ni bilo govora O Nokii in GM XT? XT zna brati vse tri fajle.",
    "author": "Slick",
    "author_level": "Majstr"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "Ojoj... najvejčji hamer, ki obstaja prosim!\n\nKer so karte v MapSource programu odklenjene na CARD ID, bi želel, da so vse kartografije v enem IMG-ju na eni spominski kartici in, da se med seboj ne prekrivajo! Se pravi, da jas lahko to kartico vstavim v garmin napravo ali v telefon, ki ima naložen Garmin Mobile XT (5.00.60). Zadeva z odstranjenimi Ex-Yu državami in AR 3.10 v enem IMG filu dela normalno v garmin napravi, ampak zatakne se pri Gramin Mobile XT-ju ker, ko dam \"Preišči vsa mesta\" in vnesem katero koli ulico/kraj in hišno številko mi Garmin Mobile XT vrne \"napaka pri izračunu rute do cilja\", ampak to samo za države, ki jih nadomešča AR 3.10. Če v MapSourcu označim celoten CNE in AR ter pošljem na kartico, pa nastane prevelik IMG in ga ne zazna ne Garmin Mobile XT in ne Garmin naprava!\n\nRad bi samo dosegel, da bi imel en IMG file na spominski kartici z kartami CNE 2011.10 brez EX-YU + AR 3.10 in bi to kartico lahko menjaval med garmin napravo in telefonom z Garmin Mobile XT!!!",
    "author": "Nextor123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "Potem pač naredi tako kot imaš in s težavami ki jih opisuješ, če ti ponujene rešitve ne odgovarjajo...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "Hja... kupi večjo kartico? zaradi velikost ti ne zazna ne garmin ne G XT datoteke? Potem pa zmeči vem države ki jih ne rabiš pa bo manj placa porabil pa menda bo pomagalo. Sej AR je velika okoli 150 MB torej toliko zmeči ven... če pa raboš obe karti potem pa 2 kartici. AR gre 256 MB... in maš 2 kartici in ju iščeš tko kot jaz občasno.",
    "author": "s_samotar",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "\n\t\n\t\n\t\t\n\t\t\n\t\t\tCitat:\nUporabnik Nextor123 pravi:\n \nRad bi samo dosegel, da bi imel en IMG file na spominski kartici z kartami CNE 2011.10 brez EX-YU + AR 3.10 in bi to kartico lahko menjaval med garmin napravo in telefonom z Garmin Mobile XT!!!\n\t\t\n\t\tKlikni za razširitev\n\t\n\nSam imam tako kot želiš imeti ti, EU+AR in mi lepo dela na Nokiji, je pa res da sem ven zmetal nekaj držav (po večini tiste, ki jih je naštel Zgaga) tako da je bil skupen prenos malo pod 1990 MB in vse normalno deluje.\n\nEdit: Ni mi pa jasno zakaj hočeš imeti 5.00.60, zate je primernejši 5.00.50.",
    "author": "Macola20",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "haha omfg! Sploh obstaja kdo tu ki bere celotne poste?\n\nNi problem v kartici, kartica je 4GB!\n\nSploh ni problem v alternativah, ampak v tem zakaj ne morem več brskat po vsem mestih hkrati (Preišči vsa mesta) če v mapsourcu združim katografiji City Navigator Europe 2011.10 (brez, da bi označil EX-YU države, ker so že v AR) ter Adria Route 3.10 in ju dve pošljem na spominsko kartico kot en IMG file!!!!!",
    "author": "Nextor123",
    "author_level": "Zelenc'"
  },
  {
    "ctx": "Problem v naslovi v Garmin Mobile XT!",
    "content": "Ti zgleda tudi ne bereš celotne poste?! Ker če bi, bi že davno videl, da VSI OSTALI uporabljamo EU karto s celotno ex-YU.\n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\nBrišejo se države katerih ne potrebuješ. Če hočeš AR, si vklopiš AR, če pa CN pa AR izklopiš. VEDNO SAMO ENA KARTA!!!!   \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Zgaga",
    "author_level": "Guru"
  }
]