[
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Potopisov iz Skandinavije je bilo že kar nekaj - tule je še eden. \nŽe vrsto let me je vleklo v nordijske dežele in letos junija smo šli na tritedensko pot v tiste kraje. \n\nNajprej smo se skozi Gradec, Schladming, Salzburg in München pripeljali v mestece Günzburg, kjer smo si ogledali nemški Legoland. \nLegoland je otročaja navdušil in je bil primerna začetna spodbuda, da sta z velikim veseljem pričakovala nove prigode. \nNajprej torej nekaj prizorov iz Legolanda. \n\n\n\t\n\n \n\nPristanišče v Hamburgu \n\n\n\t\n\n\n\nNizozemska \n\n\n\t\n\n \n\nBerlin - cerkev cesarja Wilhelma \n\n\n\t\n\n \n\nBerlin - Reichstag \n\n\n\t\n\n \n\nAllianz Arena \n\n\n\t\n\n \n\nFrankfurt \n\n\n\t\n\n \n\nLetališče München \n\n\n\t\n\n \n\nNeuschwanstein \n\n\n\t\n\n \n\nBenetke \n\n\n\t\n\n \n\n\n\t\n\n \n\nIgrala \n\n\n\t\n\n \n\n\n\t\n\n \n\nGusarska bitka \n\n\n\t\n\n \n\nDežela dinozavrov \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nSlike od tu in tam \n\n\n\t\n\n \n\n\n\t\n\n \n\nPo Legolandu smo nadaljevali pot proti severu in se za nekaj časa ustavili v simpatičnem mestu Lübeck. \nLübeck je bil zaradi ugodne lege in dostopa do Severnega morja in Baltika vodilno hanzeatsko mesto. Hanzeatska liga je med 13. in 17. stoletjem obsegala mesta od Anglije in preko Nizozemske ter Nemčije do baltskih dežel in Rusije, na severu so pa sodelovala finska, švedska in norveška mesta. \nZanimivo je, da so idejo spet obudili. Danes nekdanja hanzeatska mesta povezuje \"Nova Hansa\", glavni namen je pa spodbujati trgovanje, poslovne in kulturne vezi ter turizem. \n\nhttp://www.hanse.org/en \n\nMestna vrata Holstentor so simbol Lübecka. V srednjem veku je bilo mesto zaščiteno z obzidjem in vstopiti je bilo možno le skozi štiri mestna vrata. Od teh štirih vrat sta se do danes ohranila le Holstentor in Burgtor. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n\t\n\n\n\t\n\n \n\n\n\t\n\n \n\nTa zmaj straži lutkovno gledališče. \n\n\n\t\n\n \n\nIgra z vodo na obrežju reke - odlična zabava za otroke. Po reki plujejo številne ladjice, ki vozijo obiskovalce na ogled mesta. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nPo Lübecku je bil na vrsti trajekt iz Nemčije (Puttgarden) na Dansko (R&#248;dby). \nTo je ena glavnih prometnih povezav med zahodno in severno Evropo in trajekti plujejo brez prestanka. Nemci in Danci pa že načrtujejo gradnjo 18 km dolgega mosta med nemškim otokom Fehmarn in danskim otokom Lolland. Most bo zelo skrajšal čas, potreben za prečkanje Fehmarnske ožine, odprli pa naj bi ga leta 2018. \n\n\n\t\n\n \n\nV mestecu Greve (južno od K&#248;benhavna) smo obiskali znanca po imenu Michael. Michaela poznam že dobrih deset let s skupnih službenih poti v ZDA in na Škotskem. Ko smo prišli na obisk, se ga je možakar že nekoliko nakresal. Kljub temu je vztrajal, da nas popelje na izlet po soseski. Izgovoril sem se, da bomo z našim avtom vozili za njim - in potem smo ga zaskrbljeno gledali, kako je vijugal sem in tja. Na srečo se je hitro naveličal in zavil domov. Ves večer je razlagal, kako se je skregal s šefom in kakšen butelj je šef. Sicer je bil pa prijazen in zabaven in otročaja sta ga bila vesela. \n\nJužno od K&#248;benhavna se raztezajo kilometrske plaže, na katerih smo prebili nekaj ur, potem pa nadaljevali našo pot proti Helsing&#248;rju in Švedski. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nHelsing&#248;r je znan po gradu Kronborg, kamor je Shakespeare postavil dogajanje tragedije Hamlet (Helsing&#248;r = Elsinore). V gradu občasno uprizorijo Hamleta - glavno vlogo je tukaj odigralo že več igralskih legend (npr. Laurence Olivier, John Gielgud, Christopher Plummer itd.). \nPri Helsing&#248;rju je ožina &#216;resund med Dansko in Švedsko najožja - 4 km. Zato je danski kralj Eric v 15. stoletju prav tu postavil močno utrdbo, od koder je nadziral ladijski promet med Baltikom in Severnim morjem. Vsaka ladja je morala prehod plačati, kar je pošteno obogatilo kraljevo blagajno. \n\n\n\t\n\n \n\nHelsing&#248;r je danes pomemben kot trajektno pristanišče, od koder po kratki plovbi priplujemo v Helsingborg na Švedskem. \n\n\n\t\n\n \n\nNaš cilj je bil Göteborg, kjer poznam možakarja, s katerim večkrat službeno sodelujem. Poklical sem ga in navdušeno nam je razkazal mesto. \n\n\n\t\n\n \n\nNajprej nas je peljal na grič severno od centra, od koder smo imeli lep razgled na mesto. \n\n\n\t\n\n \n\n\n\t\n\n \n\nPotem smo šli pa na kosilo na \"The Avenue\" (Kungsportsavenyn), ki je glavna mestna ulica. \nTisti na konju je švedski kralj Karl IX. Vladal je v začetku 17. stoletja. \n\n\n\t\n\n \n\nKungsportsavenyn. Na obzorju se vidi velekolo, ki je ob operi in pristanišču. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nTole je že v Oslu. S hriba Ekeberg je lep razgled na mesto. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nVelika potniška ladja v pristanišču. Poleg impresivne velikosti je otroka navdušil Disneyev kuža Pepe, katerega kip je na krmi s čopičem v roki skrbel za zadnje podrobnosti. \n\n\n\t\n\n \n\nKer so nas bolj kot mesta zanimale naravne lepote, smo se iz Osla kmalu odpeljali naprej. \n\nNajprej po cesti E18 do Drammna, potem pa na E134, ki pelje vse do Haugesunda na zahodni obali. Ampak mi nismo šli tako daleč - najprej so nas zanimale lepote Telemarka. \n\nGozdni mož nekje ob cesti E134. \n\n\n\t\n\n \n\nZa Seljordom smo zapustili E134 in zavili na cesto 41, imenovano tudi \"Telemarkvegen\". Na poti do Kristiansanda na južni obali cesta pelje mimo najbolj zanimivih točk v Telemarku. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nNajprej smo si ogledali jezero Nisser. Ob jezeru smo prenočili in si naslednji dan privoščili kopanje. Voda je bila osvežilno hladna in plavanje prijetno. Norveška jezera so pogosto zelo globoka - globina jezera Nisser je 234 m. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nKer nas je zanimal Preikestolen nad Lysefjordom, smo za krajem Amli zavili proti zahodu - na cesto 42. Po tej cesti smo se skozi Evje pripeljali do Tonstada, kjer smo se odcepili na sever in potem na zahod proti Sandnessu in Stavangerju. \n\nŠe pred Sandnessom smo zavili na cesto 508 in potem na cesto 13 ter na trajekt čez Lysefjord. \n\n\n\t\n\n \n\nNaslednji dan je bil na vrsti pohod do Preikestolena. \nOtročaja, pripravljena za pohod. \n\n\n\t\n\n \n\nIn fotr tudi. \n\n\n\t\n\n \n\nPot je zelo lepa in razgibana. Malce pred ciljem je nekaj jezer, kjer se da zaplavati in se osvežiti. Na žalost je punčara malce preveč živahno skakala ob jezerih in padla v vodo. Od užaljenosti in zaradi ranjenega ponosa ni hotela naprej, zato sva Preikestolen osvojila le naš pobič in jaz. \n\n\n\t\n\n \n\n\n\t\n\n \n\nPogled proti vzhodu, kjer na koncu fjorda leži vasica Lysebotn. \n\n\n\t\n\n \n\nTakšen je pa pogled čez rob prepada v globino - in Lysefjord 604 m pod nogami. \n\n\n\t\n\n \n\nPobiča bližina prepada ni preveč skrbela. \n\n\n\t\n\n \n\n\n\t\n\n \n\nKljub temu, da Preikestolen ni zavarovan z ograjo, ni še nihče padel v prepad. Očitno so obiskovalci dovolj spretni in previdni. Večina se drži na varni razdalji od roba, nekateri se do tja priplazijo po vseh štirih, tisti najbolj drzni se pa usedejo čisto na rob in bingljajo z nogami. \nJe pa že bilo nekaj smrtnih žrtev med BASE skakalci, ki s Preikestolena zelo radi skačejo. \n\n\n\t\n\n \n\nOtroka sta izrabila vsako priložnost za telovadbo na takih in drugačnih igralih. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nOd Preikestolena smo nadaljevali po cesti 13 proti severu - vse do Odde. Ob tem smo prečkali že znano E134 in se malce pred Oddo ustavili ob dvojnem slapu L&#229;tefossen. Višina slapu: 165 m. \n\n\n\t\n\n \n\nPotovanje po južni Norveški bi se dalo opisati nekako takole. Vsak dan se pelješ mimo 15 jezer, kakršno je Bohinjsko. Le da so večja. In mimo 20 slapov, precej višjih in bolj spektakularnih od najlepših slapov pri nas. In čez dva ali tri prelaze, kot je Vršič. \nNekajkrat na dan se spustiš do fjordov in spet dvigneš na visoke planote nad 1000 m. Na obalah fjordov je vse zeleno, domačini imajo celo sadovnjake, planote nad gozdno mejo so pa puste in mrzle. \n\nNekaj slik iz Odde. Odda je bila industrijsko mesto, znano po kemični tovarni, kjer so do leta 2003 izdelovali karbid in umetna gnojila. Menda je bila tu celo največja taka tovarna na svetu. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nZaradi bližine Hardangervidde, Trolltunge ter več jezer in slapov je razvit turizem, pomembna je pa tudi pridelava sadja, zlasti češenj in jabolk. Očitno je na teh strmih pobočjih pod Hardangerviddo sadju prijazna klima, a vseeno so se mi veliki nasadi sadnega drevja v teh krajih zdeli nekoliko nenavadni. \n\nIz Odde smo se odpeljali na Hardangerviddo, največjo visoko planoto v Evropi. Vreme je bilo bolj slabo - megla, mraz in dež. Prenočili smo v tej koči in si zjutraj ogledali slap V&#248;ringfossen. \n\n\n\t\n\n \n\n\n\t\n\n \n\nV&#248;ringfossen je med najbolj znanimi slapovi na Norveškem, visok je 183 m. Velika količina vode iz ledenikov, snežišč in jezer na Hardangerviddi hrupno pada v globino, od tam pa odteče v bližnji Eidfjord. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nČez prelaz Hardangervidda Pass (1250 m) smo se po cesti št. 7 spustili v toplejše nižje ležeče kraje. Spotoma smo se nekaj časa vozili ob železnici, ki povezuje Oslo in Bergen. V kraju Hagafoss smo zavili proti severozahodu na cesto 50 in se kmalu spet dvignili na mrzle višave. \n\n\n\t\n\n \n\nNaš cilj je bil Fl&#229;m, majhno mestece na koncu Aurlandsfjorda. \nFl&#229;m je zelo popularen, obiskujejo ga trume turistov. Mnogi priplujejo z velikimi potniškimi ladjami, ki jih je moč videti zasidrane na koncu fjorda. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nNajvečja znamenitost je Fl&#229;msbana, 20 km dolga spektakularno speljana železniška proga do Myrdala. Myrdal bi bil nepomembna postaja na progi Bergen - oslo, če se ne bi tam odcepila proga proti Fl&#229;mu. V 20 kilometrih se proga spusti z višine 865 m do obale fjorda. V strme skalnate stene je vklesanih 20 predorov, proga pa ima tudi nekaj 180-stopinjskih zavojev. \n\n\n\t\n\n \n\nNa železniški postaji v Fl&#229;mu je muzej z zanimivostmi, povezanimi s fl&#229;msko železnico. Opisana je gradnja proge in pa pomembni dogodki iz njene zgodovine. \n\n\n\t\n\n \n\n\n\t\n\n \n\nV okolici Fl&#229;ma so gore še posebej visoke in njihove stene še posebej strme. Zato je tudi na cestah 50 in E16 nekaj izjemno dolgih predorov. \nL&#230;rdal Tunnel na cesti E16 meri celih 24,5 km in je najdaljši cestni predor na svetu. Povezuje L&#230;rdal in Aurland in preden so ga leta 2000 odprli, je potovanje po E16 vključevalo precej dolgo plovbo s trajektom med krajema Revsnes in Gudvangen. E16 povezuje Oslo in Bergen, torej je ena najpomembnejših cest na Norveškem. \nPrevoziti 24,5 km pod zemljo je kar naporno, zato so v predoru tri velike votline, kjer lahko vozniki ustavijo in si odpočijejo. \nMed Fl&#229;mom in Gudvangenom sledijo še trije predori: Gudvanga Tunnel (11,4 km, drugi najdaljši norveški predor), Flenja Tunnel (5 km) in Fretheim Tunnel (1,3 km). \nNa 51 km dolgi poti med L&#230;rdalom in Gudvangenom so torej štirje predori, ki skupaj merijo skoraj 43 km. Samo 8 km poti je na prostem, vse ostalo pa pod zemljo. \n\nPreden smo se skozi te predore odpeljali proti Gudvangenu, sta si otročaja privoščila telovadbo na igralih ob vznožju strmih gorskih sten. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nGudvangen leži na koncu N&#230;r&#248;yfjorda in je tudi zelo obiskana točka. Tudi tukaj so pogosto zasidrane velike potniške ladje. \n\n\n\t\n\n \n\nTole je Sivlesteinen, spomenik pesniku Peru Sivletu. Spomenik je v bližini Stalheima - ob zelo strmi stalheimski cesti, ki se v serpentinah spusti v dolino proti Gudvangenu. \n\n\n\t\n\n \n\n\n\t\n\n \n\nS stalheimske ceste je dobro viden slap Stalheimsfossen. \n\n\n\t\n\n \n\nV kraju Vinje smo spet prišli na cesto 13, zavili proti severu in se začeli vzpenjati na planoto Vikafjell. \n\n\n\t\n\n \n\n\n\t\n\n \n\nZanimiv slap ob vznožju Vikafjella. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nNa drugi strani planote se je cesta spet spustila proti fjordu. Pred nami je bil kraj Vik in pa najdaljši norveški fjord - Sognefjord. Sognefjord je dolg več kot 200 km in je drugi najdaljši fjord na svetu - edino grenlandski Scoresby Sund je daljši. Fjord je tudi zelo globok: do 1308 m. \n\n\n\t\n\n \n\n\n\t\n\n \n\nPrečkanje Sognefjorda.  \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nNa drugi strani smo spet zapustili cesto 13 in se po cesti 55 odpeljali proti Jotunheimenu. A še lep čas smo se vozili ob Sognefjordu in njegovih stranskih fjordih: Sonefjord in Lusterfjord. \n\nJotunheimen je najvišje norveško gorovje. Tu sta Galdh&#248;piggen (2469 m) in Glittertind (2465 m), pa tudi le malce manj visoka skupina Hurrungane. Hurrungane vsebuje nekaj najbolj ošiljenih vrhov na norveškem in najvišji vrh Store Skagast&#248;lstind (2405 m) je za Galdh&#248;piggenom in Glittertindom tretja najvišja norveška gora. \n\n\n\t\n\n \n\nKer imamo pri nas vsi radi visoke gore, je bila pot čez Sognefjell in Jotunheimen najbrž najbolj spektakularna etapa na vsem potovanju. Tudi vreme je bilo na naši strani. Sognefjell Pass (1434 m) je najvišji norveški cestni prelaz. Obkrožali so nas s snegom in ledeniki pokriti vrhovi in jezera, v katerih so plavali veliki kosi ledu. Predvidevam, da so bila za kopanje nekoliko premrzla. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nKo smo prečkali Sognefjell in Jotunheimen, smo se spustili v mesto Lom. Lom je izhodišče za gorske ture na Galdh&#248;piggen in Glittertind, zato ima veliko obiskovalcev. Ponaša se pa tudi z leseno cerkvijo, ki izvira iz 12. stoletja. Tako lepa je zato, ker so jo že dvakrat restavrirali (leta 1933 in 1973). Take lesene cerkve najdemo po vsej Norveški. \n\n\n\t\n\n \n\nIz Loma smo se po cesti 15 odpeljali proti Geirangerju. \nNekaj časa nas je pot vodila po dolini Ottadalen, kmalu smo se pa spet vzpeli na planoto. \n\n\n\t\n\n \n\nVznožje gore Dalsnibba. Na goro pelje cesta, a smo si rekli, da bomo šli gor naslednjič - in to peš. Z gore je lep razgled na Geirangerfjord. Mi smo ga pa tudi kmalu zagledali, ko smo se spustili po serpentinah. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nGeirangerfjord je med najbolj obiskanimi norveškimi kraji. Turisti se pripeljejo po cesti ali priplujejo po morju. Velike potniške križarke so redne gostje. V ozadju je pa Hurtigruten, ladijska linija, ki iz Bergna pluje vse do Kirkenesa daleč na severu in čisto ob ruski meji. \nGeiranger je res zanimiv in lep, tako da se njegovi popularnosti ne gre čuditi. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nVsako leto junija je organizirana tekma \"From fjord to summit\" - tek in kolesarjenje od Geirangerfjorda do vrha Dalsnibbe. Dolžina proge je natanko 21 km (torej polovični maraton), višinska razlika pa 1500 m. Tekaški rekord je ura in pol, kolesarski pa ura in sedem minut. \n\nPočitek za malico na višavju med Geirangerjem in Eidsdalom. \n\n\n\t\n\n \n\n\t\n\n \n\nPrečkali smo še zadnji fjord na naši poti in se na drugi strani vzpeli v deželo trolov - na 850 m visok Trollstig Pass. \nNa prelazu so nas obkrožali fantastični vrhovi, čakal nas je pa spust v dolino po znameniti poti Trollstigen. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nTrollstigen ima enajst serpentin in vsaka ima svoje ime. Čez strmo pobočje pa pada 320 m visok slap Stigfossen. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nPozor, dežela trolov. \n\n\n\t\n\n \n\nNadaljevali smo do &#197;ndalsnesa, kjer smo zavili na cesto E136 proti Domb&#229;su. Le nekaj kilometrov od &#197;ndalsnesa je še ena velika zanimivost: Trollveggen (stena trolov). Trollveggen je najvišja navpična stena v Evropi - od vznožja do vrha meri 1100 m. Na določenih točkah je na vrhu stene do 50 m previsa glede na vznožje. \nZaradi teh lastnosti je Trollveggen velik izziv za plezalce, pa tudi za BASE skakalce. \n\nV Domb&#229;su smo prišli na cesto E6, ki poteka ob vsej norveški obali vse do Kirkenesa. Za nas je bila pa E6 kar nekako preširoka in preveč prometna, zato smo jo za Lillehammerjem zapustili ter se skozi Hamar in Kongsvinger zapeljali do Arvike na Švedskem. Naslednji dan pa skozi Karlstad in Örebro do Stockholma. \n\nŠvedska je sicer tudi lepa dežela, a se z Norveško le ne more primerjati. V južnem delu ni slapov, ledenikov in visokih gora. Imajo veliko jezer in neskončne gozdove. Tako se ves čas pelješ skozi gozd in le tu in tam zagledaš kako jezero, vas ali mesto. \nBilo je tudi precej bolj vroče kot na Norveškem: celih 30 stopinj. To je za Skandinavce že pravi vročinski val. \n\nV Stockholmu smo si na hitro ogledali staro mestno jedro Gamla Stan, potem smo šli pa v Pampas Marino nekoliko severno od centra. Tam sem bil zmenjen z znanci, s katerimi službeno sodelujemo. Eden med njimi, Roger po imenu, se je pripeljal z enakim črnim Crosserjem, kar je navdušilo našega pobiča. Drugi, Mille, je prišel z ameriškim Chevy Vanom z V8 motorjem, kar je pobiča navdušilo še bolj. \n\nV Pampas Marini se da za 99 švedskih kron lepo najesti in posedeti v prijetnem okolju marine. Na izbiro imajo tri kosila (eno je vegetarijansko), cena pa vključuje pijačo, solatni bar, kruhke in kavo. \n\nPo kosilu smo si ogledali v marini zasidrane čolne in jadrnice. Nekateri lastniki so si svoje ladjice preuredili v hiše na vodi in živijo kar v njih. \n\nTale ponosni izdelek slavne slovenske ekonomije smo našli v samopostrežni Netto. \n\n\n\t\n\n \n\nNa Švedskem smo imeli v načrtu ogled Sveta Astrid Lindgren v Vimmerbyju. \nOtrokoma sva razložila, da gremo gledat deželo Pike Nogavičke; in z navdušenjem sta čakala, da pridemo tja. Razen Pike je bilo notri še vse polno drugih zanimivosti. \nSvet Astrid Lindgren je drugačen od tipičnih zabaviščnih parkov - ni divjih voženj s hitrimi vlakci, simulacij poletov in dirk ter podobnega. Zato pa imajo otroci ogromno možnosti za igro. Lahko po kamnih skačejo čez ribnik, se igrajo v seniku, vsepovsod so zanimiva igrala, lahko raziskujejo drobne hiške, v katerih so videti kot velikani itd. Odvijajo se tudi predstave z zgodbami iz knjig A. Lindgren. Predstave so le v švedskem jeziku, zato za nekatere nismo vedeli, kaj se dogaja - Erazma in potepuha smo pa le prepoznali. \n\n\n\t\n\n \n\nVila Čira-Čara \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nIz Vimmerbyja smo šli do Malmöja in od tam po mostu čez &#216;resund v K&#248;benhavn. \n\n\n\t\n\n \n\nNa Danskem se tokrat nismo ustavljali - še isti večer smo šli na trajekt R&#248;dby - Puttgarden in spet prenočili v Lübecku. \n\n\n\t\n\n \n\n\n\t\n\n \n\nObiskali smo še prijatelja blizu Stuttgarta. Uwe in Karin sta bila pred leti zelo aktivna na nemški spačkarski sceni. Tja do leta 2001 sem ju redno obiskoval - vedno z Diano. Ker smo bili tokrat z nekoliko drugačnim avtom, sem imel kar malce slabo vest - ki pa je izginila ob pogledu na njuno dvorišče: Fiat Doblo! Razložila sta, da je zadnja leta v Nemčiji vedno težje biti spačkar. V Umwelt Zone se sme le z ustrezno nalepko Umweltplakette, ki pa jo lahko dobijo le avti s katalizatorji. Nekaj spačkov sicer še imata, za vsakodnevne opravke je pa tu Doblo. Zadnja leta sta se preusmerila v delo z neubogljivimi psi - oziroma z njihovimi neukimi lastniki. \n\n\n\t\n\n \n\n\n\t\n\n \n\n\n\t\n\n \n\nOba otročaja sta zadnji dan zbolela. Predvidevam, da sta kaj staknila v množici otrok v Vimmerbyju. Zato smo šli iz Stuttgarta kar domov - prej smo imeli načrt, da bi se za kak dan ustavili še v Salzburgu. \nNi pa bilo nič resnega. Že dan po prihodu domov sta bila oba zdrava. \n\n\n\t\n\n \n\n\n\t\n\n",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Hudo \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\t\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nBravo res \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "Valhalla",
    "author_level": "Guru"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Zelo le potovanje ni kaj.",
    "author": "8888",
    "author_level": "mesija - Assassin's Creep"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Super!\nRes si lepo opisal vse skupaj!\nKot že večkrat videno tu gor in sedaj spet potrjeno - Norveška je krasna in bo res treba se odpravit 1x.",
    "author": "Notranjc",
    "author_level": "Marco Polo"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Eden najbolj podrobnih potopisov Norveske!!!! Res dolicno! So privreli spomini na plano!\n\nLP",
    "author": "alfist555",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Lepo potovanje.\nBi pa rekel, da si \"spačkar\", kljub temu da imaš fake japanera, ker vidim da si bil na obisku pri znancu, ki ima 2cv \"odpad\". \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\np.s. aha, saj piše v tekstu",
    "author": "Izbrisan uporabnik #488",
    "author_level": ""
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "In koliko € je bilo porabljeno: spanje, prehrana, cesta, trajekt...?",
    "author": "Mr_NO",
    "author_level": "Majstr"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "odlična reportaža.hvala.*****",
    "author": "Dante",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Sicer nisem ljubitelj mrzlih krajev, še zlasti ne poleti, ampak tole je pa Potopis z \"velikim P\"!",
    "author": "Primus",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Lepo potovanje, krasno ste se mel, otroc so užival na polno, to je pravi robustni-zanimiv-nepozabni dopust.\nHvala za reportažo.",
    "author": "masterr",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Fantje, hvala za vaše pohvale. \n\nKer je iz Skandinavije bilo že več potopisov in so slike iz najbolj obiskanih krajev pokazali že drugi, sem želel dodati nekoliko več informacij o zanimivostih na poti (hkrati pa se izogniti pretiranemu dolgovezenju). \n\nKo sem bil prejšnjič tam, sem se potem doma ob gledanju slik in video posnetkov praskal za ušesom: \n\n- \"Kateri fjord je že tole?\" \n- \"Kje je že bil ta slap?\" \n- \"Kam že tole jezero spada?\" \nitd. \n\nZato sem si tokrat poskusil bolj natančno zapomniti, kje smo kaj videli. \n\nStroškov še nisem seštel - takole na oko dobrih 2000 EUR, morda tja do 2500. \n\n@Snecer - Ja, vso svojo vozniško kariero (od leta 1990) se vozim z dvocilindrskim, ehm, bolidom. \nŠele leta 2003 sem kupil prvi \"normalen\" avto - zaradi pričakovanega rojstva drugega otroka. \nČez nekaj let bomo šli spet tja gor - ampak za dlje časa (štiri ali pet tednov) in vse do Nordkappa. Razmišljam, da bi šli leta 2013, okroglih dvajset let po moji prvi poti na Nordkapp - in z isto Diano kot takrat.",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Odličen potopis sem ga z užitkom prebral 5 zvezdic takoj !",
    "author": "Dik",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Odličen potopis ... slike so res čudovite, komentarji koristni. :=)) 5 zvezdic \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n .",
    "author": "Bitch_inside",
    "author_level": "PEPCA 2007"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Uou, enkartne slike in opis! Bravo",
    "author": "Maxi25",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Tudi sam se pridružujem ostalim, odličen potopis, skratka 1A!",
    "author": "Dushan",
    "author_level": "Pripravnik"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Tega uporabnika ste ocenili s/z 5.\n\nRes lepe slike. Vidim, da ste res uživali. \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t",
    "author": "RoMeX",
    "author_level": "Guru"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Tvoj, vaš potopis je enostavno.......ODLIČEN  !! Hvala za tole še enkrat, bi si pa shranil za v pomoč drugo leto, ko misliva iti z ženo na podobno furo. \nDobil si 5 zvezdic od mene ! \nlp!",
    "author": "Simon_Vi",
    "author_level": "KIYUNDAI fan"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Mislim, da se spodobi, da se tudi avtorjem in avtorkam zadnjih šestih postov zahvalim za pohvale in *****.",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Super potopis ...  \n\t\n\n\t\n\t\n\t\t\n\t\t\n\n\t\t\n\t\t\n\t\n\n\n\t\n\t\t\n\t\n\n\n\n\nČeprav sem bil letos maja 23dni po Norveški, vidim da sem si pustil še precej stvari za ogledat. Bom mogu v prihodnje še enkrat gor, letos smo obdelali zahodni del do Nordkappa ... pa deželo Trolov smo izpustili, ker je bila cesta zaprta zaradi snega.\n\nPokrajina na Norveškem je lepa ... ko vidim te slike, bi takoj spet štartal malo na dopust.\n\nLP",
    "author": "Gox",
    "author_level": "1.200. registrirani uporabnik"
  },
  {
    "ctx": "Po Skandinaviji (2010)",
    "content": "Končno sem našel čas, da sem uredil in na YouTube naložil road-trip video. \n\n Playlist (9 delov)",
    "author": "Dygscxpixm",
    "author_level": "Fizikalc"
  }
]